Repository: pkp/omp
Catalog: locale/*/admin.po
Languages: bg, ca, da, da_dk, de, el_gr, es_es, fi, fr, fr_ca, fr_fr, gl, hr_hr, it, it_it, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sl_si, tr, uk

# admin.presses.pressSettings
source: Press Settings
bg: Настройки на издателството
ca: Configuració de la publicació
da: Indstillinger for udgiver
da_dk: Forlagsindstillinger
de: Verlagseinstellungen
el_gr: Ρυθμίσεις Έκδοσης
es_es: Ajustes editorial
fi: Julkaisijan asetukset
fr: Paramètres de la maison d’édition
fr_ca: Configuration de la presse
fr_fr: Configuration de la presse
gl: Axustes da editorial
hr_hr: Press postavke
it: Impostazioni della press
it_it: Configurazione della Casa Editrice
mk: Подесувања на Издание
nb: Utgiverinnstillinger
pl: Ustawienia dla wydawnictwa
pt_br: Configurações de Editora
pt_pt: Configurações da Editora
ro: Setările editurii
ru_ru: Настройки Издательства
sl_si: Nastavitve založbe
tr: Yayınevi Ayarları
uk: Налаштування е-видавництва

# admin.presses.noneCreated
source: No presses have been created.
bg: Не са създадени издателства.
ca: No s’ha creat cap publicació.
da: Der er ikke oprettet nogen udgiver.
da_dk: Der er ikke oprettet nogen forlag.
de: Es wurden noch keine Verlage angelegt.
el_gr: Καμία Έκδοση δεν έχει δημιουργηθεί.
es_es: No se han creado editoriales.
fi: Yhtään julkaisijan sivustoa ei ole luotu.
fr: Aucune maison d’édition n’a été créée.
fr_ca: Aucune presse n'a été créée.
fr_fr: Aucune presse n'a été créée.
gl: Non se creou ningunha editorial.
hr_hr: Publikacija nije stvorena
it: Nessuna press è stata creata.
it_it: Non è stato creato nessuna Casa Editrice.
mk: Не се создадени изданија.
nb: Ingen utgivere har blitt opprettet.
pl: Nie utworzono strony wydawnictwa.
pt_br: Não foram criadas editoras.
pt_pt: Não foram criadas editoras.
ro: Nu s-a creat nici o editură.
ru_ru: Не создано ни одного Издательства.
sl_si: Nobena založba ni bila ustvarjena.
tr: Hiçbir yayınevi oluşturulmadı.
uk: Не створено жодного е-видавництва.

# admin.contexts.form.titleRequired
source: A title is required.
bg: Изисква се заглавие.
ca: Cal que introduïu un títol.
da: Der kræves en titel.
da_dk: Der kræves en titel.
de: Die Angabe des Titels ist erforderlich.
es_es: Es necesario introducir el título.
fi: Otsikko vaaditaan.
fr: Un titre est requis.
fr_ca: Vous devez choisir un titre.
fr_fr: Un titre est requis.
gl: É necesario un título.
hr_hr: Naslov je obavezan.
it: È obbligatorio un titolo.
it_it: È obbligatorio scegliere un titolo.
mk: Потребен е наслов.
nb: Du må legge inn en tittel.
pl: Tytuł jest wymagany.
pt_br: Um título é necessário.
pt_pt: É necessário inserir um título.
ro: Este necesar să specificați un titlu.
ru_ru: Требуется название.
sl_si: Naslov je obvezen.
tr: Bir başlık gerekli.
uk: Необхідно ввести назву.

# admin.contexts.form.pathRequired
source: A path is required.
bg: Изисква се път.
ca: Cal que introduïu una ruta.
da: Der kræves en sti.
da_dk: Der kræves en sti.
de: Die Angabe des Pfades ist erforderlich.
es_es: Inserte una ruta.
fi: Polku vaaditaan.
fr: Un chemin est requis.
fr_ca: Vous devez choisir un chemin.
fr_fr: Un chemin est requis.
gl: É necesaria unha ruta.
it: È obbligatorio un path.
it_it: È obbligatorio scegliere un path (percorso).
mk: Потребна е патека.
nb: Du må legge inn en filsti.
pl: Ścieżka jest wymagana.
pt_br: Um caminho é requerido.
pt_pt: É necessário inserir um caminho.
ro: Este necesară specificarea unei căi.
ru_ru: Требуется путь.
sl_si: Pot je obvezna.
tr: Bir yol gerekli.
uk: Необхідно вказати шлях.

# admin.contexts.form.pathExists
source: The selected path is already in use by another press.
bg: Избраният път вече се използва от друго издателство.
ca: Ja hi ha una altra publicació que utilitza la ruta seleccionada.
da: Den valgte sti bruges allerede af en anden udgiver.
da_dk: Den valgte sti bruges allerede af et andet forlag.
de: Der ausgewählte Pfad wird bereits von einem anderen Verlag verwendet.
es_es: La ruta seleccionada ya está siendo utilizada por otra editorial.
fi: Valittu polku on jo toisen julkaisijan sivuston käytössä.
fr: Le chemin choisi est déjà utilisé par une autre maison d’édition.
fr_ca: Le chemin choisi est déjà utilisé par une autre presse.
fr_fr: Le chemin choisi est déjà utilisé par une autre presse.
gl: A ruta seleccionada xa está a ser usada por outra editorial.
it: Il path selezionato è già in uso da un'altra press.
it_it: Il path selezionato è già stato usato da un'altra Casa Editrice.
mk: Селектираната патека веќе се користи за друго издание.
nb: Den valgte filstien er allerede tatt i bruk av en annen utgiver.
pl: Wybrana ścieżka jest już używana przez inne wydawnictwo.
pt_br: O caminho selecionado já é utilizado por outra editora.
pt_pt: O caminho selecionado já se encontra em uso por outra editora.
ro: Calea specificată este deja folosită de o altă editură.
ru_ru: Указанный Вами путь уже используется другим издательством.
sl_si: Izbrano pot uporablja že druga založba.
tr: Seçilen yol başka yayınevi tarafından zaten kullanılıyor.
uk: Указаний Вами шлях уже використовується іншим е-видавництвом.

# admin.contexts.form.primaryLocaleNotSupported
source: The primary locale must be one of the press's supported locales.
bg: Основната езикова версия (локал) трябва да бъде един от поддържаните локали на издателството.
ca: La configuració regional principal ha de ser compatible amb les configuracions regionals de l'editorial.
da: Det primære sprog skal være et af de sprog, der i forvejen er understøttet af udgiveren.
de: Die primären Regionaleinstellungen müssen eine der für den Verlag ausgewählten Regionaleinstellungen (Locales) sein.
es_es: La configuración regional principal debe ser compatible con las configuraciones regionales de la editorial.
fi: Pääasiallisen kielen tulee olla yksi julkaisijan sivuston käyttämistä kielistä.
fr: Le paramètre régional principal doit être un de ceux pris en charge par la maison d’édition.
fr_fr: Le paramètre régional principal doit être un de ceux pris en charge par la presse.
gl: O idioma principal debe ser un dos idiomas compatibles coa editorial.
it: La lingua principale dev'essere tra quelle supportate dalla press.
it_it: La lingua principale deve essere una delle lingue impostate per le case editrici.
mk: Главниот локал мора да биде еден од поддржаните локали на изданието.
nb: Standardspråket må være et av språkene som er støttet av utgiveren.
pl: Podstawowe ustawienia regionalne muszą być jednymi z obsługiwanych przez wydawnictwo.
pt_br: A tradução principal deve ser uma das suportadas pela editora.
pt_pt: O idioma principal deve ser um dos idiomas suportados pela editora.
tr: Birincil yerel ayar, yayınevinin desteklediği yerel ayarlardan biri olmalıdır.
uk: Гловна мова має бути однією з мов, що підтримуються е-видавництвом.

# admin.contexts.form.create.success
source: {$name} was created successfully.
bg: {$name} беше създадено успешно.
ca: {$name} s'ha creat correctament.
da: {$name} blev oprettet.
da_dk: {$name} blev oprettet.
de: {$name} wurde erfolgreich erstellt.
es_es: {$name} fue creado correctamente.
fi: {$name} luotiin onnistuneesti.
fr: {$name} a bien été créé.
fr_ca: {$name} a bien été créé-e.
fr_fr: {$name} a bien été créé.
gl: {$name} creouse correctamente.
hr_hr: {$name} je uspješno stvoren.
it: {$name} è stato creato con successo.
it_it: {$name} è stato creato con successo.
mk: {$ name} е успешно креирано.
nb: {$name} ble oprettet.
pl: {$name}zostało pomyślnie utworzone.
pt_br: {$name} foi criado com sucesso.
pt_pt: {$name} foi criado com sucesso.
ro: {$name} a fost creată cu succes.
ru_ru: {$name} успешно создан.
sl_si: {$name} je bil uspešno ustvarjen.
tr: {$name} başarıyla oluşturuldu.
uk: {$name} успішно створено.

# admin.contexts.contextDescription
source: Press description
bg: Описание на издателството
ca: Descripció de la publicació
da: Beskrivelse af udgiver
da_dk: Forlagsbeskrivelse
de: Verlagsbeschreibung
el_gr: Περιγραφή Έκδοσης
es_es: Detalles de la editorial
fi: Julkaisijan kuvaus
fr: Description de la maison d’édition
fr_ca: Description de la presse
fr_fr: Description de la presse
gl: Detalles da editorial
hr_hr: Opis publikacije
it: Descrizione della press
it_it: Descrizione della casa editrice
mk: Опис на издание
nb: Utgiverbeskrivelse
pl: Opis wydawnictwa
pt_br: Descrição da editora
pt_pt: Descrição da Editora
ro: Descrierea editurii
ru_ru: Описание издательства
sl_si: Opis založbe
tr: Yayınevinin tanımı
uk: Опис е-видавництва

# admin.presses.addPress
source: Add Press
bg: Добавяне на издателство
ca: Afegeix una publicació
da: Tilføj udgiver
da_dk: Tilføj forlag
de: Verlag hinzufügen
el_gr: Προσθήκη Έκδοσης
es_es: Añadir editorial
fi: Lisää julkaisijan sivusto
fr: Ajouter une maison d’édition
fr_ca: Ajouter la presse
fr_fr: Ajouter une presse
gl: Engadir editorial
hr_hr: Dodaj publikaciju
it: Aggiungi una press
it_it: Aggiungi una Casa Editrice
mk: Додади Издание
nb: Legg til utgiver
pl: Dodaj wydawnictwo
pt_br: Adicionar Editora
pt_pt: Adicionar Editora
ro: Adaugă editură
ru_ru: Добавить издательство
sl_si: Dodaj založbo
tr: Yayınevi Ekleyin
uk: Додати е-видавництво

# admin.contexts.create
source: Create Press
bg: Създаване на издателство
ca: Crea una publicació
da: Opret udgiver
da_dk: Opret forlag
de: Verlag anlegen
es_es: Crear editorial
fi: Luo julkaisijan sivusto
fr: Créer une maison d’édition
fr_ca: Créer une presse
fr_fr: Créer une presse
gl: Crear editorial
hr_hr: Stvori Press
it: Crea una press
it_it: Creare una Casa Editrice
mk: Креирај Издание
nb: Opprett utgiver
pl: Utwórz stronę wydawnictwa
pt_br: Criar Editora
pt_pt: Criar Editora
ro: Creează editură
ru_ru: Создать Издательство
sl_si: Ustvari založbo
tr: Yayınevi Oluştur
uk: Створити е-видавництво

# admin.contexts.form.pathAlphaNumeric
source: The path can only include letters, numbers and the characters _ and -. It must begin and end with a letter or number.
bg: Пътят може да включва само букви, цифри и знаците _ и -. Трябва да започва и завършва с буква или цифра.
ca: La ruta només pot contenir caràcters alfanumèrics, guions baixos i guionets i ha de començar i acabar amb un caràcter alfanumèric.
da: Stien må kun bestå af bogstaver, tal samt "_" og "-". Den skal begynde og slutte med et bogstav eller tal.
da_dk: Stien må kun indeholde alfanumeriske tegn, understregninger og bindestreger og skal begynde og slutte med et alfanumerisk tegn.
de: Der Pfad darf nur Buchstaben und Zahlen, Unterstriche und Bindestriche enthalten und muss mit einem Buchstaben oder einer Zahl beginnen und enden.
es_es: La ruta sólo puede contener caracteres alfanuméricos, guiones y guiones bajos, y debe empezar y terminar con un carácter alfanumérico.
fi: Polku voi sisältää vain aakkosnumeerisia merkkejä, alaviivoja ja yhdysmerkkejä, ja sen täytyy alkaa ja päättyä aakkosnumeeriseen merkkiin.
fr: Le chemin ne peut contenir que des caractères alphanumériques plus _ et -. Il doit commencer et se terminer par un caractère alphanumérique.
fr_ca: Le chemin ne peut contenir que des caractères alphanumériques, des traits de soulignement et des traits d'union, et doit commencer et se terminer par un caractère alphanumérique.
fr_fr: Le chemin ne peut contenir que des caractères alphanumériques plus _ et -. Il doit commencer et se terminer par un caractère alphanumérique.
gl: A ruta só pode incluír letras, números, guións e guións baixos. Debe comezar e rematar cunha letra ou número.
it: Il path può includere solo lettere, numeri e i caratteri _ e -. È obbligatorio che inizi e finisca con una lettera o numero.
it_it: Il path può contenere solo caratteri alfanumerici, underscore e trattini, e deve iniziare e finire con un carattere alfanumerico.
mk: Патеката може да вклучува само букви, броеви и знаци _ и -. Мора да започне и да заврши со буква или број.
nb: Filstien kan bare inneholde bokstaver, tall, understrek og bindestrek, og må begynne og slutte med en bokstav eller et tall.
pl: Ścieżka może zawierać tylko litery, liczby oraz znaki _ i -. Musi zaczynać i kończyć się literą lub liczbą.
pt_br: O caminho pode conter somente caracteres alfanuméricos, sublinhado, e hífens, e deve começar e terminar com um caractere alfanumérico.
pt_pt: O caminho apenas pode incluir letras, números e os seguintes caracteres: _ e -. Deve iniciar e terminar com uma letra ou número.
ro: Calea poate include numai litere, cifre si caracterele _ sau -. Începutul și finalul trebuie să fie o literă sau un număr.
ru_ru: Путь может содержать только буквы, цифры и символы _ и -. Путь должен начинаться и заканчиваться буквой или цифрой.
sl_si: Pot lahko vsebuje le alfanumerične znake, podčrtaje in pomišljaje ter se mora začeti in končati z alfanumeričnim znakom.
tr: Yol yalnızca harfleri, sayıları ve _ ve - karakterlerini içerebilir. Bir harf veya rakamla başlamalı ve bitmelidir.
uk: Шлях може складатися тільки букви, цифри і символи "_", "-". Шлях має починатися та завершуватися буквою чи цифрою.

# admin.contexts.form.edit.success
source: {$name} was edited successfully.
bg: {$name} беше редактирано успешно.
ca: {$name} s'ha editat correctament.
da: {$name} blev redigeret.
da_dk: {$name} blev redigeret.
de: {$name} wurde erfolgreich bearbeitet.
es_es: {$name} fue modificado correctamente.
fi: {$name} päivitettiin onnistuneesti.
fr: {$name} a bien été modifié.
fr_ca: {$name} a bien été modifié-e.
fr_fr: {$name} a bien été modifié.
gl: {$name} modificouse correctamente.
hr_hr: {$name} je uspješno uređeno.
it: {$name} è stato modificato con successo.
it_it: {$name} è stato modificato con successo.
mk: {$ name} е успешно изменето.
nb: {$name} ble redigert.
pl: {$name} zostało pomyślnie edytowane.
pt_br: {$name} foi editado com sucesso.
pt_pt: {$name} foi editado com sucesso.
ro: {$name} a fost editată cu succes.
ru_ru: {$name} был успешно отредактирован.
sl_si: {$name} je bil uspešno urejen.
tr: {$name} başarılı bir şekilde düzenlendi.
uk: {$name} успішно відредаговано.

# admin.overwriteConfigFileInstructions
source: <h4>NOTE!</div> <p>The system could not automatically overwrite the configuration file. To apply your configuration changes you must open <tt>config.inc.php</tt> in a suitable text editor and replace its contents with the contents of the text field below.</p>
bg: <h4>ЗАБЕЛЕЖКА!</div> <p>Системата не можа автоматично да презапише конфигурационния файл. За да приложите вашите промени в конфигурацията, трябва да отворите <tt>config.inc.php</tt> в подходящ текстов редактор и да замените съдържанието му със съдържанието на текстовото поле по-долу.</p>
ca: <h4>Atenció!</h4> <p>El sistema no ha pogut sobreescriure la configuració del fitxer de manera automàtica. Per poder aplicar els canvis que heu fet de la configuració obriu <tt>config.inc.php</tt> amb un editor/a de textos apropiat i substituïu el contingut que hi hagi amb el contingut del camp de text de sota.</p>
da: <h4>Bemærk!</div> <p>Systemet kunne ikke automatisk overskrive konfigurationsfilen. For at anvende dine konfigurationsændringer skal du åbne <tt>config.inc.php</tt> i en egnet teksteditor og erstatte dens indhold med indholdet i tekstfeltet nedenfor.</p>
da_dk: <h4>Bemærk!</div> <p>Systemet kunne ikke automatisk overskrive konfigurationsfilen. For at anvende dine konfigurationsændringer skal du åbne <tt>config.inc.php</tt> i en egnet teksteditor og erstatte dens indhold med indholdet i tekstfeltet nedenfor.</p>
de: <h4>Beachten Sie:</h4> <p>Das System konnte die Konfigurationsdatei nicht automatisch überschreiben. Um Ihre Änderungen der Konfiguration anzuwenden, öffnen Sie <tt>config.inc.php</tt> mit einem geeigneten Texteditor und ersetzen Sie den Inhalt durch den Text im nachstehenden Textfeld.</p>
el_gr: <h4>ΣΗΜΕΙΩΣΗ!</div> <p>Δεν ήταν δυνατή η αυτόματη αντικατάσταση του αρχείου ρυθμίσεων από το σύστημα. Για να εφαρμόσετε τις αλλαγές στις ρυθμίσεις πρέπει να ανοίξετε <tt>config.inc.php</tt> με κατάλληλο πρόγραμμα διόρθωσης κειμένων και να αντικαταστήσετε τα περιεχόμενα αυτού με τα περιεχόμενα του πεδίου κειμένου που βρίκεται παρακάτω.</p>
es_es: <h4>Aviso</h4> <p>El sistema no puede sobrescribir automáticamente el archivo de configuración. Para aplicar los cambios de la configuración es necesario abrir <tt>config.inc.php</tt> en un editor de texto adecuado y reemplazar su contenido por los del campo de texto que figuran a continuación.</p>
fi: <h4>HUOM!</div> <p>Järjestelmä ei voinut korvata määritystiedostoa automaattisesti. Ottaaksesi määritysmuutokset käyttöön avaa <tt>config.inc.php</tt> sopivassa tekstieditorissa ja korvaa sen sisältö alla olevan tekstikentän sisällöllä.</p>
fr: <h4>NOTE!</div> <p>Le système ne peut pas écraser automatiquement le fichier de configuration. Pour appliquer les modifications de configuration, vous devez ouvrir <tt>config.inc.php</tt> dans un éditeur de texte approprié et remplacer son contenu par le contenu de la zone de texte ci-dessous.</p>
fr_ca: <h4>NOTE!</div> <p>Le système ne peut pas réécrire automatiquement le fichier de configuration. Pour appliquer les modifications de configuration, vous devez ouvrir <tt>config.inc.php</tt> dans un éditeur de texte approprié et remplacer le contenu par le contenu de la zone de texte ci-dessous.</p>
fr_fr: <h4>NOTE!</div> <p>Le système ne peut pas écraser automatiquement le fichier de configuration. Pour appliquer les modifications de configuration, vous devez ouvrir <tt>config.inc.php</tt> dans un éditeur de texte approprié et remplacer son contenu par le contenu de la zone de texte ci-dessous.</p>
gl: <h4>NOTA!</h4> <p> O sistema non puido sobrescribir o arquivo de configuración. Para aplicar os cambios da configuración debe abrir <tt>config.inc.php</tt> nun editor de texto axeitado e substituír o seu contido polo contido do campo de texto a continuación.</p>
it: <h4>NOTE!</h4> <p>Il sistema non può sovrascrivere automaticamente il file di configurazione. Per applicare le modifiche apri <tt>config.inc.php</tt> in un text editor e sostituisci il suo contenuto con il testo che trovi qui di seguito.</p>
it_it: <h4>NOTE!</div> <p>Il sistema non può sovrascrivere in automatico il file di configurazione. Per applicare le modifiche alla configurazione è necessario aprire <tt>config.inc.php</tt> con editor testuale e sostituire il contenuto con il contenuto del campo di testo sottostante.</p>
mk: <h4> ЗАБЕЛЕШКА! </div> <p> Системот не може автоматски да ја замени конфигурациската датотека. За да ги примените промените во конфигурацијата, мора да отворите <tt> config.inc.php </tt> во соодветен уредувач на текст и да ја замените неговата содржина со содржината на полето за текст подолу. </p>
nb: <h4>OBS!</h4> <p>Systemet kunne ikke automatisk overskrive konfigurasjonsfilen. For å endre konfigurasjonen må du åpne <tt>config.inc.php</tt> i et egnet tekstbehandlingsprogram, og erstatte innholdet i den med innholdet i tekstfeltet nedenfor.</p>
pl: <h4>ZWRÓĆ UWAGĘ!</div> <p> System mógł automatycznie nadpisać plik konfiguracji. Aby zastosować zmiany musisz otworzyć <tt>config.inc.php</tt> w odpowiednim edytorze tekstu i zasątpić jego zawartość tekstem pola poniżej. </p>
pt_br: <h4>ATENÇÃO!</div> <p>O sistema não pode substituir automaticamente o arquivo de configuração. Para aplicar as alterações de configuração que você deve abrir <tt> config.inc.php </ tt> em um editor de texto, substituindo o seu conteúdo com o conteúdo do campo de texto abaixo.</p>
pt_pt: <h4>AVISO!</div> <p>O sistema não conseguiu substituir automaticamente o ficheiro de configuração. Para aplicar as suas alterações de configuração deve abrir <tt>config.inc.php</tt> num editor de texto adequado e substituir os conteúdos pelos do campo de texto abaixo.</p>
ro: <h4>NOTĂ!</div> <p>Sistemul nu poate rescrie automat fișierul de configurare. Configurările pot fi modificate doar dacă se deschide fișierul<tt>config.inc.php</tt> în cel mai potrivit editor și se înlocuiește conținutul cu cel din rubrica de mai jos.</p>
ru_ru: <h4>NOTE!</div> <p>Система не может автоматически перезаписать файл конфигурации. Для применения изменений в конфигурации нужно открыть <tt>config.inc.php</tt> в подходящем текстовом редакторе и заменить его содержимое текстом представленным ниже.</p>
sl_si: <h4>OPOZORILO!</div> <p>Sistem ne more samodejno prepisati nastavitvene datoteke. Za ročni vpis sprememb v nastavitveno datoteko <tt>config.inc.php</tt> jo odprite v primernem urejevalniku besedil in zamenjajte vsebino datoteke z besedilom spodaj.</p>
tr: <h4> NOT! </div> <p> Sistem, yapılandırma dosyasındaki değişiklikleri otomatik olarak kaydedemedi. Yapılandırma değişikliklerinizi uygulamak için <tt> config.inc.php </tt> dosyasını uygun bir metin düzenleyicide açmalı ve içeriğini aşağıdaki metin alanının içeriğiyle değiştirmelisiniz. </p>
uk: <h4>ПРИМІТКА!</div> <p>Система не може перезаписати файл налаштувань. Для застосування ваших змін у налаштуваннях вам необхідно відкрити <tt>config.inc.php</tt> в текстовому редакторі і замінити його вміст текстом, наведеним нижче.</p>
