Repository: pkp/omp
Catalog: locale/*/admin.po
Languages: bg, ca, da, da_dk, de, el_gr, es_es, fi, fr, fr_ca, fr_fr, gl, hr_hr, it, it_it, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sl_si, tr, uk

# admin.settings.config.success
source: The site configuration settings have been successfully updated.
bg: Конфигурационните настройки на сайта са актуализирани успешно.
ca: La configuració del lloc s'ha actualitzat correctament.
da: Indstillingerne for webstedskonfigurationen er blevet opdateret.
da_dk: Indstillingerne for webstedskonfigurationen er blevet opdateret.
de: Die Einstellungen zur Konfiguration der Seite wurden erfolgreich aktualisiert.
es_es: La configuración del sitio se ha actualizado correctamente.
fi: Sivuston asetukset on päivitetty.
fr: Les paramètres de configuration du site ont bien été mis à jour.
fr_ca: Les paramètres d'apparence du site ont bien été mis à jour.
fr_fr: Les paramètres de configuration du site ont bien été mis à jour.
gl: A configuración do sitio actualizouse correctamente.
hr_hr: Konfiguracijske postavke mrežnog mjesta su uspješno ažurirane.
it: Le impostazioni del sito sono state aggiornate con successo.
it_it: Le impostazioni del sito web sono state aggiornate con successo.
mk: Поставките за конфигурација на страницата се успешно ажурирани.
nb: Konfigurasjonsinnstillingene for nettstedet har blitt oppdatert.
pl: Ustawienia konfiguracyjne strony zostały pomyślnie zaktualizowane.
pt_br: As configurações do site foram atualizadas com sucesso.
pt_pt: As configurações do site foram atualizadas com sucesso.
ro: Configurația site-ului a fost actualizată cu succes.
ru_ru: Настройки конфигурации сайта были успешно обновлены.
sl_si: Nastavitve konfiguracije spletne strani so bile uspešno posodobljene.
tr: Site yapılandırma ayarları başarıyla güncellendi.
uk: Налаштування конфігурації сайту були успішно оновлені.

# admin.settings.info.success
source: The site information has been successfully updated.
bg: Информацията на сайта е актуализирана успешно.
ca: La informació del lloc s'ha actualitzat correctament.
da: Webstedsinformationerne er blevet opdateret.
da_dk: Webstedsinformationerne er blevet opdateret.
de: Die Seiteninformationen wurden erfolgreich aktualisiert.
es_es: La información del sitio se ha actualizado correctamente.
fi: Sivuston tietoja koskevat asetukset on päivitetty.
fr: Les informations du site ont bien été mises à jour.
fr_ca: Les informations du site ont bien été mises à jour.
fr_fr: Les informations du site ont bien été mises à jour.
gl: A información do sitio actualizouse con éxito.
hr_hr: Informacije o web mjestu uspješno su ažurirane.
it: Le informazioni del sito sono state aggiornate con successo.
it_it: Le informazioni del sito web sono state aggiornate con successo.
mk: Информациите за страницата се успешно ажурирани.
nb: Nettstedsinformasjonen har blitt oppdatert.
pl: Informacje o stronie zostały pomyślnie zaktualizowane.
pt_br: As informações do site foram atualizadas com sucesso.
pt_pt: As informações do site foram atualizadas com sucesso.
ro: Informațiile site-ului au fost actualizate cu succes.
ru_ru: Информация на сайте была успешно обновлена.
sl_si: Informacije o spletni strani so bile uspešno posodobljene.
tr: Site bilgileri başarıyla güncellendi.
uk: Інформація на сайті була успішно оновлена.

# admin.settings.redirect
source: Press redirect
bg: Пренасочване към издателство
ca: Redirecció a la publicació
da: Omdirigering til udgiver
da_dk: Forlagsomdirigering
de: Weiterleitung an den Verlag
el_gr: Προώθηση σε URL της Έκδοσης
es_es: Redirección de editoriales
fi: Julkaisijan sivuston uudelleenohjaus
fr: Redirection de la maison d’édition
fr_ca: Réacheminement de la presse
fr_fr: Redirection de la presse
gl: Redirección das editoriais
hr_hr: Preusmjeravanje
it: Redirect
it_it: Reindirizzo
mk: Пренасочување кон издание
nb: Forlagsomdirigering
pl: Przekieruj do wydawnictwa
pt_br: Redirecionar para editora
pt_pt: Redirecionar para editora
ro: Apăsați pentru redirecționare
ru_ru: Перенаправление издательства
sl_si: Preusmeritev založbe
tr: Yönlendirilecek yayınevi
uk: Перенаправлення е-видавництва

# admin.settings.noPressRedirect
source: Do not redirect
bg: Да не се пренасочва
ca: No redireccionis
da: Omdirigér ikke
da_dk: Omdirigér ikke
de: Nicht umleiten
el_gr: Καμία προώθηση
es_es: No redirigir
fi: Älä uudelleenohjaa
fr: Ne pas rediriger
fr_ca: Ne pas rediriger
fr_fr: Ne pas rediriger
gl: Non redirixir
hr_hr: Nemoj preusmjeravati
it: Nessun redirect
it_it: Non reindirizzare
mk: Не пренасочувај
nb: Omdiriger ikke
pl: Nie przekierowuj
pt_br: Não redirecionar
pt_pt: Não redirecionar
ro: Nu redirecționa
ru_ru: Не преденаправлять
sl_si: Ne preusmeri
tr: Yönlendirme
uk: Не перенаправляти

# admin.languages.primaryLocaleInstructions
source: This will be the default language for the site and any hosted presses.
bg: Това ще бъде езикът по подразбиране за сайта и всички хоствани издателства.
ca: Aquesta és la llengua predeterminada per al lloc web i per a qualsevol publicació allotjada.
da: Dette vil være standardsproget for webstedet og enhver tilknyttet udgiver.
da_dk: Dette vil være standardsproget for webstedet og ethvert tilknyttet forlag.
de: Dies wird die voreingestellte Sprache für diese Website und alle gehosteten Verlage sein.
el_gr: Αυτή θα είναι η εξ'ορισμού γλώσσα της συλλογής και των φιλοξενούμενων εκδόσεων.
es_es: Este será el idioma por defecto de la página y de cualquier editorial alojada.
fi: Tätä kieltä käytetään sivuston ja kaikkien ylläpidettyjen julkaisijoiden sivustojen oletuskielenä.
fr: Ceci sera la langue par défaut pour le site et les maisons d’édition hébergées.
fr_ca: Ceci sera la langue par défaut pour le site et les presses hébergées.
fr_fr: Ceci sera la langue par défaut pour le site et les presses hébergées.
gl: Este será o idioma predeterminado para o sitio e as editoriais aloxadas.
hr_hr: Ovo će biti zadani jezik za web-mjesto i sve objavljene publikacije.
it: Questa sarà la lingua di default del sito e di ogni press installata.
it_it: Questa sarà la lingua predefinita per il sito e per qualsiasi Casa Editrice ospitata.
mk: Ова ќе биде основниот јазик за страната и сите изданија што се зачувани на страната.
nb: Dette vil bli standard språk for nettstedet og alle de utgiverne det er vert for.
pl: To będzie domyślny język dla tej strony i obsługiwanych wydawnictw.
pt_br: Este será o idioma padrão para o site e quaisquer editoras hospedadas.
pt_pt: Este será o idioma padrão para o site e qualquer editora alojada.
ro: Aceasta va fi limba oficială a site-ului și a oricărei edituri găzduită de acesta.
ru_ru: Это будет язык по умолчанию для сайта и всех размещенных на нем издательств.
sl_si: Ta bo privzeti jezik za spletišče in vse gostujoče založbe.
tr: Bu, site ve barındırılan tüm yayınevleri için varsayılan dil olacaktır.
uk: Ця мова буде встановлена за замовчуванням для сайту й розміщених на ньому е-видавництв.

# admin.locale.maybeIncomplete
source: * Marked locales may be incomplete.
bg: * Маркираните езикови версии (локали) може да са непълни.
ca: * Les configuracions regionals marcades poden estar incompletes.
da: * Markerede sprog kan være ufuldstændige.
da_dk: * Markerede sprog kan være ufuldstændige.
de: * Die markierten Regionaleinstellungen können unvollständig sein.
el_gr: * Επιλεγμένες τοπικές ρυθμίσεις μπορεί να μην είναι ολοκληρωμένες.
es_es: * Los locales marcados están incompletos.
fi: Tähdellä (*) merkityt kielialueet saattavat olla vaillinaisia.
fr: * Les paramètres régionaux marqués peuvent être incomplets.
fr_ca: *Les paramètres marqués pourraient être incomplets.
fr_fr: * Les paramètres régionaux marqués peuvent être incomplets.
gl: * Os idiomas marcados poden estar incompletos.
hr_hr: * Označena mjesta mogu biti nepotpuna.
it: * Le lingue contrassegnate potrebbero essere incomplete.
it_it: * I parametri contrassegnati possono essere incompleti.
mk: * Означените локации може да бидат нецелосни.
nb: De merkede språkpakkefilene kan være ukomplette.
pl: Ustawienia lokalne oznaczone *mogą być niepełne.
pt_br: * Idiomas marcados podem estar incompletos.
pt_pt: * Os idiomas marcados podem estar incompletos.
ro: * E posibil ca locațiile selectate să nu conțină toate datele.
ru_ru: *Поддержка отмеченных языков может быть неполной.
sl_si: *Označeni območni jeziki so lahko nepopolni.
tr: * İşaretli yerel ayarlar eksik olabilir.
uk: * Підтримка зазначених мов може бути неповною.

# admin.languages.confirmUninstall
source: Are you sure you want to uninstall this locale? This may affect any hosted presses currently using the locale.
bg: Сигурни ли сте, че искате да деинсталирате тази езикова версия (локал)? Това може да засегне всички хоствани издателства, които в момента използват локала.
ca: Esteu segur que voleu desinstal·lar aquesta configuració regional? Podria afectar qualsevol de les publicacions allotjades que la utilitzin.
da: Er du sikker på, at du vil afinstallere dette sprog? Dette kan påvirke alle de tilknyttede udgivere, der i øjeblikket bruger sproget.
da_dk: Er du sikker på, at du vil afinstallere dette sprog? Dette kan påvirke alle de tilknyttede forlag, der i øjeblikket bruger sproget.
de: Sind Sie sicher, dass Sie diese Regionaleinstellung deinstallieren möchten? Dies kann Auswirkungen auf alle Verlage haben, die zurzeit diese Regionaleinstellung verwenden.
el_gr: Είστε σίγουρος ότι θέλετε να απεγκαταστήσετε αυτή τη ρύθμιση; Αυτό θα επηρεάσει όσες φιλοξενούμενες εκδόσεις χρησιμοποιούν αυτή την ρύθμιση.
es_es: ¿Está seguro/a de que desea desinstalar esta configuración regional? Esto puede afectar a cualquier editorial alojada que esté utilizando actualmente la configuración regional.
fi: Haluatko varmasti poistaa tämän kielialueen? Se saattaa vaikuttaa julkaisijoihin, joilla on tämä kielialue käytössä.
fr: Voulez-vous vraiment désinstaller ce paramètre régional ? Cela pourrait affecter toutes les maisons d’édition hébergées qui l’utiliseraient actuellement.
fr_ca: Vous souhaitez désinstaller ce paramètre ? Cela pourrait affecter les presses hébergées qui l'utilisent actuellement.
fr_fr: Voulez-vous vraiment désinstaller ce paramètre régional ? Cela pourrait affecter toutes les presses hébergées qui l'utiliseraient actuellement.
gl: Seguro que queres desinstalar este idioma? Isto pode afectar as editoriais aloxadas que empregan actualmente o idioma.
hr_hr: Jeste li sigurni da želite deinstalirati ovo mjesto? To može utjecati bilo koji press koji koristi to mjesto.
it: Sei sicuro di voler disinstallare questa lingua? Questa scelta si ripercuoterà su tutte le press che stanno attualmente usando questa lingua.
it_it: Sei certo di voler disinstallare questo parametro? Questo può influenzare eventuali Case Editrici che utilizzano al momento questo parametro.
mk: Дали сте сигурни дека сакате да ја избришете оваа локација? Ова може да влијае на сите изданија што се зачувани на оваа локација.
nb: Er du sikker på at du vil avinstallere denne språkpakken? Dette kan påvirke alle lokale utgivere som for tiden bruker språkpakken.
pl: Czy jesteś pewien, że chcesz odinstalować zaznaczone ustawienia lokalne? To może mieć wpływ na każde obsługiwane wydawnictwo, które z nich korzysta.
pt_br: Tem certeza que deseja desinstalar este idioma? Pode afetar editora que o estão usando atualmente.
pt_pt: Deseja realmente desinstalar este idioma? Esta ação pode afetar as editoras alojadas que estejam a utilizar este idioma.
ro: Sunteți sigur că doriți să eliminați această locație? Această decizie poate afecta oricare dintre editurile găzduite care utilizează această locație.
ru_ru: Вы уверены, что хотите отключить этот язык? Это может повлиять на все размещенные издательства, которые сейчас используют его.
sl_si: Ali ste prepričani, da želite odstraniti ta območni jezik? To bo lahko vplivalo na vse gostujoče založbe, ki trenutno uporabljajo območni jezik.
tr: Bu yerel ayarı kaldırmak istediğinizden emin misiniz? Bu, şu anda yerel ayarı kullanan herhangi bir barındırılan yayınevini etkileyebilir.
uk: Ви впевнені, що хочете вимкнути цю мову? Це може вплинути на всі е-видавництва на сервері, які використовують цю мову.

# admin.hostedContexts
source: Hosted Presses
bg: Хоствани издателства
ca: Publicacions allotjades
da: Tilknyttede udgivere
da_dk: Tilknyttede forlag
de: Gehostete Verlage
el_gr: Φιλοξενούμενες Εκδόσεις
es_es: Editoriales alojadas
fi: Ylläpidetyt julkaisijoiden sivustot
fr: Maisons d’édition hébergées
fr_ca: Presses hébergées
fr_fr: Presses hébergées
gl: Editoriais aloxadas
it: Press registrate
it_it: Case editrici ospitate sul server
mk: Наши Изданија
nb: Tilknyttede utgivere
pl: Obsługiwane wydawnictwa
pt_br: Editoras hospedadas
pt_pt: Editoras Alojadas
ro: Edituri găzduite
ru_ru: Издательства на сайте
sl_si: Gostujoče založbe
tr: Yayınevleri
uk: Е-видавництва на сервері

# admin.settings.appearance.success
source: The site appearance settings have been successfully updated.
bg: Настройките за външен вид на сайта са актуализирани успешно.
ca: La configuració d'aparença del lloc s'ha actualitzat correctament.
da: Indstillingerne for webstedets udseendet er blevet opdateret.
da_dk: Indstillingerne for webstedets udseendet er blevet opdateret.
de: Die Einstellungen zum Aussehen der Seite wurden erfolgreich aktualisiert.
es_es: La configuración de apariencia del sitio se ha actualizado correctamente.
fi: Sivuston ulkoasua koskevat asetukset on päivitetty.
fr: Les paramètres d’apparence du site ont bien été mis à jour.
fr_ca: Les paramètres d'apparence du site ont bien été mis à jour.
fr_fr: Les paramètres d'apparence du site ont bien été mis à jour.
gl: A configuración do aspecto do sitio actualizouse correctamente.
hr_hr: Postavke izgleda stranice uspješno su ažurirane.
it: Le impostazioni di visualizzazione del sito sono state aggiornate con successo.
it_it: Le impostazioni di aspetto del sito web sono state aggiornate con successo.
mk: Подесувањата за изгледот на страната се успешно ажурирани.
nb: Innstillingene for nettstedets utseende har blitt oppdatert.
pl: Ustawienia widoku strony zostały pomyślnie zaktualizowane.
pt_br: As configurações de aparência do site foram atualizadas com sucesso.
pt_pt: As configurações da aparência do site foram atualizadas com sucesso.
ro: Setările de aspectului de prezentare ale site-ului au fost actualizate cu succes.
ru_ru: Настройки оформления сайта были успешно обновлены.
sl_si: Nastavitve izgleda spletne strani so bile uspešno posodobljene.
tr: Site görünüm ayarları başarıyla güncellendi.
uk: Налаштування оформлення сайту були успішно збережені.

# admin.settings.redirectInstructions
source: Requests to the main site will be redirected to this press. This may be useful if the site is hosting only a single press, for example.
bg: Заявките към основния сайт ще бъдат пренасочени към това издателство. Това може да е полезно, ако сайтът хоства само едно издателство, например.
ca: Les peticions al lloc web principal són redireccionades a aquesta publicació. Això pot ser útil si el lloc web únicament allotja una sola publicació, per exemple.
da: Forespørgsler til hovedsiden vil blive omdirigeret til denne udgiver. Dette kan være nyttigt, hvis webstedet kun er vært for en enkelt udgiver.
da_dk: Forespørgsler til hovedsiden vil blive omdirigeret til dette forlag. Dette kan være nyttigt, hvis webstedet kun er vært for et enkelt forlag.
de: Auf der Startseite eingehende Fragen werden an diesen Verlag weitergeleitet. Dies kann beispielsweise eine praktische Lösung sein, wenn die Website nur einen einzigen Verlag hostet.
el_gr: Αιτήματα πρόσβασης στον κυρίως ιστότοπο της συλλογής θα προωθούνται στην ιστοσελίδα της έκδοσης. Αυτό μπορεί να φανεί χρήσιμο αν η συλλογή φιλοξενεί για παράδειγμα μόνο μία έκδοση.
es_es: Las solicitudes de la página principal se redirigirán a esta editorial. Esto puede ser útil si el sitio solo aloja una editorial, por ejemplo.
fi: Koko sivustoon kohdistuvat pyynnöt ohjataan tämän julkaisijan sivustolle.
fr: Les requêtes envoyées au site principal seront redirigées vers cette maison d’édition. Cela peut par exemple être utile si le site n’héberge qu’une seule maison d’édition.
fr_ca: Les requêtes envoyées au site central seront redirigées vers cette presse. Cela pourrait être utile si le site héberge une seule presse, par exemple.
fr_fr: Les requêtes envoyées au site principal seront redirigées vers cette presse. Cela peut par exemple être utile si le site n'héberge qu'une seule presse.
gl: As solicitudes da páxina principal redirixiranse a esta editorial. Isto pode ser útil se o sitio só aloxa unha editorial, por exemplo.
hr_hr: Zahtjevi za glavnu stranicu biti će preusmjereni ovdje. To može biti korisno ako je glavno računalo pokriva samo jedan press, na primjer.
it: Il sito principale reindirizzerà a questa press. Può essere utile se sul sito è installata un'unica press, ad esempio.
it_it: Prevede un reindirizzo dal sito principale a una casa editrice. Può essere utile, ad esempio, se il sito ospita solo una casa editrice.
mk: Барањата до главната страница ќе бидат пренасочени кон ова издание. Ова може да биде корисно доколку страницата има само едно издание, на пример.
nb: Forespørsler til hovedsiden vil bli omdirigert til denne utgiveren. Dette kan være nyttig hvis nettstedet bare er vert for en enkelt utgiver.
pl: Zapytanie na stronie głównej będzie przekierowane do wydawnictwa. To może być przydatne, jeśli strona np. obsługuje tylko jedno wydawnictwo.
pt_br: Solicitações para o site principal serão redirecionados para esta editora. Isso pode ser útil se o site está hospedando apenas uma editora, por exemplo.
pt_pt: Pedidos ao site principal serão redirecionados para esta editora. Esta ação será útil caso o site apenas tenha uma editora alojada, por exemplo.
ro: Solicitările din site-ul principal vor fi transmise către editură. Poate fi util atunci când, de exemplu, site-ul găzduiește o singură editură.
ru_ru: Основной страницей сайта станет главная страница этого издательства. Это полезно, например, если на сайте размещается только одно издательство.
sl_si: Vse prošnje na glavnem mestu bodo preusmerjene na to založbo. To je uporabno, če na spletišču gostuje le ena založba.
tr: Ana siteye yapılan istekler bu yayınevine yönlendirilecektir. Bu, örneğin, site yalnızca tek bir yayınevine ev sahipliği yapıyorsa faydalı olabilir.
uk: Запити до головної сторінки буде перенаправлено на це е-видавництво. Це може бути корисним, наприклад, якщо сайт уміщує лише одне е-видавництво.
