Repository: pkp/omp
Catalog: locale/*/admin.po
Languages: bg, ca, da, da_dk, de, el_gr, es_es, fi, fr, fr_ca, fr_fr, gl, hr_hr, it, it_it, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sl_si, tr, uk

# admin.siteManagement.description
source: Add, edit or remove presses from this site and manage site-wide settings.
bg: Добавяне, редактиране или премахване на издателства от този сайт и управление на настройките за целия сайт.
da: Tilføj, rediger eller fjern udgivere fra denne hjemmeside og rediger indstillinger for hele hjemmesiden.
de: Verlage hinzufügen, bearbeiten, oder löschen und seitenübergreifende Einstellungen verwalten.
fi: Lisää, muokkaa tai poista julkaisijoita tältä sivustolta ja hallitse koko sivuston asetuksia.
fr: Ajouter, modifier ou supprimer des maisons d’édition de ce site et gérer les paramètres au niveau du site.
fr_fr: Ajouter, modifier ou supprimer des presses de ce site et gérer les paramètres au niveau du site.
it: Aggiungete, modificate o rimuovete le press da questo sito e gestite le impostazioni dell'intero sito.
it_it: Aggiungete, modificate o rimuovete le Case Editrici da questo sito e gestite le impostazioni dell'intero sito.
mk: Додади, корегирај или отстрани книги од овој сајт и менаџирај ги проширените подесувања.
pl: Dodaj, edytuj lub usuń wydawnictwa z tej witryny i zarządzaj ustawieniami całej witryny.
pt_br: Adicione, edite ou remova editoras deste site e gerencie as configurações de todo o site.
pt_pt: Adicione, edite ou remova editoras deste site e gira as configurações a nível do site.
uk: Додати, редагувати або видалити е-видавництва із цього сайту й керувати налаштуваннями всього сайту.

# admin.scheduledTask.usageStatsLoader.invalidLogEntry.chapterId
source: Chapter ID is not an integer
bg: ID на глава не е цяло число
da: Kapitel ID er ikke et heltal
fi: Luvun ID-tunnus ei ole kokonaisluku
fr_fr: L'ID du chapitre n'est pas un nombre entier
it_it: L'ID del capitolo non è un intero
mk: ИД на поглавјето не е цел број
pl: Identyfikator rozdziału nie jest liczbą całkowitą
pt_pt: O ID do capítulo não é um número inteiro
uk: ID глави не є цілим числом

# admin.settings.statistics.sushiPlatform.isSiteSushiPlatform
source: Use the site as the platform for all presses.
bg: Използвайте сайта като платформа за всички издателства.
de: Nutzen Sie diese Website als Plattform für alle gehosteten Verlage.
fr: Utiliser ce site comme plateforme pour toutes les revues, tous les éditeurs.
mk: Користете ја страницата како платформа за сите објави.
pt_br: Use o site como plataforma para todas as editoras.
pt_pt: Use o website como plataforma para todas as revistas.
