Repository: pkp/omp
Catalog: locale/*/admin.po
Languages: bg, ca, da, da_dk, de, el_gr, es_es, fi, fr, fr_ca, fr_fr, gl, hr_hr, it, it_it, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sl_si, tr, uk

# admin.languages.supportedLocalesInstructions
source: Select all locales to support on the site. The selected locales will be available for use by all presses hosted on the site, and also appear in a language select menu to appear on each site page (which can be overridden on press-specific pages). If multiple locales are not selected, the language toggle menu will not appear and extended language settings will not be available to presses.
bg: Изберете всички езикови версии (локали) за поддръжка на сайта. Избраните локали ще бъдат достъпни за използване от всички издателства, хоствани на сайта, и също така ще се показват в меню за избор на език, за да се показват на всяка страница на сайта (което може да бъде заменено на страници, специфични за издателството). Ако не са избрани множество локали, менюто за превключване на езика няма да се появи и разширените езикови настройки няма да са достъпни за издателствата.
ca: Seleccioneu totes les configuracions regionals que oferirà el lloc web. Les configuracions regionals seleccionades estan disponibles per al seu ús a totes les publicacions allotjades al lloc web, i també apareixen en un menú de selecció d'idioma disponible a cada pàgina del lloc web (que es pot desactivar en pàgines concretes de les publicacions). Si no se seleccionen diferents configuracions regionals, el menú de selecció de llengua no apareix i la configuració avançada de llengua no està disponible a les publicacions.
da: Vælg alle sprog, der skal understøttes på webstedet. De valgte sprog vil være tilgængelige til brug for alle udgivere, der er vært på webstedet, ligesom de vises i en sprogvalgs-menu, der vil fremtræde på hver webside (som kan fravælges på specifikke sider for udgiveren). Hvis der ikke er valgt flere lokaliteter, vises sprogvalgs-menuen ikke, og udvidede sprogindstillinger er ikke tilgængelige for udgiveren.
da_dk: Vælg alle sprog, der skal understøttes på webstedet. De valgte sprog vil være tilgængelige til brug for alle forlag, der er vært på webstedet, ligesom de vises i en sprogvalgs-menu, der vil fremtræde på hver webside (som kan fravælges på forlags-specifikke sider). Hvis der ikke er valgt flere lokaliteter, vises sprogvalgs-menuen ikke, og udvidede sprogindstillinger er ikke tilgængelige for forlagene.
de: Wählen Sie alle Regionaleinstellungen aus, die auf dieser Seite unterstützt werden sollen. Die ausgewählten Regionaleinstellungen werden allen Verlagen, die von dieser Website gehostet werden, verfügbar gemacht und erscheinen ebenfalls in einem Sprachauswahlmenü, das auf jeder Seite der Website erscheinen wird (das Menü kann auf verlagsspezifischen Seiten überschrieben werden). Wurde nur eine Regionaleinstellung ausgewählt, erscheint weder ein Sprachwechselblock noch stehen erweiterte Spracheinstellungen zur Verfügung.
el_gr: Επιλέξτε όλες τις τοπικές ρυθμίσεις που θέλετε να υποστηρίζονται στη συλλογή. Οι επιλεγμένες τοπικές ρυθμίσεις θα είναι διαθέσιμες για χρήση από όλες τις εκδόσεις της συλλογής, και θα εμφανίζονται σε ένα Μενού Επιλογής Γλώσσας στην ιστοσελίδα κάθε έκδοσης. Εάν δεν επιλεχθούν πολλαπλές τοπικές ρυθμίσεις, το παραπάνω Μενού Επιλογής Γλώσσας δεν θα εμφανίζεται και συνεπώς δεν θα είναι δυνατή η ρύθμιση της γλώσσας στις ιστοσελίδες των εκδόσεων.
es_es: Seleccione todas las configuraciones regionales para que sean compatibles con el sitio. Las configuraciones locales seleccionadas estarán disponibles para su uso por todas las editoriales alojadas en el sitio, y también aparecerán en el menú de selección de idioma que figura en cada página del sitio (que puede invalidarse en páginas de editoriales específicas). Si no se seleccionan varias configuraciones locales, el menú de cambio de idioma no aparecerá y la configuración de idioma ampliada no estará disponible para las editoriales.
fi: Valitse kaikki sivustolla tuettavat kielialueet. Valitut kielialueet ovat kaikkien sivustolla ylläpidettävien julkaisijoiden käytössä. Ne esiintyvät myös kielivalikossa, joka näkyy jokaisella sivuston sivulla (tämä voidaan ohittaa julkaisijoiden omilla sivuilla). Mikäli valitaan vain yksi kielialue, kielivalikko ei tule näkyviin ja laajennetut kieliasetukset eivät ole julkaisijoiden käytettävissä.
fr: Sélectionnez tous les paramètres régionaux qui seront supportés sur le site. Les paramètres régionaux sélectionnés seront disponibles pour toutes les maisons d’édition installées sur le site et apparaîtront dans le menu de sélection de langue visible sur toutes les pages du site (lesquels peuvent être remplacés sur les pages d’une maison d’édition particulière). Si seul un paramètre régional est sélectionné, le menu de bascule de la langue n’apparaîtra pas et les maisons d’édition n’auront pas accès aux paramètres de langue étendus.
fr_ca: Choisissez les paramètres qui seront supportés sur le site. Toutes les presses hébergées sur le site pourront utiliser les paramètres sélectionnés. Ces derniers feront partie du menu de sélection de la langue apparaissant sur toutes les pages du site (lesquels peuvent être remplacés sur les pages d'une presse particulière). Si plusieurs paramètres ne sont pas sélectionnés, le bouton à bascule de la langue n'apparaitra pas et les presses n'auront pas accès aux paramètres de langue étendus.
fr_fr: Sélectionnez tous les paramètres régionaux qui seront supportés sur le site. Les paramètres régionaux sélectionnés seront disponibles pour toutes les presses installées sur le site et apparaîtront dans le menu de sélection de langue visible sur toutes les pages du site (lesquels peuvent être remplacés sur les pages d'une presse particulière). Si seul un paramètre régional est sélectionné, le menu de bascule de la langue n'apparaîtra pas et les presses n'auront pas accès aux paramètres de langue étendus.
gl: Seleccione todas as configuracións locais que admite no sitio. As configuracións seleccionadas estarán dispoñibles para o seu uso en todas as editoriais aloxadas e tamén aparecerán no menú de selección de idioma que figura en cada páxina (que se pode anular nas páxinas específicas da editorial). Se non se seleccionan varias configuracións locais, o menú de alternancia de idioma non aparecerá e os axustes de idioma estendidos non estarán dispoñibles para as editoriais.
hr_hr: Odaberite sve lokacije za potporu na stranici. Odabrane lokacije bit će dostupne za korištenje svim pressovima na stranici te se također pojavljuju u jezičnom izborniku koji će se nalaziti na svakoj stranici web stranice (koja se može poništiti na stranicama za press). Ako se ne odabere više lokacija, neće se pojaviti izbornik za jezik i dodatne postavke za jezik neće biti dostupne.
it: Seleziona le lingue che vuoi siano disponibili per l'intero sito. Le lingue selezionate saranno disponibili per tutte le press installate sul sito e appariranno in un menu su ogni pagina del sito (le impostazioni della singola press possono modificare questo comportamento). Se qui si seleziona una sola lingua, il menu di scelta non apparirà e le impostazioni relative alle lingue delle singole press non saranno modificabili.
it_it: Selezionare tutti i parametri che saranno supportati sul sito. Tutte le Case Editrici ospitate sul sito potranno utilizzare i parametri selezionati. Questi ultimi faranno parte del menu per selezionare la lingua che appare in tutte le pagine del sito (che possono essere sovrascritte sulle pagine di una specifica Press). Se non si selezionano più parametri, il pulsante per il menu della lingua non apparirà e le Case Editrici non avranno accesso alle impostazioni di lingua avanzate.
mk: Изберете ги сите локации за поддршка на страницата. Избраните локации ќе бидат достапни за употреба од сите изданија зачувани на страницата, и исто така ќе се појават во менито за избирање на јазик на секоја страница на страната(што може да се пребрише на страници специфични за изданието). Ако повеќе локации не се избрани, менито за промена на јазик нема да се појави и проширените поставки за јазик нема да бидат достапни за изданијата.
nb: Velg alle språkpakkene som nettstedet skal støtte. De valgte språkpakkene vil bli tilgjengelig til bruk for alle utgiverne som nettstedet er vert for. De vil også bli vist i en språkvalgmeny som vil vises på hver nettstedside (men som kan overstyres på utgiverspesifikke sider). Hvis flere språkpakker ikke er valgt, vil språkvekslingsmenyen ikke bli vist og utvidede språkinnstillinger ikke være tilgjengelig for utgivere.
pl: Wybierz ustawienia regionalne do obsługi ten strony. Wybrane ustawienia regionalne będą dostępne do użytku dla obsługiwanych wydawnictw przez tę stronę i również pojawią się w menu wyboru języka, znajdującego się na stronie internetowej (który może być nadpisany na technicznych stronach wydawnictwa). Jeśli zostanie wybrany jeden typ ustawień lokalnych, nie pojawi się przełącznik zmiany języka, a także nie będą dostępne dla tych wydawnictw rozszerzone ustawienia językowe.
pt_br: Selecione todas os idiomas que estarão disponíveis no site. Os idiomas selecionados estarão disponíveis para utilização por todas as editoras hospedados, e também aparecem em uma lista de idiomas em cada página do site (que pode ser substituída nas páginas específicas de cada editora). Se vários idiomas não forem selecionados, a lista de idiomas não aparecerá e as configurações de idioma não estarão disponíveis para as editoras.
pt_pt: Selecione todos os idiomas para disponibilizar no site. Os idiomas selecionados ficarão disponíveis para todas as editoras hospedadas no site, e também aparecerão num menu de idiomas selecionados em cada página (que pode ser substituído em páginas específicas da editora). Se não estiverem selecionado vários idiomas, o menu de alteração de idioma não aparecerá e as editoras não terão configurações de idioma.
ro: Selectați ca toate locațiile să fie acceptate pe site. Locațiile selectate vor fi la dispoziția tuturor editurilor găzduite în site și vor apărea în meniul de selectare a limbii de pe fiecare pagină a site-ului. Opțiunea poate fi suprimată de anumite pagini specifice ale editurii. Dacă locațiile multiple nu sunt selectate, selectorul de schimbare a limbii nu va fi vizibil, iar setările extinse de limbă nu vor fi disponibile pentru edituri.
ru_ru: Выберите все языки для поддержки на сайте. Выбранные языки будут доступны для всех издательств, расположенных на этом сайте, а также появятся в меню выбора языков на каждой странице сайта (эта настройка может быть изменена на страницах конкретного издательства). Если выбран только один язык, меню переключения языков не будет показываться, дополнительные языковые настройки для издательств также не будут доступны.
sl_si: Izberi vse območne jezike, ki bodo podprte na tem spletišču. Izbrani območni jeziki bodo na voljo za vse gostujoče založbe in se bodo pojavljali na meniju možnih jezikov na vsaki spletni strani (to lahko spremenite na straneh založbe). Če ne bo izbranih več območnih jezikov, se na spletnih straneh ne bo pojavil meni za spreminjanje jezika in razširjene jezikovne nastavitve ne bodo na voljo za založbe.
tr: Sitede desteklenecek tüm yerel ayarları seçin. Seçilen yerel ayarlar, sitede barındırılan tüm yayınevleri tarafından kullanılabilecek ve ayrıca sitenin her sayfasında görünmek için bir dil seçme menüsünde görünecektir (bu, yayınevine özel sayfalarda geçersiz kılınabilir). Birden fazla yerel ayar seçilmediyse, dil geçiş menüsü görünmeyecek ve genişletilmiş dil ayarları yayınevlerince kullanılamayacaktır.
uk: Виберіть усі мови для підтримки на сайті. Обрані мови будуть доступні для всіх е-видавництв, розміщених на цьому сайті, а також з'являться в меню вибору мови на кожній сторінці сайту (це налаштування може бути змінено на сторінках окремих е-видавництв). Якщо не вибрано декілька мов, меню вибору мов не з'явиться і розширені мовні налаштування будуть недоступні для е-видавництв.

# admin.languages.installNewLocalesInstructions
source: Select any additional locales to install support for in this system. Locales must be installed before they can be used by hosted presses. See the OMP documentation for information on adding support for new languages.
bg: Изберете всички допълнителни езикови версии (локали), за които да инсталирате поддръжка в тази система. Локалите трябва да бъдат инсталирани, преди да могат да се използват от хоствани издателства. Вижте документацията на OMP за информация относно добавянето на поддръжка за нови езици.
ca: Seleccioneu qualsevol configuració regional addicional per instal·lar-hi ajuda en aquest sistema. Cal que instal·leu les configuracions regionals abans que les publicacions allotjades les puguin fer servir. Consulteu la documentació de l'OMP per obtenir més informació sobre com instal·lar llengües addicionals.
da: Vælg yderligere de sprog, der skal installeres support til i dette system. Sprog skal installeres, før de kan bruges af tilknyttede udgivere. Se OMP-dokumentationen for information om tilføjelse af support til nye sprog.
da_dk: Vælg yderligere de sprog, der skal installeres support til i dette system. Sprog skal installeres, før de kan bruges af tilknyttede forlag. Se OMP-dokumentationen for information om tilføjelse af support til nye sprog.
de: Wählen Sie zusätzliche Regionaleinstellungen (Locales) aus, um deren Unterstützung in diesem System zu installieren. Locales müssen installiert sein, bevor sie von den gehosteten Verlagen genutzt werden können. In der OMP-Dokumentation erhalten Sie weitere Informationen darüber, wie Sie zusätzliche Unterstützung für neue Sprachen erhalten können.
el_gr: Επιλέξτε τις επιπρόσθετες τοπικές ρυθμίσεις που θέλετε να εγκαταστήσετε για να τις υποστηρίζει το σύστημα. Οι ρυθμίσεις πρέπει να εγκατασταθούν πριν χρησιμοποιηθούν από κάποια έκδοση. Δείτε την τεκμηρίωση του OMP για πληροφορίες και τεκμηρίωση σχετικά με την προσθήκη νέων γλωσσών.
es_es: Seleccione cualquier configuración regional adicional para instalar soporte en este sistema. Las configuraciones regionales deben instalarse antes de que las editoriales alojadas puedan usarlas. Véase la documentación de OMP para obtener información acerca de cómo añadir soporte para nuevos idiomas.
fi: Valitse mitä tahansa lisäkielialueita, joille asennetaan tuki tässä järjestelmässä. Kielialueet täytyy asentaa ennen kuin ylläpidetyt julkaisijat voivat käyttää niitä. Katso OMP:n ohjeista tietoja siitä, kuinka uusille kielille lisätään tuki.
fr: Sélectionnez les autres paramètres régionaux que vous souhaitez installer sur ce système. Les paramètres régionaux doivent être installés avant de pouvoir être utilisés par les maisons d’édition hébergées. Consultez la documentation OMP pour plus d’informations sur l’ajout de support pour de nouvelles langues.
fr_ca: Choisissez les autres paramètres de support que vous souhaitez installer dans ce système. Les paramètres doivent être installés avant de pouvoir être utilisés par les presses hébergées. Consultez la documentation de l'OMP pour de plus amples renseignements sur l'ajout de support pour les nouvelles langues.
fr_fr: Sélectionnez les autres paramètres régionaux que vous souhaitez installer sur ce système. Les paramètres régionaux doivent être installés avant de pouvoir être utilisés par les presses hébergées. Consultez la documentation OMP pour plus d'informations sur l'ajout de support pour de nouvelles langues.
gl: Seleccione calquera idioma para instalar soporte neste sistema. Os idiomas deben instalarse antes de que poidan ser empregados polas editoriais aloxadas. Consulte a documentación OMP para obter información sobre como engadir soporte para novos idiomas.
it: Installa tutte le lingue che vuoi siano supportate dal sistema. Le lingue devono essere installate prima di poterle usare. Consulta la documentazione di OMP per informazioni sull'aggiunta di nuove lingue non ancora supportate.
it_it: Selezionare eventuali ulteriori localizzazioni per installare il supporto per questo sistema. Le localizzazioni devono essere installate prima di poter essere utilizzate da case editrici ospitate. Vedere la documentazione OMP per informazioni sull'aggiunta di supporto per nuove lingue.
mk: Изберете дополнителни локации за инсталирање поддршка на овој систем. Локациите мора да бидат инсталирани пред да можат да се користат од зачуваните изданија. Погледнете ја документацијата на ОМП за информации за додавање поддршка за нови јазици.
nb: Velg øvrige språkpakker å installere støtte for i dette systemet. Språkpakkene må være installert før de kan brukes av lokale tidsskrift. Konsulter OMP-dokumentasjonen for informasjon om å legge til støtte for flere språk.
pl: Wybierz dodatkowe ustawienia regionalne do obsługi tego systemu. Ustawienia regionalne muszą być zainstalowane zanim będą stosowane przez wydawnictwa. Zobacz dokumentację OMP, aby zdobyć informacje o dodaniu obsługi dla nowych języków.
pt_br: Selecione idiomas adicionais para instalar no sistema. Idiomas devem ser instalados antes de poderem ser usados por editoras hospedados. Consulte a documentação do OMP para obter informações sobre a adição de novos idiomas.
pt_pt: Selecione qualquer idioma adicional para instalar o suporte neste sistema. Os idiomas devem ser instalados antes de poderem ser utilizados pelas editoras alojadas. Veja a documentação do OMP para mais informações sobre adicionar suporte para novos idiomas.
ro: Selectați orice locație suplimentară pentru a instala informațiile de suport în sistem. Locațiile trebuie instalate înainte de a fi utilizate de editurile găzduite. Vezi documentația OMP legată de adăugarea informațiilor de suport pentru noile limbi.
ru_ru: Выберите дополнительные языки для установки их поддержки в этой системе. Языки должны быть установлены до того, как их можно будет использовать в размещенных издательствах. Смотрите в документации OMP информацию о том, как добавить поддержку новых языков.
sl_si: Izberite dodatne območne jezike, ki jih želite imeti na voljo na tem spletišču. Območni jeziki morajo biti nameščeni, preden jih gostujoča založba lahko uporablja. V dokumentaciji OMP lahko najdete več informacij o podpori novim jezikov.
tr: Bu sistemde desteğini yüklemek istediğiniz ek yerel ayarları seçin. Yerel ayarlar, barındırılan yayınevleri tarafından kullanılmadan önce kurulmalıdır. Yeni diller için destek ekleme hakkında bilgi için OMP belgelerine bakın.
uk: Оберіть додаткові мови для встановлення їхньої підтримки в цій системі. Мови повинні бути проінстальовані до того, як ними почнуть користуватися розміщені на сервері е-видавництва. Детальніше дивіться документацію OMP , як додати підтримку нових мов.

# admin.languages.confirmDisable
source: Are you sure you want to disable this locale? This may affect any hosted presses currently using the locale.
bg: Сигурни ли сте, че искате да деактивирате тази езикова настройка (локал)? Това може да засегне всички хоствани издателства, които в момента използват локала.
ca: Esteu segur que voleu desactivar aquesta configuració regional? Podria afectar qualsevol de les publicacions allotjades que la utilitzin.
da: Er du sikker på, at du vil deaktivere dette sprog? Dette kan påvirke alle de tilknyttede udgivere, der i øjeblikket bruger sproget.
da_dk: Er du sikker på, at du vil deaktivere dette sprog? Dette kan påvirke alle de tilknyttede forlag, der i øjeblikket bruger sproget.
de: Sind Sie sicher, dass Sie diese Regionaleinstellung löschen wollen? Dies wird alle Verlage auf Ihrer Plattform betreffen, die diese Regionaleinstellung benutzen.
el_gr: Είστε σίγουρος ότι επιθυμείτε να απενεργοποιήσετε αυτή την τοπική ρύθμιση; Αυτό θα επηρεάσει όσες φιλοξενούμενες εκδόσεις χρησιμοποιούν τη συγκεκριμένη ρύθμιση.
es_es: ¿Está seguro/a de que desea desactivar esta configuración regional? Esto puede afectar a cualquier editorial alojada que esté utilizando actualmente la configuración regional.
fi: Haluatko varmasti poistaa tämän kielialueen käytöstä? Se saattaa vaikuttaa julkaisijoihin, joilla on tämä kielialue käytössä.
fr: Voulez-vous vraiment désactiver ce paramètre régional ? Cela pourrait affecter toutes les maisons d’édition hébergées qui l’utiliseraient actuellement.
fr_ca: Vous souhaitez désactiver ce paramètre ? Cela pourrait affecter les presses hébergées qui l'utilisent actuellement.
fr_fr: Voulez-vous vraiment désactiver ce paramètre régional ? Cela pourrait affecter toutes les presses hébergées qui l'utiliseraient actuellement.
gl: Seguro que queres desactivar este idioma? Isto pode afectar as editoriais aloxadas que o empregan actualmente.
it: Sei sicuro di voler disabilitare questa lingua? Questa scelta si ripercuoterà su tutte le press che stanno attualmente usando questa lingua.
it_it: Sei certo di voler disinstallare questo parametro? Questo può influenzare eventuali Case Editrici che utilizzano al momento questo parametro.
mk: Дали сте сигурни дека сакате да ја оневозможите оваа локација? Ова може да влијае на сите зачувани изданија кои ја користат локацијата.
nb: Er du sikker på at du vil skru av denne språkpakken? Dette kan gå ut over utgivere som bruker den.
pl: Czy jesteś pewien, że chcesz wyłączyć te ustawienia regionalne? To może mieć wpływ na każde obsługiwane wydawnictwo, które z nich korzysta.
pt_br: Tem certeza que deseja desabilitar este idioma? Pode afetar editora que o estão usando atualmente.
pt_pt: Deseja realmente desativar este idioma? Esta ação pode afetar editoras alojadas que estejam a utilizar o idioma.
ro: Sunteți sigur că doriți să eliminați această locație? Această decizie poate afecta oricare dintre editurile găzduite care utilizează această locație.
ru_ru: Вы уверены, что хотите отключить этот язык? Это может повлиять на все размещенные издательства, которые сейчас используют его.
sl_si: Ali ste prepričani, da želite odstraniti ta območni jezik? To bo lahko vplivalo na vse gostujoče založbe, ki trenutno uporabljajo območni jezik.
tr: Bu yerel ayarı devre dışı bırakmak istediğinizden emin misiniz? Bu, şu anda yerel ayarı kullanan herhangi bir barındırılan yayınevini etkileyebilir.
uk: Ви впевнені, що хочете вимкнути цю мову? це може вплинути на всі е-видавництва, які використовують зараз цю мову.

# admin.systemVersion
source: OMP Version
bg: Версия на OMP
ca: Versió de l'OMP
el_gr: OMP Έκδοση
es_es: Versión OMP
fi: OMP-versio
fr: Version d’OMP
fr_ca: Version OMP
fr_fr: Version d'OMP
gl: Versión OMP
hr_hr: OMP verzija
it: Versione di OMP
it_it: Versione OMP
mk: ОМП Верзија
nb: OMP-versjon
pl: Wersja OMP
pt_br: Versão do OMP
pt_pt: Versão do OMP
ro: Versiunea OMP
ru_ru: Версия OMP
sl_si: Različica OMP
tr: OMP Sürümü
uk: Версія OMP

# admin.systemConfiguration
source: OMP Configuration
bg: Конфигурация на OMP
ca: Configuració de l'OMP
da: OMP-konfiguration
da_dk: OMP-konfiguration
de: OMP-Konfiguration
el_gr: Ρυθμίσεις OMP
es_es: Configuración OMP
fi: OMP:n määritys
fr: Configuration d’OMP
fr_ca: Configuration OMP
fr_fr: Configuration d'OMP
gl: Configuración OMP
hr_hr: OMP konfiguracija
it: Configurazione di OMP
it_it: Configurazione OMP
mk: ОМП Конфигурација
nb: OMP-konfigurasjon
pl: Konfiguracja OMP
pt_br: Configurações do OMP
pt_pt: Configurações do OMP
ro: Configurația OMP
ru_ru: Конфигурация OMP
sl_si: Nastavitve OMP
tr: OMP Yapılandırması
uk: Конфігурація OMP
