Repository: pkp/omp
Catalog: locale/*/admin.po
Languages: bg, ca, da, da_dk, de, el_gr, es_es, fi, fr, fr_ca, fr_fr, gl, hr_hr, it, it_it, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sl_si, tr, uk

# admin.settings.statistics.institutions.description
source: Enable institutional statistics if you would like presses on this site to be able to collect usage statistics by institution. Presses will need to add the institution and its IP ranges in order to use this feature. Enabling institutional statistics may increase your database size considerably.
bg: Активирайте институционална статистика, ако искате издателствата на този сайт да могат да събират статистика за употребата по институция. Те ще трябва да добавят институцията и нейните IP диапазони, за да използват тази функция. Активирането на институционална статистика може значително да увеличи размера на вашата база данни.
da: Aktiver institutionel statistik, hvis du gerne vil kunne indsamle brugsstatistik pr. institution. Udgivere skal tilføje institutionen og dens IP-områder for at kunne bruge denne funktion. Aktivering af institutionel statistik kan øge din databasestørrelse betydeligt.
de: Aktivieren Sie institutionelle Statistiken, wenn Sie möchten, dass die Verlage auf dieser Website Nutzungsstatistiken nach Institutionen sammeln können. Die Verlage müssen die Einrichtung und ihre IP Ranges hinzufügen, um diese Funktion nutzen zu können. Die Aktivierung der institutionellen Statistiken kann die Größe Ihrer Datenbank beträchtlich erhöhen.
fi: Ota käyttöön instituutiotilastot, jos haluat, että tämän sivuston julkaisijat voivat kerätä instituutiokohtaisia käyttötilastoja. Julkaisijoiden on lisättävä instituutio ja sen IP-alueet voidakseen käyttää tätä ominaisuutta. Instituutiotilastojen käyttöönotto voi kasvattaa tietokannan kokoa huomattavasti.
fr: Activez les statistiques institutionnelles si vous souhaitez que les maisons d’édition de ce site puissent collecter des statistiques d’utilisation par établissement. Les maisons d’édition devront ajouter l’établissement et ses plages d’adresses IP afin d’utiliser cette fonctionnalité. L’activation des statistiques institutionnelles peut augmenter considérablement la taille de votre base de données.
fr_fr: Activez les statistiques institutionnelles si vous souhaitez que les presses de ce site puissent collecter des statistiques d'utilisation par institution. Les presses devront ajouter l'institution et ses plages d'adresses IP afin d'utiliser cette fonctionnalité. L'activation des statistiques institutionnelles peut augmenter considérablement la taille de votre base de données.
it: Abilitare le statistiche per istituzione se si desidera che le press di questo sito possano raccogliere statistiche di utilizzo per istituzione. Per utilizzare questa funzione, le press dovranno aggiungere l'istituzione e i relativi intervalli IP. L'abilitazione delle statistiche per istituzione può aumentare notevolmente le dimensioni del database.
it_it: Abilitare le statistiche istituzionali se si desidera che le case editrici di questo sito siano in grado di raccogliere statistiche d'uso per istituzione. Per utilizzare questa funzione, le case editrici dovranno aggiungere l'istituzione e i relativi intervalli IP. L'abilitazione delle statistiche istituzionali può aumentare notevolmente le dimensioni del database.
mk: Овозможи институционална статистика ако сакаш објавите од овој сајт да можат да собираат корисничка статистика од институциите. На објавите им треба додавање на институции и нивните ИП опсези за да се користат во иднина. Додадвање институционална статистика може значително да ја зголеми вашата база на податоци.
pt_br: Habilite as estatísticas institucionais se desejar que as editoras neste site possam coletar estatísticas de uso por instituição. As editoras precisarão adicionar a instituição e seus intervalos de IP para usar esse recurso. A ativação das estatísticas institucionais pode aumentar consideravelmente o tamanho do seu banco de dados.
pt_pt: Habilite as estatísticas institucionais se desejar que as editoras neste sistema possam coletar estatísticas de uso por instituição. As editoras necessitarão de adicionar a instituição e os seus intervalos de IP para usar esse recurso. A ativação das estatísticas institucionais pode aumentar consideravelmente o tamanho da sua base de dados.
uk: Увімкніть інституційну статистику, якщо ви хочете, щоб е-видавництво на цьому сайті могло збирати статистику використання за установою. Щоб скористатися цією функцією, е-видавництвам потрібно буде додати установу та діапазони її IP-адрес. Увімкнення інституційної статистики може значно збільшити розмір бази даних.

# admin.settings.statistics.sushi.public.description
source: Whether or not to make the SUSHI API endpoints publicly accessible for all presses on this site. If you enable the public API, each press may override this setting to make their statistics private. However, if you disable the public API, presses can not make their own API public.
bg: Дали крайните точки на SUSHI API да бъдат публично достъпни за всички издателства на този сайт. Ако активирате публичния API, всяко натискане може да замени тази настройка, за да направи статистиката лична. Въпреки това, ако деактивирате публичния API, издателствата не могат да направят собствения си API публичен.
da: Hvorvidt SUSHI API-endepunkterne skal gøres offentligt tilgængelige for alle udgivere på dette websted. Hvis du aktiverer den offentlige API, kan enhver udgiver tilsidesætte denne indstilling for at gøre deres statistik privat. Men hvis du deaktiverer den offentlige API, kan udgivere ikke gøre deres egen API offentlig.
de: Ob die SUSHI-API-Endpunkte für alle Verlage auf dieser Website öffentlich zugänglich sein sollen oder nicht. Wenn Sie die öffentliche API aktivieren, kann jeder Verlag diese Einstellung außer Kraft setzen, um seine Statistiken privat zu machen. Wenn Sie jedoch die öffentliche API deaktivieren, können die Verlage ihre eigene API nicht öffentlich machen.
fi: Asetetaanko SUSHI API julkisesti saataville kaikissa tämän sivuston julkaisijoille. Jos otat julkisen API:n käyttöön, kukin julkaisija voi ohittaa tämän asetuksen tehdäkseen tilastonsa yksityisiksi. Jos kuitenkin poistat julkisen API:n käytöstä, julkaisijat eivät voi tehdä omasta API:sta julkista.
fr: Rendre ou non les points de terminaison [endpoints] de l’API SUSHI accessibles publiquement pour toutes les maisons d’édition sur ce site. Si vous activez l’API publique, chaque maison d’édition peut remplacer ce paramètre pour rendre ses statistiques privées. Cependant, si vous désactivez l’API publique, les maisons d’édition ne peuvent pas rendre leur propre API publique.
fr_fr: Rendre ou non les points de terminaison [endpoints] de l'API SUSHI accessibles publiquement pour toutes les presses sur ce site. Si vous activez l'API publique, chaque presse peut remplacer ce paramètre pour rendre ses statistiques privées. Cependant, si vous désactivez l'API publique, les presses ne peuvent pas rendre leur propre API publique.
it: Rendere o meno gli endpoint dell'API SUSHI pubblicamente accessibili a tutte le press del sito. Se si attiva l'API pubblica, ogni press può modificare questa impostazione per rendere private le proprie statistiche. Se invece si disabilita l'API pubblica, le press non possono rendere pubblica la propria API.
it_it: Abilitare o meno l'accesso pubblico agli endpoint dell'API SUSHI per tutte le case editrici di questo sito. Se si attiva l'API pubblica, ogni casa editrice può modificare questa impostazione per rendere private le proprie statistiche. Se invece si disabilita l'API pubblica, le case editrici non possono rendere pubblica la propria API.
mk: Дали ќе се направат или нема да се направат SUSHI API тие се јавно достапни за сите објави на овој сајт. Ако овозможите јавни API, секоја објава може да ги препокрие овие подесувања за да ја направат статистиката приватна. Меѓутоа, ако ги оневозможите јавните API, објавите на можат да ги направат јавни нивните API.
pt_br: Tornar ou não os terminais da SUSHI API acessíveis publicamente para todas as editoras neste site. Se você habilitar a API pública, cada editora pode substituir essa configuração para tornar suas estatísticas privadas. No entanto, se você desabilitar a API pública, as editoras não poderão tornar sua própria API pública.
pt_pt: Tornar ou não os endpoints da SUSHI API acessíveis publicamente para todas as editoras neste site. Se ativar a API pública, cada editora pode substituir essa configuração para tornar suas estatísticas privadas. No entanto, se você desativar a API pública, as editoras não poderão tornar sua própria API pública.
uk: Чи робити кінцеві точки API SUSHI загальнодоступними для всіх е-видавництв на цьому сайті. Якщо ви ввімкнете загальнодоступний API, кожне натискання може замінити це налаштування, щоб статистику зробити конфіденційною. Однак, якщо ви вимкнете загальнодоступний API, е-видавництва не зможуть зробити свій власний API загальнодоступним.

# admin.settings.disableBulkEmailRoles.description
source: A press manager will be unable to send bulk emails to any of the roles selected below. Use this setting to limit abuse of the email notification feature. For example, it may be safer to disable bulk emails to readers, authors, or other large user groups that have not consented to receive such emails.<br><br>The bulk email feature can be disabled completely for this press in <a href="{$siteSettingsUrl}">Admin > Site Settings</a>.
bg: Мениджърът на издателството няма да може да изпраща групови имейли до никоя от избраните по-долу роли. Използвайте тази настройка, за да ограничите злоупотребата с функцията за известия по имейл. Например може да е по-безопасно да деактивирате масовите имейли до читатели, автори или други големи потребителски групи, които не са дали съгласието си да получават такива имейли.<br><br>Функцията за групови имейли може да бъде деактивирана напълно за това издателство в <a href="{$siteSettingsUrl}">Администриране > Настройки на сайта</a>.
ca: L'administrador/a de l'editorial no podrà enviar correus electrònics massius a cap dels rols seleccionats a sota. Feu servir aquesta configuració per limitar l'abús de la funcionalitat de notificació per correu electrònic. Per exemple, podria ser més segur deshabilitar els correus electrònics massius per a lectors/ores, autors/ores o altres grups que tinguin molts usuaris/àries i que no hagin donat el consentiment per rebre aquest tipus de correus electrònics.<br><br>La funcionalitat per enviar correus electrònics massius es pot desactivar completament en aquesta editorial a <a href="{$siteSettingsUrl}">Admin > Configuració del lloc</a>.
da: En chef for en udgiver kan ikke sende masse-e-mails til de roller, der er valgt nedenfor. Brug denne indstilling for at begrænse misbrug af e-mail-notifikationsfunktionen. For eksempel kan det være mere sikkert at deaktivere masse-e-mails til læsere, forfattere eller andre store brugergrupper, der ikke har givet samtykke til at modtage sådanne e-mails.<br><br>Funktionen masse-e-mail kan deaktiveres fuldstændigt i forbindelse med denne udgiver under <a href = "{$siteSettingsUrl}"> Admin > Webstedsindstillinger</a>.
de: Ein/e Verlagsmanager/in wird keine Massen-E-Mails an die unten ausgewählten Rollen verschicken können. Benutzen Sie diese Einstellung, um Missbrauch des Benachrichtigungsfeatures einzuschränken. Es könnte z.B. sicherer sein, Lesende, Autor/innen, oder weitere große Nutzer/innengruppen, die nicht zugestimmt haben, solche E-Mails zu erhalten, auszuschließen.<br><br>Das Massen-E-Mail-Feature kann für diesen Verlag unter <a href="{$siteSettingsUrl}">Administration > Einstellungen der Website</a>komplett deaktiviert werden.
es_es: El administrador/a de la editorial no podrá enviar correos electrónicos masivos a ninguno de los roles seleccionados debajo. Utilice este ajuste para limitar el abuso de la funcionalidad de notificación por correo electrónico. Por ejemplo, podría ser más seguro desactivar los correos electrónicos masivos para lectores/as, autores/as u otros grupos con muchos usuarios/os que no hayan dado su consentimiento para recibir este tipo de correos electrónicos.<br><br>La funcionalidad de correos electrónicos masivos se puede desactivar completamente en esta editorial en <a href="{$siteSettingsUrl}">Admin > Ajustes del sitio</a>.
fi: Julkaisijan sivuston hallinnoija ei pysty lähettämään massasähköposteja alla valituille rooleille. Tätä asetusta voi käyttää massasähköpostien väärinkäytösten rajoittamiseen. Esimerkiksi, voi olla kannattavaa rajoittaa lukijoille, kirjoittajille tai muille suurille käyttäjäryhmille lähetettäviä viestejä, jos he eivät ole antaneet lupaa sellaisten lähettämiseen.<br><br>Massasähköpostit voi ottaa kokonaan pois käytöstä kohdasta <a href="{$siteSettingsUrl}">Ylläpito > Sivuston asetukset</a>.
fr: Un·e gestionnaire ne pourra pas effectuer d’envoi massif de courriels à l’un des rôles sélectionnés ci-dessous. Utilisez ce paramètre pour limiter les abus de la fonction de notification par courriel. Par exemple, il peut être plus sûr de désactiver l’envoi massif de courriels à des groupes d’utilisateur·rice·s qui n’ont pas consenti à recevoir de tels messages.<br><br>La fonction d’envoi massif de courriels peut être complètement désactivée pour cette maison d’édition dans <a href="{$siteSettingsUrl}">Admin > Paramètres du site</a>.
fr_fr: Un responsable de presse ne pourra pas effectuer d'envoi massif de courriels à l'un des rôles sélectionnés ci-dessous. Utilisez ce paramètre pour limiter les abus de la fonction de notification par courriel. Par exemple, il peut être plus sûr de désactiver l'envoi massif de courriels aux lecteurs, auteurs ou autres grands groupes d'utilisateurs qui n'ont pas consenti à recevoir de tels messages. La fonction d'envoi massif de courriels peut être complètement désactivée pour cette presse dans <a href="{$siteSettingsUrl}">Admin > Paramètres du site</a>.
gl: Un xestor editorial non poderá enviar correos electrónicos masivos a ningún dos roles seleccionados a continuación. Use esta configuración para limitar o abuso da función de notificación por correo electrónico. Por exemplo, pode ser máis seguro deshabilitar os correos electrónicos masivos para lectores, autores ou outros grandes grupos de usuarios que non consentiron recibir tales correos electrónicos.<br><br>A función de correo electrónico masivo pode deshabilitarse completamente para esta editorial en <a href = "{$siteSettingsUrl}">Administrador > Configuración do sitio</a>.
it: Il press manager non sarà abilitato all'invio massivo delle email per i ruoli qui selezionati. Usa questa impostazione per limitare il possibile abuso della funzione. Ad esempio può essere più sicuro disabilitare gli invii massivi ai lettori, autori o altri gruppi di utenze che non hanno dato il consenso a ricevere comunicazioni. <br><br>L'invio massivo di email può essere disabilitato del tutto per questa press da <a href="{$siteSettingsUrl}">Amministratore> Impostazioni del sito</a>.
it_it: Il responsabile della casa editrice non potrà inviare mail massive ai ruoli identificati in calce. Utilizzare questa impostazione per limitate l'abuso della funzione di invio massivo. Ad esempio, potrebbe essere più sicuro disattivare l'invio di mail massive per lettori, autori, o altri grandi gruppi di utenti che non hanno espresso il consenso alla ricezione di mail promozionali. <br><br>La funzione di invio massivo di email può essere completamente disabilitata per questa casa editrice nella sezione <a href="{$siteSettingsUrl}">Amministrazione > impostazioni</a>.
mk: Менаџерот на изданието нема да може да испраќа е-пошта во големи количини до било која од избраните улоги подолу. Користете ја оваа поставка за да ја ограничите злоупотребата на функцијата за известувања преку е-пошта. На пример, можно е да биде побезбедно да оневозможите испраќање на е-пошта во големи количини до читатели, автори, или други големи групи на корисници кои не се согласиле да примаат таква е-пошта.<br><br>Функцијата за испраќање е-пошта во големи количини за ова издание може да биде целосно оневозможена преку <a href="{$siteSettingsUrl}">Администратор > Поставки на веб-страницата</a>.
nb: En forlagssjef kan ikke sende ut masseutsendte e-poster til rollene som er valgt nedenfor. Bruk denne innstillignen til å begrense misbruk av e-postnotisfunksjonen. For eksempel kan det være mer sikkert å deaktivere masseutsendelse av e-post til lesere, forfattere eller andre store brukergrupper som ikke har gitt samtykke til å motta slike e-poster.<br/><br/>Funksjonen masseutsendelse av e-post kan deaktiveres fullstendig for denne utgiveren under <a href = "{$siteSettingsUrl}"> Admin > Nettstedsinnstillinger</a>.
pl: Menadżer wydawnictwa nie będzie miał możliwości wysyłania wiadomości email masowo do użytkowników o roli zaznaczonej poniżej. Skorzystaj z tych ustawień, aby ograniczyć nadużywanie funkcji powiadomień e-mail. Na przykład bezpieczniejsze może być wyłączenie masowych wiadomości do czytelników, autorów lub innych dużych grup użytkowników, którzy nie wyrazili zgody na otrzymywanie takich wiadomości. <br></br> Funkcja masowego wysyłania wiadomości może być całkowicie wyłączona dla tego wydawnictwa w <a href="{$siteSettingsUrl}">Administracja > Ustawienia strony</a>.
pt_br: Um gerente de editora não poderá enviar e-mails em massa para nenhuma das funções selecionadas abaixo. Use esta configuração para limitar o abuso do recurso de notificação por e-mail. Por exemplo, pode ser mais seguro desativar e-mails em massa para leitores, autores ou outros grandes grupos de usuários que não consentiram em receber esses e-mails. <br><br> O recurso de e-mail em massa pode ser desativado completamente para esta editora em <a href = "{$siteSettingsUrl}"> Administração> Configurações do site </a>.
pt_pt: O editor-gestor não poderá enviar e-mails em massa para qualquer dos papéis abaixo. Use esta configuração para limitar abusos de envio de notificações de e-mail. Por exemplo, pode ser mais seguro desativar o envio de e-mails em massa para leitores, autores, ou outro grupo de utilizadores maior que não tenham dado consentimento para receber esses e-mails. <br><br>O recurso de e-mails em massa pode ser completamente desativado para esta editora em <a href="{$siteSettingsUrl}">Administração > Configurações do Site</a>.
tr: Bir yayınevi yöneticisi, aşağıda seçilen rollerden hiçbirine toplu e-posta gönderemez. E-posta bildirim özelliğinin kötüye kullanımını sınırlamak için bu ayarı kullanın. Örneğin, okuyuculara, yazarlara veya bu tür e-postaları almaya onay vermeyen diğer büyük kullanıcı gruplarına toplu e-postaları devre dışı bırakmak daha güvenli olabilir. <br> <br> Bu yayınevi için toplu e-posta özelliği <a href="{$siteSettingsUrl}">Yönetici > Site Ayarları</a> bölümünden tamamen devre dışı bırakılabilir.
uk: Менеджер е-видавництва не зможе робити масове розсилання електронною поштою ніякій із ролей, вибраних нижче. Використовуйте це налаштування, щоб обмежити зловживання функцією повідомлення електронною поштою. Наприклад, може бути безпечніше відключити масове розсилання листів читачам, авторам або іншим великим групам користувачів, які не давали згоди на отримання таких листів.<br><br>Функція масового розсилання листів може бути повністю відключена для цього е-видавництва в розділі <a href="{$siteSettingsUrl}">Адмін > Налаштування сайту</a>.

# admin.settings.disableBulkEmailRoles.contextDisabled
source: The bulk email feature has been disabled for this press. Enable this feature in <a href="{$siteSettingsUrl}">Admin > Site Settings</a>.
bg: Функцията за групови имейли е деактивирана за това издателство. Активирайте тази функция в <a href="{$siteSettingsUrl}">Администриране > Настройки на сайта</a>.
ca: S'ha desactivat la funcionalitat de correus electrònics en aquesta editorial. Per tornar-la a activar aneu a <a href="{$siteSettingsUrl}">Admin > Configuració del lloc</a>.
da: Masse-e-mail-funktionen er deaktiveret i forbindelse med denne udgiver. Aktivér denne funktion under <a href="{$siteSettingsUrl}"> Admin> Webstedsindstillinger </a>.
de: Das Massen-E-Mail-Feature wurde für diesen Verlag deaktiviert. Es kann unter <a href="{$siteSettingsUrl}">Administration > Einstellungen der Website</a> aktiviert werden.
es_es: Se ha desactivado la funcionalidad de correos electrónicos masivos en esta editorial. Para volver a activarla vaya a <a href="{$siteSettingsUrl}">Admin > Ajustes del sitio</a>.
fi: Massasähköpostit on poistettu käytöstä tämän julkaisijan sivustolla. Ota toiminto käyttöön kohdasta <a href="{$siteSettingsUrl}">Ylläpito > Sivuston asetukset</a>.
fr: La fonctionnalité d’envoi massif de courriels a été désactivée pour cette maison d’édition. Activez cette fonctionnalité dans <a href="{$siteSettingsUrl}">Admin > Paramètres du site</a>.
fr_fr: La fonctionnalité d'envoi massif de courriels a été désactivée pour cette presse. Activez cette fonctionnalité dans <a href="{$siteSettingsUrl}">Admin > Paramètres du site</a>.
gl: A función de correo electrónico masivo desactivouse para esta editorial. Habilita esta función en <a href="{$siteSettingsUrl}">Administrador > Configuración do sitio</a>.
it: La funzione di invio massivo di e-mail è stata disattivata per questa press. Abilitare questa funzione in in <a href="{$siteSettingsUrl}">Admin > Impostazioni del sito</a>.
it_it: L'invio massivo di email è stato disabilitato per questa casa editrice. Abilita questa funzionalità in <a href="{$siteSettingsUrl}">Amministrazione > Impostazioni</a>.
mk: Функцијата за испраќање е-пошта во големи количини е оневозможена за ова издание. Овозможете ја оваа функција преку <a href="{$siteSettingsUrl}">Администратор > Поставки на веб-страницата</a>.
nb: Masseutsending av e-post er deaktivert for denne utgiveren. Aktiver denne funksjonen i <a href="{$siteSettingsUrl}">Admin > Nettstedsinnstillinger</a>.
pl: Funkcja masowego wysyłania wiadomości e-mail została wyłączona dla tego wydawnictwa. Włącz tę funkcję w <a href="{$siteSettingsUrl}">Administracja > Ustawienia strony</a>.
pt_br: O recurso de e-mail em massa foi desativado para esta editora. Habilite este recurso em <a href="{$siteSettingsUrl}">Administração> Configurações do site </a>.
pt_pt: O recurso de e-mails em massa foi desativado para esta editora. Ative este recurso em <a href="{$siteSettingsUrl}">Administração> Configurações do Site</a>.
tr: Bu yayınevi için toplu e-posta özelliği devre dışı bırakıldı. Bu özelliği <a href="{$siteSettingsUrl}">Yönetici > Site Ayarları</a> içinde etkinleştirin.
uk: Для цього е-видавництва функцію масового розсилання електронної пошти відключено. Включіть цю можливість у розділі <a href="{$siteSettingsUrl}">Адмін > Налаштування сайту</a>.
