Repository: pkp/omp
Catalog: locale/*/admin.po
Languages: bg, ca, da, da_dk, de, el_gr, es_es, fi, fr, fr_ca, fr_fr, gl, hr_hr, it, it_it, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sl_si, tr, uk

# admin.settings.enableBulkEmails.description
source: Select the hosted presses that should be allowed to send bulk emails. When this feature is enabled, a press manager will be able to send an email to all users registered with their press.<br><br>Misuse of this feature to send unsolicited email may violate anti-spam laws in some jurisdictions and may result in your server's emails being blocked as spam. Seek technical advice before enabling this feature and consider consulting with press managers to ensure it is used appropriately.<br><br>Further restrictions on this feature can be enabled for each press by visiting its settings wizard in the list of <a href="{$hostedContextsUrl}">Hosted Presses</a>.
bg: Изберете хостваните издателства, на които трябва да бъде разрешено да изпращат групови имейли. Когато тази функция е активирана, мениджърът на издателството ще може да изпрати имейл до всички потребители, регистрирани към това издателство.<br><br>Злоупотребата с тази функция за изпращане на нежелан имейл може да наруши законите за спам в някои юрисдикции и да доведе в имейлите на вашия сървър да бъдат блокирани като спам. Потърсете технически съвет, преди да активирате тази функция, и обмислете консултация с мениджърите на издателството, за да се уверите, че се използва по подходящ начин.<br><br>Допълнителни ограничения на тази функция могат да бъдат активирани за всяко издателство, като посетите съответния съветник за настройки в списъка с <a href= "{$hostedContextsUrl}">Хоствани издателства</a>.
ca: Seleccioneu les editorials allotjades que haurien de poder enviar correus electrònics massius. Quan s'activa aquesta característica, l'administrador/a de l'editorial pot enviar un correu electrònic a tots els usuaris/àries que hi estan registrats.<br><br>Un mal ús d'aquesta funcionalitat podria violar les lleis en contra del correu brossa en algunes jurisdiccions, cosa que provocaria que els correus electrònics procedents del vostre servidor fossin bloquejats. Demaneu consell tècnic abans d'activar aquesta característica i considereu consultar-ho amb els administradors/ores de les editorials per assegurar-vos que s'utilitza correctament.<br><br>Es poden activar més restriccions en aquesta funcionalitat per a cada editorial a través de l'assistent de configuració en el llistat de <a href="{$hostedContextsUrl}">editorials allotjades</a>.
da: Vælg de hostede udgivere, der skal have ret til at sende masse-e-mails. Når denne funktion er aktiveret, kan en chef for en udgiver sende en e-mail til alle brugere, der er registreret hos udgiveren.<br><br> Misbrug af denne funktion hvor uopfordrede e-mail udsendes kan være i strid med anti-spam-love i nogle retskredse og kan resultere i at din servers e-mails blokeres som spam. Søg teknisk rådgivning, inden du aktiverer denne funktion, og overvej at konsultere chefer for udgivere for at sikre, at den bruges korrekt.<br><br>Yderligere begrænsninger af denne funktion kan aktiveres for hver udgiver ved at besøge indstillingsguiden i listen over <a href ="{$hostedContextsUrl}">Hostede udgivere</a>.
de: Wählen Sie die gehosteten Verlage, die Massen-E-Mails senden dürfen. Wenn dieses Feature aktiviert ist, kann ein/e Verlagsmanager/in eine E-Mail an alle registrierten Nutzer/innen des Verlags schicken.<br><br>Der Missbrauch dieses Features um ungebetene E-Mails zu verschicken kann gegen Anti-Spam Gesetze verstoßen und dazu führen, dass E-Mails Ihres Servers als Spam blockiert werden. Erbitten Sie sich technische Hilfe, bevor Sie dieses Feature aktivieren und ziehen Sie es in Erwägung, mit Verlagsmanager/innen in Kontakt zu treten um zu vergewisseren, dass dieses Feature für den beabsichtigten Zweck verwendet wird.<br><br>Weitere Einschränkungen dieses Features können für jeden Verlag im Konfigurationsassistenten in der Liste der <a href="{$hostedContextsUrl}">gehosteten Verlage</a> aktiviert werden.
es_es: Seleccione las editoriales alojadas que deberían tener permiso para enviar correos electrónicos masivos. Cuando se activa esta característica, el administrador/a de la editorial puede enviar un correo electrónico a todos los usuarios/as registrados.<br><br>Un mal uso de esta funcionalidad podría violar las leyes en contra del correo basura de algunas jurisdicciones, lo que provocaría el bloqueo de los correos electrónicos procedentes de su servidor. Pida consejo técnico antes de activar esta característica y considere consultarlo con los administradores/as de las editoriales para asegurarse de que se usa correctamente.<br><br>Se pueden activar más restricciones a esta funcionalidad para cada editorial a través del asistente de configuración en el listado de <a href="{$hostedContextsUrl}">editoriales alojadas</a>.
fi: Valitse ne julkaisijoiden sivustot, joiden sallitaan lähettää massasähköposteja. Kun tämä ominaisuus on päällä, julkaisijan sivuston hallinnoija pystyy lähettämään sähköpostin kaikille sivustolleen rekisteröityneille käyttäjille.<br><br>Ominaisuuden väärinkäyttö voi rikkoa massasähköposteja koskevaa lainsäädäntöä ja voi edesauttaa sähköpostipalvelimelta lähtevien viestien päätymistä roskapostiksi. Ennen ominaisuuden käyttöönottoa kysy tarvittaessa neuvoa tekniseltä asiantuntijalta ja keskustele ominaisuuden oikeaoppisesta käytöstä sivustosi julkaisijoiden kanssa. <br><br>Ominaisuuden käyttöä voi rajoittaa tarkemmin julkaisijan sivuston asetuksista, joihin pääset <a href="{$hostedContextsUrl}">julkaisijoiden sivustojen listauksesta</a>.
fr: Sélectionnez les maisons d’édition hébergées qui doivent être autorisées à effectuer des envois massifs de courriels. Lorsque cette fonctionnalité est activée, un·e gestionnaire peut envoyer un courriel à tous·tes les utilisateur·rice·s enregistrés auprès de sa maison d’édition. L’utilisation abusive de cette fonctionnalité pour envoyer des courriels non sollicités peut enfreindre les lois anti-spam dans certaines juridictions et entraîner le blocage des courriels envoyés depuis votre serveur en tant que courriers indésirables. Demandez un avis technique avant d’activer cette fonctionnalité et envisagez de consulter les responsables éditoriaux pour vous assurer qu’elle est utilisée de manière appropriée. D’autres restrictions de cette fonctionnalité peuvent être activées pour chaque maison d’édition en visitant son assistant de configuration dans la liste des <a href="{$hostedContextsUrl}">Maisons d’édition hébergées</a>.
fr_fr: Sélectionnez les presses hébergées qui doivent être autorisées à effectuer des envois massifs de courriels. Lorsque cette fonctionnalité est activée, un responsable de presse peut envoyer un courriel à tous les utilisateurs enregistrés auprès de sa presse. L'utilisation abusive de cette fonctionnalité pour envoyer des courriels non sollicités peut enfreindre les lois anti-spam dans certaines juridictions et entraîner le blocage des courriels envoyés depuis votre serveur en tant que courriers indésirables. Demandez un avis technique avant d'activer cette fonctionnalité et envisagez de consulter les responsables de la presse pour vous assurer qu'elle est utilisée de manière appropriée. D'autres restrictions de cette fonctionnalité peuvent être activées pour chaque presse en visitant son assistant de configuration dans la liste des <a href="{$hostedContextsUrl}">Presses hébergées</a>.
gl: Seleccione as editoriais aloxadas ás que se debería permitir enviar correos electrónicos masivos. Cando esta función estea habilitada, un xestor editorial poderá enviar un correo electrónico a todos os usuarios rexistrados na súa editorial. <br> <br> O uso indebido desta función para enviar correos electrónicos non solicitados pode violar as leis anti-spam nalgunhas xurisdicións e os correos electrónicos poden quedar bloqueados como spam. Busque asesoramento técnico antes de habilitar esta función e considere a posibilidade de consultar cos xestores da editorial para asegurarse de que se usa adecuadamente. <br> <br> Pódense activar máis restricións nesta función para cada editorial visitando o seu asistente de configuración na lista de <a href="{$hostedContextsUrl}">Editoriais aloxadas</a>.
it: Seleziona le press che dovranno essere abilitati ad invii massivi di email. Quando questa funzione è abilitata, il press manager potrà inviare email a tutti gli utenti registrati della rivista. <br><br>Un abuso di questa funzione con l'invio di email non richieste potrebbe costituire violazione delle normative sulla privacy in alcuni paesi e riflettersi con il blocco del servizio. Prima di abilitare questa funzione si suggerisce un'accurata valutazione e definizione del suo uso appropriato. <br><br>Ulteriori restrizioni di questa funzione possono essere abilitate per ciascuna rivista nella configurazione iniziale (setting wizard) nella sezione <a href="{$hostedContextsUrl}">Press registrate</a>.
it_it: Selezionare le case editrici che dovranno essere abilitate ad invii massivi di email. Quando questa funzione è abilitata, il journal manager potrà inviare email a tutti gli utenti registrati della casa editrice. <br><br> Un abuso di questa funzione con l'invio di email non richieste potrebbe costituire violazione delle normative sulla privacy in alcuni paesi e riflettersi con il blocco del servizio. Prima di abilitare questa funzione si suggerisce un'accurata valutazione e definizione del suo uso appropriato.<br><br>Ulteriori restrizioni di questa funzione possono essere abilitate per ciascuna casa editrice nella configurazione iniziale (setting wizard) nella sezione <a href="{$hostedContextsUrl}">Case editrici ospitate sul server</a>.
mk: Изберете ги хостираните изданија на кои треба да им биде дозволено да испраќаат и-меил во големи количини. Кога е овозможена оваа функција, менаџерот на изданието ќе може да испраќа и-меил до сите корисници регистрирани на нивното издание.<br><br>Злоупотреба на оваа функција како би се испраќала непосакувана е-пошта може да ги прекрши анти-спам законите во некои подрачја и може да доведе до блокирање на е-поштата од вашиот сервер како спам. Побарајте техничко мислење пред да ја овозможите оваа функција и размислете за консултација до менџери на изданија за да се уверите дека е правилно користена. <br><br>Дополнителни ограничувања на оваа функција може да бидат овозможени за секое издание со посета на неговиот волшебник за поставки во листата со <a href="{$hostedContextsUrl}">Хостирани изданија</a>.
nb: Velg utgiverne som skal få mulighet til masseutsendelse av e-post. Når denne funksjonen er aktivert, kan en forlagssjef sende ut en e-post til alle brukere som er registrert hos utgiveren.<br/><br/>Misbruk av denne funksjonen hvor uønskede e-postser sendes ut kan være i strid med anti-spam lover i noen rettsområder og kan føre til at din e-postserver blokkeres som spam. Søk teknisk rådgivning før du aktiverer denne funksjonen og sørg for at forlagssjefene bruker denne funksjonen på rett måte.<br/><br/>Ytterligere begrensninger av denne funksjonen kan aktiveres for hver utgiver med innstillingene i listen over <a href ="{$hostedContextsUrl}">utivere på plattformen</a>.
pl: Wybierz hostowane wydawnictwa, które powinny być uprawnione do wysyłania masowych wiadomości e-mail. Gdy ta funkcja jest włączona, menedżer wydawnictwa będzie mógł wysłać wiadomość e-mail do wszystkich użytkowników zarejestrowanych w ich wydawnictwie. <br><br>Niewłaściwe wykorzystanie tej funkcji do wysyłania niechcianych wiadomości e-mail może naruszać przepisy antyspamowe w niektórych jurysdykcjach i może spowodować zablokowanie wiadomości e-mail z Twojego serwera jako spamu. Przed włączeniem tej funkcji należy zasięgnąć porady technicznej i rozważyć skonsultowanie się z menedżerami wydawnictwa, aby upewnić się, że jest ona używana w odpowiedni sposób. <br><br>Dalsze ograniczenia tej funkcji można włączyć dla każdego wydawnictwa, odwiedzając kreator jej ustawień na liście <a href="{$hostedContextsUrl}">Hostowane wydawnictwa</a>.
pt_br: Selecione as editoras hospedadas que devem ter permissão para enviar e-mails em massa. Quando este recurso está ativado, um gerente de editora será capaz de enviar um e-mail para todos os usuários registrados em sua editora. <br><br> O uso indevido desse recurso para enviar e-mail não solicitado pode violar as leis anti-spam em algumas jurisdições e pode resultar nos e-mails do seu servidor sendo bloqueados como spam. Procure suporte técnico antes de habilitar este recurso e considere consultar os gerentes da editora para garantir que ele seja usado de maneira apropriada. <br><br> Mais restrições sobre esse recurso podem ser habilitadas para cada editora visitando seu assistente de configurações na lista de <a href = "{$BasedContextsUrl}"> Editoras Hospedadas </a>.
pt_pt: Selecione as editoras alojadas que podem enviar e-mails em massa. Quando este recurso está ativo, o editor-gestor poderá enviar e-mails a todos os utilizadores registados na sua editora.<br><br>A má utilização deste recurso ao enviar e-mails não solicitados poderá violar as leis anti-spam em alguns locais e pode levar a que o seu servidor de e-mail seja bloqueado como spam. Procure apoio técnico antes de ativar este recurso e considere consultar os editores-gestores para se assegurar que é usado de forma apropriada.<br><br>Restrições adicionais a este recursos podem ser ativados para cada editora ao visitar o assistente de configuração na lista de <a href="{$hostedContextsUrl}">Revistas Alojadas</a>.
tr: Toplu e-posta göndermesine izin verilmesi gereken yayınevlerini seçin. Bu özellik etkinleştirildiğinde, bir yayınevi yöneticisi, yayınevine kayıtlı tüm kullanıcılara e-posta gönderebilecektir. <br> <br> Bu özelliğin istenmeyen e-posta göndermek için kötüye kullanılması, bazı hükümetlerin istenmeyen posta önleme yasalarını ihlal edebilir ve sunucunuza ait e-postalarının spam olarak engellenmesi ile sonuçlanabilir. Bu özelliği etkinleştirmeden önce teknik tavsiye alın ve uygun şekilde kullanıldığından emin olmak için yayınevi yöneticilerine danışmayı göz önünde bulundurun. <br> <br> Bu özellikle ilgili diğer kısıtlamalar, <a href="{$hostedContextsUrl}">Yayınevleri</a> listesindeki ayarlar sihirbazını ziyaret ederek her bir yayınevi için etkinleştirilebilir.
uk: Виберіть е-видавництва на сервері, яким слід дозволити масове розсилання електронної пошти. Коли цю функцію включено, менеджер е-видавництва зможе відправляти електронні листи всім користувачам, зареєстрованим в е-видавництві.<br><br>Використання цієї функції для розсилання небажаної пошти в деяких країнах може підпадати під порушення законів про боротьбу зі спамом, і листи Вашого сервера можуть бути заблоковані як спам. Перед включенням цієї функції проконсультуйтесь із редакторами е-видавництв, аби впевнитися, що вона використовується належним чином.<br><br>Інші обмеження цієї функції можуть бути включені для кожного е-видавництва за допомогою майстра налаштувань у списку <a href="{$hostedContextsUrl}">"Видавництва на сайті"</a>.

# admin.scheduledTask.usageStatsLoader.invalidLogEntry.seriesId
source: Series ID is not an integer
bg: ID на серията не е цяло число
da: Serie ID er ikke et heltal
fi: Sarjan ID-tunnus ei ole kokonaisluku
fr_fr: L'ID de la collection n'est pas un nombre entier
it_it: L'ID della collana non è un intero
mk: ИД на серијата не е цел број
pl: Identyfikator serii nie jest liczbą całkowitą
pt_pt: O ID da série não é um número inteiro
uk: ID серії не є цілим числом

# admin.settings.statistics.geo.description
source: Select the type of geographical usage statistics that can be collected by presses on this site. More detailed geographical statistics may increase your database size considerably and, in some rare cases, may undermine the anonymity of your visitors. Each press may configure this setting differently, but a press can never collect more detailed records than what is configured here. For example, if the site only supports country and region, the press may select country and region or only country. The press will not be able to track country, region and city.
bg: Изберете типа статистика за географско използване, която може да се събира от издателствата на този сайт. По-подробната географска статистика може значително да увеличи размера на вашата база данни и в някои редки случаи може да подкопае анонимността на вашите посетители. Всяко издателство може да конфигурира тази настройка по различен начин, но то никога не може да събира по-подробни записи от това, което е конфигурирано тук. Например, ако сайтът поддържа само държава и регион, издателството може да избере държава и регион или само държава. То няма да може да проследява държава, регион и град.
da: Vælg typen af geografisk brugsstatistik, der kan indsamles af udgivere på denne hjemmeside. Mere detaljerede geografiske statistikker kan øge din databases størrelse betydeligt og kan i nogle sjældne tilfælde underminere dine besøgendes anonymitet. Hver udgiver kan konfigurere denne indstilling forskelligt, men en udgiver kan aldrig indsamle mere detaljerede oplysninger, end hvad der er konfigureret her. For eksempel, hvis webstedet kun understøtter land og region, kan udgiveren vælge land og region eller kun land. Udgiveren vil ikke være i stand til at spore land, region og by.
de: Wählen Sie die Art der geografischen Nutzungsstatistiken, die von Verlagen auf dieser Website erfasst werden können. Detailliertere geografische Statistiken können die Größe Ihrer Datenbank beträchtlich erhöhen und in einigen seltenen Fällen die Anonymität Ihrer Besucher/innen gefährden. Jeder Verlag kann diese Einstellungen anders konfigurieren, aber ein Verlag kann niemals detailliertere Datensätze als die hier konfigurierten sammeln. Wenn die Website zum Beispiel nur Land und Region unterstützt, kann der Verlag Land und Region oder nur Land auswählen. Der Verlag ist nicht in der Lage, Land, Region und Ort zu erfassen.
fi: Valitse, minkä tyyppisiä maantieteellisiä käyttötilastoja tämän sivuston julkaisijat voivat kerätä. Yksityiskohtaisemmat maantieteelliset tilastot saattavat kasvattaa tietokannan kokoa huomattavasti ja joissakin harvoissa tapauksissa heikentää kävijöiden anonymiteettiä. Kukin julkaisija voi määrittää tämän asetuksen eri tavalla, mutta julkaisija ei voi koskaan kerätä yksityiskohtaisempia tietueita kuin mitä tässä on määritetty. Jos sivusto esimerkiksi tukee vain maata ja aluetta, julkaisija voi valita esimerkiksi maan ja alueen tai vain maan. Julkaisija ei voi tallentaa maata, aluetta ja kaupunkia.
fr: Sélectionnez le type de statistiques géographiques d’utilisation pouvant être collectées par les maisons d’édition sur ce site. Des statistiques géographiques plus détaillées peuvent augmenter considérablement la taille de votre base de données et, dans de rares cas, peuvent porter atteinte à l’anonymat de vos visiteurs. Chaque maison d’édition peut configurer ce paramètre différemment, mais une maison d’édition ne peut jamais collecter des enregistrements plus détaillés que ce qui est configuré ici. Par exemple, si le site ne prend en charge que le pays et la région, la maison d’édition peut sélectionner le pays et la région ou uniquement le pays. La maison d’édition ne pourra pas suivre le pays, la région et la ville.
fr_fr: Sélectionnez le type de statistiques géographiques d'utilisation pouvant être collectées par les presses sur ce site. Des statistiques géographiques plus détaillées peuvent augmenter considérablement la taille de votre base de données et, dans de rares cas, peuvent porter atteinte à l'anonymat de vos visiteurs. Chaque presse peut configurer ce paramètre différemment, mais une presse ne peut jamais collecter des enregistrements plus détaillés que ce qui est configuré ici. Par exemple, si le site ne prend en charge que le pays et la région, la presse peut sélectionner le pays et la région ou uniquement le pays. La presse ne pourra pas suivre le pays, la région et la ville.
it: Selezionare il tipo di statistiche di utilizzo geografiche che possono essere raccolte dalle press di questo sito. Statistiche geografiche più dettagliate possono aumentare notevolmente le dimensioni del database e, in alcuni rari casi, possono compromettere l'anonimato dei visitatori. Ogni press può configurare questa impostazione in modo diverso, ma una press non può mai raccogliere record più dettagliati di quelli configurati qui. Ad esempio, se il sito supporta solo il paese e la regione, la press può selezionare il paese e la regione o solo il paese. La press non sarà in grado di tracciare il paese, la regione e la città.
it_it: Selezionare il tipo di statistiche geografiche che possono essere raccolte dalle case editrici di questo sito. Statistiche geografiche più dettagliate possono aumentare notevolmente le dimensioni del database e, in alcuni rari casi, possono compromettere l'anonimato dei visitatori. Ogni casa editrice può configurare questa impostazione in modo diverso, ma non può mai raccogliere record più dettagliati di quelli configurati qui. Ad esempio, se il sito supporta solo il paese e la regione, la casa editrice può selezionare il paese e la regione o solo il paese. La casa editrice non sarà in grado di tracciare il paese, la regione e la città.
mk: Одбери вид географска употреба на статитистика која може да ги опфати објавите во овој сајт. Подетална географска статистика може значајно да ја зголеми вашата база на податоци, а, во некои случаи, може да ја поткопа анонимноста на вашите посетители. Секоја објава може да се подеси различно, но објавата никогаш не може да собере повеќе детални записи отколку оваа конфигурација. На пример, ако сајтот поддржува само место и регион, објавата може да ги избере земјата и регионот или само земјата.
pt_br: Selecione o tipo de estatísticas de uso geográfico que podem ser coletadas pelas editoras neste site. Estatísticas geográficas mais detalhadas podem aumentar consideravelmente o tamanho do seu banco de dados e, em alguns casos raros, podem prejudicar o anonimato de seus visitantes. Cada editora pode definir essa configuração de maneira diferente, mas uma editoras nunca pode coletar registros mais detalhados do que os configurados aqui. Por exemplo, se o site suporta apenas país e região, a editora pode selecionar país e região ou apenas país. A editora não poderá rastrear país, região e cidade.
pt_pt: Selecione o tipo de estatísticas de uso geográfico que podem ser registadas pelas editoras neste sistema. Estatísticas geográficas mais detalhadas podem aumentar consideravelmente o tamanho da sua base de dados e, em alguns casos raros, podem prejudicar o anonimato dos seus visitantes. Cada editora pode definir essa configuração individualmente, mas nunca poderão registar dados mais detalhados do que os que estão aqui configurados. Por exemplo, se o sistema suporta apenas o país e a região, a editora pode selecionar país e região ou apenas país. A editora não poderá registar país, região e cidade.
uk: Виберіть тип географічної статистики використання, яку можна збирати е-видавництвами на цьому сайті. Більш детальна географічна статистика може значно збільшити розмір вашої бази даних і, у деяких рідкісних випадках, може підірвати анонімність ваших відвідувачів. Кожне е-видавництво може налаштувати цей параметр по-різному, але е-видавництво ніколи не може збирати докладніші записи, ніж ті, що налаштовані тут. Наприклад, якщо сайт підтримує лише країну й регіон, е-видавництво може вибрати країну й регіон або лише країну. Е-видавництво не зможе відстежити країну, регіон і місто.
