Repository: pkp/omp
Catalog: locale/*/default.po
Languages: ca_es, da_dk, de, es_es, fi, fr_ca, fr_fr, gd_gb, it, nb_no, pl_pl, ru_ru, sv_se, tr, uk_ua

# default.contextSettings.privacyStatement
source: <p>The names and email addresses entered in this press site will be used exclusively for the stated purposes of this press and will not be made available for any other purpose or to any other party.</p>
ca_es: <p>Els noms i les adreces de correu electrònic que hi ha en aquest lloc de publicació només s'utilitzaran per als usos indicats en aquesta publicació i no estaran disponibles per a cap altre ús ni per a terceres parts.</p>
da_dk: <p>De navne og e-mail-adresser, der angives på denne udgivers hjemmeside, vil udelukkende blive anvendt til de angivne formål og vil ikke blive gjort tilgængelige til andre formål eller for andre parter.</p>
de: <p>Namen und E-Mail-Adressen, die auf dieser Website eingetragen sind, werden ausschließlich zu den angegebenen Zwecken verwendet und nicht an Dritte weitergegeben.</p>
es_es: <p>Los nombres y direcciones de correo electrónico introducidos en esta editorial se utilizarán exclusivamente para los fines declarados por la misma y no estarán disponibles para ningún otro propósito ni lugar.</p>
fi: <p>Tämän julkaisijan sivustolle syötettyjä nimiä ja sähköpostiosoitteita käytetään yksinomaan tämän julkaisijan tarkoituksiin, eikä niitä luovuteta mihinkään muuhun tarkoitukseen tai muille osapuolille.</p>
fr_ca: <p>Les noms et adresses courriel saisis sur ce site de presse seront utilisés exclusivement pour les fins convenues de cette presse. Ils ne seront pas utilisés pour d'autres fins ou transmis à une tierce partie.</p>
fr_fr: <p>Les noms et adresses courriel saisis sur le site de cette maison d’édition seront utilisés exclusivement pour les fins convenues de celle-ci. Ils ne seront pas utilisés pour d’autres fins ou transmis à une tierce partie.</p>
gd_gb: <p>Cha chleachdar na h-ainmean is seòlaidhean puist-d a chuirear a-steach air làrach a’ chlò seo ach airson amasan foillsichte an a’ chlò seo agus cha chuirear ri làimh pàrtaidh sam bith eile iad no airson adhbhar sam bith eile.</p>
it: <p>I nomi e gli indirizzi di posta elettronica indicati nel sito di questa casa editrice saranno usati esclusivamente per gli scopi dichiarati di della stessa e non saranno resi disponibili per nessun altro scopo o a nessun altro soggetto.</p>
nb_no: <p>Navn og e-postadresser som er lagt ut på denne utgiverens nettsted, vil kun brukes til de formål som er oppgitt av utgiveren, og vil ikke bli gjort tilgjengelig for noe annet formål eller for noen annen part. </p>
pl_pl: <p>Nazwy i adresy email wprowadzone na stronie wydawnictwa będą stosowane wyłącznie dla wyznaczonych celów wydawnictwa oraz nie będą dostępne dla innych stron i wykorzystywane do innych celów.</p>
ru_ru: <p>Имена и адреса электронной почты, введенные на сайте этого журнала, будут использованы исключительно для целей, обозначенных этим журналом, и не будут использованы для каких-либо других целей или предоставлены другим лицам и организациям.</p>
sv_se: <p>De namn och e-postadresser som används på den här pressens webbplats kommer endast att användas för pressens arbete och inte göras tillgängliga för något annat syfte eller till tredje part.</p>
tr: <p> Bu yayınevi sitesine girilen adlar ve e-posta adresleri, yalnızca bu yayınevinin belirtilen amaçları için kullanılacak ve başka herhangi bir amaçla kullanılmayacak veya başka bir tarafa sunulmayacaktır. </p>
uk_ua: <p>Імена та електронні адреси, вказані користувачами на сайті цього видавництва, будуть використані виключно для виконання внутрішніх технічних завдань цього видавництва; вони не будуть поширюватись та передаватись стороннім особам.</p>

# default.contextSettings.openAccessPolicy
source: This press provides immediate open access to its content on the principle that making research freely available to the public supports a greater global exchange of knowledge.
ca_es: La publicació proporciona accés lliure immediat al contingut basant-se en el principi que fer que la cerca estigui disponible al públic facilita un intercanvi de coneixement més ampli i global.
da_dk: Denne udgiver giver øjeblikkelig open access til dets indhold byggende på princippet om, at gøre forskning frit tilgængeligt for offentligheden for at understøtte en større global udveksling af viden.
de: Dieser Verlag bietet freien Zugang (Open Access) zu seinen Inhalten, entsprechend der Grundannahme, dass die freie öffentliche Verfügbarkeit von Forschung einem weltweiten Wissensaustausch zugute kommt.
es_es: Esta editorial proporciona acceso abierto inmediato a su contenido bajo el principio de que hacer disponible la investigación, abiertamente al público, fomenta un mayor intercambio de conocimiento global.
fi: Tämä julkaisijan sisällöt ovat välittömästi avoimesti saatavilla noudattaen periaatetta, jonka mukaan tutkimuksen tekeminen vapaasti saatavilla olevaksi suurelle yleisölle tukee suurempaa globaalia tiedonvaihtoa.
fr_ca: Cette presse offre un accès libre immédiat à son contenu en partant du principe que la recherche doit être accessible au grand public, car cela favorise un meilleur échange des connaissances à l'échelle mondiale.
fr_fr: Cette maison d’édition fournit l’accès libre immédiat à son contenu se basant sur le principe que rendre la recherche disponible au public gratuitement facilite un plus grand échange du savoir, à l’échelle de la planète.
gd_gb: Tha an clò seo a’ toirt cothrom fosgailte air an t-susbaint ann a chionn ’s gu bheil sinn dhen bheachd gun tig àrdachadh air eadar-mhalairt eòlais eadar-nàiseanta ma chuirear rannsachadh ri làimh a’ phobaill gun chuingeachadh.
it: Questa casa editrice realizza l'accesso aperto immediato ai suoi contenuti basato sul principio che rendere la ricerca liberamente disponibile supporta lo scambio globale delle conoscenze.
nb_no: Denne utgiveren gir øyeblikkelig åpen tilgang til innholdet sitt basert på prinsippet om å gjøre forskning fritt tilgjengelig for publikum for å støtte en større global kunnskapsutveksling.
pl_pl: Wydawnictwo zapewnia natychmiastowy otwarty dostęp zawartości w imię zasady powszechnej dostępności badań w ramach publicznego wspierania światowej wymiany wiedzy.
ru_ru: Этот журнал предоставляет непосредственный открытый доступ к своему контенту, исходя из следующего принципа: свободный открытый доступ к результатам исследований способствует увеличению глобального обмена знаниями.
sv_se: Den här pressen gör sitt innehåll fritt tillgängligt omedelbart vid publicering enligt open access-principen om att det främjar ett ökat kunskapsutbyte världen över om forskning är fritt tillgänglig.
tr: Bu yayınevi, araştırmayı halka ücretsiz olarak sunmanın daha büyük bir küresel bilgi alışverişini desteklediği ilkesiyle içeriğine anında açık erişim sağlar.
uk_ua: Це видавництво підтримує політику миттєвого відкритого доступу до опублікованого контенту, слідуючи принципам вільного поширення наукової інформації та глобального обміну знаннями задля загального суспільного прогресу.

# default.contextSettings.forReaders
source: We encourage readers to sign up for the publishing notification service for this press. Use the <a href="{$indexUrl}/{$contextPath}/user/register">Register</a> link at the top of the homepage for the press. This registration will result in the reader receiving the Table of Contents by email for each new monograph of the press. This list also allows the press to claim a certain level of support or readership. See the press <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement">Privacy Statement</a> which assures readers that their name and email address will not be used for other purposes.
ca_es: Animem els lectors/ores a inscriure's al servei de notificacions de publicació per aquesta publicació. Feu servir l'enllaç <a href="{$indexUrl}/{$contextPath}/user/register">Registra't</a> a la part superior de la pàgina principal de la publicació. El fet de registrar-se implica que els lectors/ores rebran per correu electrònic la taula de continguts de cada monografia nova de la publicació. Aquesta llista també permet a la publicació demanar cert nivell de suport o nombre de lectors/ores. Vegeu la <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement">declaració de privacitat</a> de la publicació que assegura als lectors/ores que el seu nom i correu electrònic no s'utilitzaran per altres fins.
da_dk: Vi opfordrer læsere til at tilmelde sig nyhedstjenesten vedrørende publiceringer fra denne udgiver. Brug linket <a href="{$indexUrl}/{$contextPath}/user/register">Registrer</a> øverst på udgiverens hjemmeside. Denne registrering vil resultere i, at læseren modtager Indholdsfortegnelsen via e-mail for hver nye udgivelse. Denne liste giver også udgiveren mulighed for at hævde at have et vist support-niveau eller et vist antal læsere. Se udgiverens <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement">Erklæring om beskyttelse af personlige oplysninger</a> der garanterer læserne, at deres navne og e-mail-adresser ikke benyttes til andre formål.
de: Sie möchten gerne über die Neuerscheinungen unseres Verlages auf dem Laufenden gehalten werden? Als registrierte/r Leser/in erhalten Sie von jeder neu erscheinenden Monographie das Inhaltsverzeichnis per E-Mail zugeschickt. Folgen Sie dem <a href="{$indexUrl}/{$contextPath}/user/register">Registrieren</a>-Link rechts oben auf der Homepage, um sich für diesen Service anzumelden. Selbstverständlich sichern wir Ihnen zu, dass Ihr Name und Ihre E-Mail-Adresse nicht zu anderen Zwecken verwendet werden (siehe <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement">Datenschutzerklärung</a>.
es_es: Los lectores pueden darse de alta en el servicio de notificación de novedades. Para ello, utiliza el enlace de <a href="{$indexUrl}/{$contextPath}/user/register">Crear cuenta</a> en la parte superior de la página. Este registro permitirá al lector recibir por correo electrónico la Tabla de Contenidos de cada novedad. Consulta la <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement">Declaración de Privacidad</a> de la editorial que asegura a los lectores que su nombre y dirección de correo electrónico no será utilizada para otros fines.
fi: Kehotamme lukijoita rekisteröitymään palveluun, joka ilmoittaa tämän julkaisijan uusista teoksista. Käytä etusivun yläosassa olevaa <a href="{$indexUrl}/{$contextPath}/user/register">Rekisteröidy</a> -linkkiä. Rekisteröitymisen tuloksena lukijalle lähetetään sähköpostitse julkaisijan jokaisen uuden teoksen sisällysluettelo. Tämän palvelun käyttäjälistan avulla julkaisija myös saa tietoa lukijakunnastaan. Julkaisijan <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement">Tietosuojaseloste</a> takaa, että lukijoiden nimiä ja sähköpostiosoitteita ei käytetä muihin tarkoituksiin.
fr_ca: Nous encourageons les lecteurs à s'abonner au service d'avis de publication de cette presse. Utilisez le lien <a href="{$indexUrl}/{$contextPath}/user/register">d'inscription</a> situé en haut de la page d'accueil de la presse. Cette inscription permettra au lecteur de recevoir la table des matières de chaque nouvelle monographie de cette presse par courriel. Cette liste permet également à la presse d'affirmer qu'elle compte un certain nombre de lecteurs. Consultez <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement">l'énoncé de confidentialité </a> de la presse, lequel stipule que les noms et adresses courriel de ses lecteurs ne seront pas utilisés à d'autres fins.
fr_fr: Nous encourageons les lecteur·rice·s à s’abonner au service de notification de cette maison d'édition. Utilisez le <a href="{$indexUrl}/{$contextPath}/user/register">lien d’inscription</a> situé en haut de la page d’accueil de cette maison d'édition. Cette inscription permet de recevoir par courriel la table des matières de chaque nouvelle publication de cette maison d'édition. Cette liste permet également à la maison d'édition de revendiquer un certain niveau de soutien ou de lectorat. Vous pouvez consulter <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement">la déclaration de confidentialité </a> de la maison d'édition qui stipule que les noms et adresses courriel de ses lecteur·rice·s ne seront pas utilisés à d’autres fins.
gd_gb: Mholamaid do leughadairean clàradh airson seirbheis brathan foillseachadh a’ chlò seo. Cleachd an ceangal <a href="{$indexUrl}/{$contextPath}/user/register">Clàraich</a> aig bàrr duilleag-dhachaigh a’ chlò. Ma nì an leughadair clàradh, gheibh iad clàr-innse gach monograf ùr a’ chlò air a’ phost-d. Ri linn sin, ’s urrainn dhan chlò tagradh gu bheil ìre de thaic no luchd-leughaidh aca. Faic <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement">poileasaidh prìobhaideachd</a> a’ chlò a dhearbhas dha na leughadairean nach cleachd iad an ainmean is seòlaidhean puist-d airson adhbhar sam bith eile.
it: I lettori sono invitati a registrarsi al servizio di notifica dei contenuti pubblicati di questa casa editrice. Usa il link <a href="{$indexUrl}/{$contextPath}/user/register">Registrazione</a> nella home page della casa editrice. Questa registrazione permetterà al lettore di ricevere per email il sommario di ogni nuovo libro della casa editrice. Questo permette anche alla casa editrice di ottenere un certo livello di supporto o di lettori. Vedi la <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement">Dichiarazione sulla Privacy</a> che assicura i lettori che i loro nomi e indirizzi mail non saranno usati per scopi diversi.
nb_no: Vi oppfordrer leserne til å registrere seg for nyhetstjenesten vedrørende publikasjoner fra denne utgiveren. Bruk <a href="{$indexUrl}/{$contextPath}/user/register"> Registrer</a>-lenken øverst på utgiverens nettsted. Denne registreringen betyr at leseren mottar innholdsfortegnelsen fra hver nye monografi på e-post. Denne listen lar også utgiveren hevde å ha et visst nivå av støtte eller et visst antall lesere. Se forlagets <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement"> personvernerklæring </a>, som garanterer leserne at navn og e-postadresser ikke blir brukt for andre formål.
pl_pl: Zachęcamy czytelników do zapisania się do naszego serwisu powiadomień wydawniczych. Użyj linku <a href="{$indexUrl}/{$contextPath}/user/register">r</a>, który znajduje się w górnej części strony głównej. Rejestracja poskutkuje otrzymywaniem emailem przez czytelnika spisu treści dla każdej monografii opublikowanej przez to wydawnictwo. Ta lista pozwala także wydawnictwu spodziewać się pewnego poziomu wsparcia i czytelnictwa. Zobacz Oświadczenie o ochronie prywatności <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement"></a>, które zapewnia, że nazwa i adresy email czytelników nie będą użyte do innych celów.
ru_ru: Мы прeдлагаем читателям зарегистрироваться на сайте, чтобы пользоваться службой сообщений нашего издательства. Используйте ссылку <a href="{$indexUrl}/{$contextPath}/user/register">РЕГИСТРАЦИЯ</a> в верхней части главной страницы Издательства. Эта регистрация позволит читателю получать на электронную почту содержание новых опубликованных изданий. Этот список также позволяет журналу говорить об определенном уровне поддержки или количестве читателей. Посмотрите также страницу <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement">Заявление о конфиденциальности</a>, которая позволяет читателям убедиться в том, что их имя и адрес электронной почты не будут использованы для других целей.
sv_se: Vi uppmuntrar våra läsare att registrera sig för att få aviseringar från den här pressen. Använd <a href="{$indexUrl}{$contextPath}/user/register">Registrera dig</a>-länken överst på pressens webbsida. Genom att registrera sig där kan du som läsare få ett e-postmeddelande med innehållsförteckning för varje nytt bok som publiceras. Listan gör också att pressen kan peka på ett visst läsarunderlag. Se pressens <a href="{$indexUrl}{$contextPath}/about/submissions#privacyStatement">Integritetspolicy</a>, som försäkrar dig som läsare att ditt namn eller e-postadress inte kommer användas för andra syften.
tr: Okuyucuların yayın bildirimi servisine kayıt olmaları önerilir. Yayınevi ana sayfasının üst kısmında yer alan <a href="{$indexUrl}/{$contextPath}/user/register">Kayıt</a> bağlantısı aracılığı ile bu işlem gerçekleştirilebilir. Bu kayıtla her yeni eser yayınlandığında İçindekiler sayfası e-posta aracılığı ile okuyucuya iletilir. Bu liste aynı zamanda yayınevinin belirli bir düzeyde destek sunduğu veya okuyucusu olduğunu öne sürmesine izin verir. Yayınevinin <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement">Gizlilik kurallarına bakınız</a> yazarların kimlik bilgileri ve e-posta adresleri hiç bir şekilde başka amaçlar için kullanılmayacaktır.
uk_ua: Ми пропонуємо авторам реєструватися на сайті, щоб скористатись службою повідомлень цього видавництва. Для реєстрації використайте посилання <a href="{$indexUrl}/{$contextPath}/user/register">Зареєструватися</a> у верхньому меню домашньої сторінки сайту видавництва. У Вас буде можливість оперативно отримувати поштою сторінки змісту нових опублікованих монографій нашого видавництва, та дозволите редакції відстежувати читацькі пріоритети та інтереси. Будь ласка, ознайомтеся з нашим <a href="{$indexUrl}/{$contextPath}/about/submissions#privacyStatement">Положенням про конфіденційність</a>, у якому йдеться про те, що видавництво гарантує нерозповсюдження імен та електронних адрес своїх читачів стороннім особам.
