Repository: pkp/omp
Catalog: locale/*/default.po
Languages: ca_es, da_dk, de, es_es, fi, fr_ca, fr_fr, gd_gb, it, nb_no, pl_pl, ru_ru, sv_se, tr, uk_ua

# default.genres.appendix
source: Appendix
ca_es: Apèndix
da_dk: Appendiks
de: Anhang
es_es: Apéndice
fi: Liite
fr_ca: Annexe
fr_fr: Annexes
gd_gb: Eàrr-ràdh
it: Appendice
nb_no: Appendiks
pl_pl: Załączniki
ru_ru: Приложение
sv_se: Bilaga
tr: Ek
uk_ua: Додаток

# default.genres.bibliography
source: Bibliography
ca_es: Bibliografia
da_dk: Bibliografi
de: Bibliographie
es_es: Bibliografía
fi: Bibliografia
fr_ca: Bibliographie
fr_fr: Bibliographie
gd_gb: Leabhar-chlàr
it: Bibliografia
nb_no: Bibliografi
pl_pl: Bibliografia
ru_ru: Библиография
sv_se: Bibliografi
tr: Kaynakça
uk_ua: Бібліографія

# default.genres.manuscript
source: Book Manuscript
ca_es: Manuscrit del llibre
da_dk: Bogmanuskript
de: Buchmanuskript
es_es: Manuscrito de libro
fi: Kirjan käsikirjoitus
fr_ca: Manuscrit de livre
fr_fr: Manuscrit de livre
gd_gb: Sgrìobhainn leabhair
it: Manoscritto del libro
nb_no: Bokmanuskript
pl_pl: Manuskrypt książki
ru_ru: Рукопись книги
sv_se: Bokmanuskript
tr: Kitap Taslağı
uk_ua: Рукопис книги

# default.genres.chapter
source: Chapter Manuscript
ca_es: Manuscrit d'un capítol
da_dk: Kapitelmanuskript
de: Kapitelmanuskript
es_es: Manuscrito de capítulo
fi: Luvun käsikirjoitus
fr_ca: Manuscrit de chapitre
fr_fr: Manuscrit de chapitre
gd_gb: Sgrìobhainn caibideil
it: Manoscritto del capitolo
nb_no: Kapittelmanuskript
pl_pl: Rozdział manuskryptu
ru_ru: Рукопись главы
sv_se: Kapitelmanuskript
tr: Bölüm Taslağı
uk_ua: Рукопис глави

# default.genres.glossary
source: Glossary
ca_es: Glossari
da_dk: Ordliste
de: Glossar
es_es: Glosario
fi: Sanasto
fr_ca: Glossaire
fr_fr: Glossaire
gd_gb: Briathrachan
it: Glossario
nb_no: Ordliste
pl_pl: Glosariusz
ru_ru: Глоссарий
sv_se: Ordlista
tr: Sözlük
uk_ua: Глосарій

# default.genres.index
source: Index
ca_es: Índex
da_dk: Indeks
de: Register
es_es: Índice
fi: Hakemisto
gd_gb: Clàr-amais
it: Indice
nb_no: Indeks
pl_pl: Indeks
ru_ru: Индекс
tr: Dizin
uk_ua: Індекс

# default.genres.preface
source: Preface
ca_es: Pròleg
da_dk: Forord
de: Vorwort
es_es: Prefacio
fi: Alkusanat
fr_ca: Préface
fr_fr: Préface
gd_gb: Ro-ràdh
it: Prefazione
nb_no: Forord
pl_pl: Wstęp
ru_ru: Предисловие
sv_se: Förord
tr: Önsöz
uk_ua: Передмова

# default.genres.prospectus
source: Prospectus
ca_es: Prospecte
da_dk: Prospekt
de: Exposé
es_es: Documento de proyecto
fi: Esite
fr_fr: Plan
it: Prospetto
nb_no: Prospekt
pl_pl: Konspekt
ru_ru: Брошюра
sv_se: Prospekt
tr: İzahat
uk_ua: Проспект

# default.genres.table
source: Table
ca_es: Taula
da_dk: Skema
de: Tabelle
es_es: Tabla
fi: Taulukko
fr_ca: Tableau
fr_fr: Tableau
gd_gb: Clàr
it: Tabella
nb_no: Tabell
pl_pl: Tabela
ru_ru: Таблица
sv_se: Tabell
tr: Tablo
uk_ua: Таблиця

# default.genres.figure
source: Figure
ca_es: Figura
da_dk: Figur
de: Abbildung
es_es: Figura
fi: Kuvio
gd_gb: Figear
it: Figura
nb_no: Figur
pl_pl: Rysunek
ru_ru: Рисунок
sv_se: Figur
tr: Şekil
uk_ua: Рисунок

# default.genres.photo
source: Photo
ca_es: Fotografia
da_dk: Foto
de: Foto
es_es: Foto
fi: Valokuva
fr_ca: Photographie
fr_fr: Photographie
gd_gb: Dealbh
it: Foto
nb_no: Foto
pl_pl: Zdjęcie
ru_ru: Фото
sv_se: Fotografi
tr: Resim
uk_ua: Фото

# default.genres.illustration
source: Illustration
ca_es: Il·lustració
es_es: Ilustración
fi: Kuva
gd_gb: Sgead-dhealbh
it: Illustrazione
nb_no: Illustrasjon
pl_pl: Ilustracja
ru_ru: Иллюстрация
tr: Çizim
uk_ua: Ілюстрація

# default.genres.other
source: Other
ca_es: Altres
da_dk: Andet
de: Anderes
es_es: Otros
fi: Muu
fr_ca: Autre
fr_fr: Autre
gd_gb: Eile
it: Altro
nb_no: Andre
pl_pl: Inne
ru_ru: Другое
sv_se: Övrigt
tr: Diğer
uk_ua: Інше

# default.groups.name.manager
source: Press manager
ca_es: Cap editorial (CE)
da_dk: Chef for udgiveren
de: Verlagsleiter/in
es_es: Jefe/a editorial
fi: Julkaisijan sivuston hallinnoija
fr_ca: Gestionnaire de la presse
fr_fr: Gestionnaire
gd_gb: Manaidsear clò
nb_no: Redaksjonsleder
pl_pl: Menadżer wydawnictwa
ru_ru: Менеджер издательства
sv_se: Föreståndare
tr: Yayınevi müdürü
uk_ua: Менеджер видавництва

# default.groups.plural.manager
source: Press managers
ca_es: Caps editorials
da_dk: Chefer for udgiveren
de: Verlagsleiter/innen
es_es: Jefes/as editoriales
fi: Julkaisijan sivuston hallinnoijat
fr_ca: Gestionnaires de la presse
fr_fr: Gestionnaires
gd_gb: Manaidsearan clò
it: Manager della Casa Editrice
nb_no: Redaksjonsledere
pl_pl: Menadżerowie wydawnictwa
ru_ru: Менеджеры издательства
sv_se: Föreståndare
tr: Yayınevi müdürleri
uk_ua: Менеджери видавництва

# default.groups.abbrev.manager
source: PM
ca_es: CE
de: VL
es_es: JE
fi: PH
fr_ca: MP
fr_fr: RP
nb_no: RL
pl_pl: MW
ru_ru: МнИ
uk_ua: МВ

# default.groups.name.editor
source: Press editor
ca_es: Editor/a (E)
da_dk: Redaktør for udgiveren
de: Herausgeber/in
es_es: Coordinador editorial
fi: Toimittaja
fr_ca: Rédacteur/Rédactrice en chef de la presse
fr_fr: Responsable éditorial
gd_gb: Deasaiche clò
nb_no: Redaktør
pl_pl: Redaktor wydawniczy
ru_ru: Редактор издания
sv_se: Redaktör
tr: Yayınevi editörü
uk_ua: Редактор видавництва

# default.groups.plural.editor
source: Press editors
ca_es: Editors/ores
da_dk: Redaktører for udgiveren
de: Herausgeber/innen
es_es: Coordinadores editoriales
fi: Toimittajat
fr_ca: Rédacteurs en chef de la presse
fr_fr: Responsables éditoriaux
gd_gb: Deasaichean clò
it: Editori della Casa Editrice
nb_no: Redaktører
pl_pl: Redaktorzy wydawniczy
ru_ru: Редакторы издания
sv_se: Redaktörer
tr: Yayınevi editörleri
uk_ua: Редактори видавництва

# default.groups.abbrev.editor
source: PE
ca_es: E
de: Hrsg
es_es: CE
fi: PT
fr_ca: RP
fr_fr: RE
nb_no: Red
pl_pl: RW
ru_ru: РдИ
sv_se: Red
tr: YE
uk_ua: РВ

# default.groups.name.sectionEditor
source: Series editor
ca_es: Editor/a de sèrie (ES)
da_dk: Serieredaktør
de: Reihenherausgeber/in
es_es: Coordinador de obra
fi: Sarjan toimittaja
fr_ca: Rédacteur/Rédactrice en chef de la série
fr_fr: Responsable de collection
gd_gb: Deasaiche sreatha
it: Editor di collana
nb_no: Serieredaktør
pl_pl: Redaktor serii
ru_ru: Редактор серии
sv_se: Redaktör för serie
tr: Dizi editörü
uk_ua: Редактор серії

# default.groups.plural.sectionEditor
source: Series editors
ca_es: Editors/ores de les col·leccions
da_dk: Serieredaktører
de: Reihenherausgeber/innen
es_es: Coordinadores de obra
fi: Sarjan toimittajat
fr_ca: Rédacteurs en chef de la série
fr_fr: Responsables de collection
gd_gb: Deasaichean sreatha
it: Editor di collana
nb_no: Serieredaktører
pl_pl: Redaktorzy serii
ru_ru: Редакторы серий
sv_se: Redaktörer för serier
tr: Dizi editörleri
uk_ua: Редактори серій

# default.groups.abbrev.sectionEditor
source: AcqE
ca_es: ES
de: RHrsg
es_es: CO
fi: ST
fr_ca: RS
fr_fr: EC
it: EC
nb_no: SRed
pl_pl: RS
ru_ru: РдС
tr: BE
uk_ua: РС

# default.groups.name.subscriptionManager
source: Subscription Manager
da_dk: Abonnementsmanager
de: Subskriptionsmanager/in
fi: Tilaussihteeri
fr_fr: Responsable des abonnements
it: Gestore degli abbonamenti
tr: Abonelik Yöneticisi
uk_ua: Менеджер подання

# default.groups.plural.subscriptionManager
source: Subscription Managers
da_dk: Abonnementsmanagere
de: Subskriptionsmanager/innen
fi: Tilaussihteerit
fr_fr: Responsables des abonnements
it: Gestori degli abbonamenti
tr: Abonelik Yöneticileri
uk_ua: Менеджери подання

# default.groups.name.chapterAuthor
source: Chapter Author
ca_es: Autor/a del capítol (AC)
da_dk: Kapitelforfatter
de: Kapitelautor/in
es_es: Autor de capítulo
fi: Luvun kirjoittaja
fr_ca: Auteur du chapitre
fr_fr: Auteur·e du chapitre
gd_gb: Ùghdar caibideil
it: Autore di un capitolo
nb_no: Kapittelforfatter
pl_pl: Autor rozdziału
ru_ru: Автор главы
sv_se: Kapitelförfattare
tr: Bölüm Yazarı
uk_ua: Автор глави

# default.groups.plural.chapterAuthor
source: Chapter Authors
ca_es: Autors/ores dels capítols
da_dk: Kapitelforfattere
de: Kapitelautor/innen
es_es: Autores de capítulo
fi: Luvun kirjoittajat
fr_ca: Auteurs du chapitre
fr_fr: Auteur·e·s du chapitre
gd_gb: Ùghdaran caibideil
it: Autori di un capitolo
nb_no: Kapittelforfattere
pl_pl: Autorzy rozdziału
ru_ru: Авторы глав
sv_se: Kapitelförfattare
tr: Bölüm Yazarları
uk_ua: Автори глави

# default.groups.abbrev.chapterAuthor
source: CA
ca_es: AC
de: KapAu
es_es: AC
fi: LK
fr_ca: AC
fr_fr: AC
nb_no: KF
pl_pl: AR
ru_ru: АвГ
sv_se: KF
tr: BY
uk_ua: АГ

# default.groups.name.volumeEditor
source: Volume editor
ca_es: Editor/a de volum (EV)
da_dk: Bindredaktør
de: Sammelbandherausgeber/in
es_es: Coordinador de obra
fi: Niteen toimittaja
fr_ca: Rédacteur/Rédactrice en chef du volume
fr_fr: Directeur·rice d’ouvrage
gd_gb: Deasaiche mòr-thomaid
it: Curatore del Libro
nb_no: Volumredaktør
pl_pl: Redaktor tomu
ru_ru: Редактор тома
sv_se: Redaktör
tr: Cilt editörü
uk_ua: Редактор тому

# default.groups.plural.volumeEditor
source: Volume editors
ca_es: Editors/ores de volum
da_dk: Bindredaktører
de: Sammelbandherausgeber/innen
es_es: Coordinadores de obra
fi: Niteen toimittajat
fr_ca: Rédacteurs en chef du volume
fr_fr: Directeurs/trices d’ouvrage
gd_gb: Deasaichean mòr-thomaid
it: Curatori del Libro
nb_no: Volumredaktører
pl_pl: Redaktorzy tomu
ru_ru: Редакторы томов
sv_se: Redaktörer
tr: Cilt editörleri
uk_ua: Редактори тому

# default.groups.abbrev.volumeEditor
source: VE
ca_es: EV
de: RHrsg
es_es: CO
fi: NT
fr_ca: RV
fr_fr: DO
nb_no: VR
pl_pl: RT
ru_ru: РдТ
sv_se: Red.
tr: CE
uk_ua: РТ

# default.contextSettings.authorGuidelines
source: <p>Authors are invited to make a submission to this press. Those submissions considered to be a good fit will be sent for peer review before determining whether they will be accepted or rejected.</p><p>Before making a submission, authors are responsible for obtaining permission to publish any material included with the submission, such as photos, documents and datasets. All authors identified on the submission must consent to be identified as an author. Where appropriate, research should be approved by an appropriate ethics committee in accordance with the legal requirements of the study's country.</p><p>An editor may desk reject a submission if it does not meet minimum standards of quality. Before submitting, please ensure that the scope and outline of the book are structured and articulated properly. The title should be concise and the abstract should be able to stand on its own. This will increase the likelihood of reviewers agreeing to review the book. When you're satisfied that your submission meets this standard, please follow the checklist below to prepare your submission.</p>
da_dk: <p>Forfattere inviteres til at bidrage med en indsendelse til denne udgiver. De indsendelser, der vurderes at passe ind, vil blive sendt til fagfællebedømmelse, før der træffes beslutning om, hvorvidt de accepteres eller afvises.</p><p>Forfattere er selv ansvarlige for at skaffe tilladelse forud for indsendelsen til at publicere det materiale, der er inkluderet i indsendelsen, såsom fotografier, dokumenter eller datasæt. Alle forfattere, der angives som bidragydere på indsendelsen, skal acceptere at blive identificeret som forfatter. Hvor det er relevant, skal forskningen godkendes af en passende etisk kommité i overensstemmelse med lovkrav i studiets hjemland.</p><p>En redaktør kan afvise en indsendelse, hvis den ikke lever op til minimumkrav til kvalitet. Før indsendelsen bedes du sikre dig, at bogens omfang og indhold er struktureret og artikuleret på passende vis. Titlen skal være kortfattet, og resuméet skal kunne stå på egen hånd. Dette vil øge chancen for, at bedømmere takker ja til at bedømme bogen. Når du er overbevist om, at din indsendelse lever op til disse krav, bedes du følge tjeklisten nedenfor for at forberede din indsendelse.</p>
de: <p>Autoren sind dazu eingeladen, einen Beitrag bei diesem Verlag einzureichen. Alle Einreichungen werden von einem/r Redakteur/in daraufhin geprüft, ob sie den Zielen und dem Umfang dieses Verlages entsprechen. Diejenigen, die als geeignet erachtet werden, werden zum Peer Review weitergeleitet, bevor entschieden wird, ob sie angenommen oder abgelehnt werden.</p><p>Vor der Einreichung eines Beitrags sind die Autor/innen dazu verpflichtet, die Erlaubnis zur Veröffentlichung von Material einzuholen, das dem Beitrag beigefügt ist, wie Fotos, Dokumente und Datensätze. Alle in der Einreichung genannten Autor/innen müssen damit einverstanden sein, als Autor/in genannt zu werden. Gegebenenfalls sollte die Forschung von einer geeigneten Ethikkommission in Übereinstimmung mit den gesetzlichen Bestimmungen des Landes, in dem die Studie durchgeführt wurde, genehmigt werden.</p><p>Ein/e Redakteur/in kann eine Einreichung ablehnen, wenn sie nicht den Mindestqualitätsstandards entspricht. Bitte stellen Sie vor der Einreichung sicher, dass das Studiendesign und das Forschungsargument passend strukturiert und formuliert sind. Der Titel sollte prägnant sein und der Abstract sollte für sich allein stehen können. Dies erhöht die Wahrscheinlichkeit, dass die Gutachter/innen den Beitrag begutachten wollen. Wenn Sie sich vergewissert haben, dass Ihr Beitrag diesem Standard entspricht, folgen Sie bitte der nachstehenden Checkliste, um Ihren Beitrag vorzubereiten.</p>
fi: <p>Kirjoittajia kutsutaan ehdottamaan käsikirjoituksia julkaisijalle. Sopivat käsikirjoitukset lähetetään vertaisarviointiin, jonka jälkeen päätetään, hyväksytäänkö vai hylätäänkö ne.</p><p>Tekijät ovat ennen käsikirjoituksen lähettämistä vastuussa siitä, että he hankkivat luvan julkaista kaikki käsikirjoitukseen sisältyvät aineistot, kuten valokuvat, liitteet ja tietoaineistot. Kaikkien kirjoittajien, jotka on merkitty käsikirjoitukseen, on annettava suostumuksensa siihen, että heidät tunnistetaan kirjoittajiksi. Tutkimuksen on oltava mahdollisuuksien mukaan asianmukaisen eettisen toimikunnan hyväksymä tutkimuksen kotimaan lakisääteisten vaatimusten mukaisesti.</p><p>Toimittaja voi hylätä käsikirjoituksen, jos se ei täytä vähimmäislaatuvaatimuksia. Varmista ennen lähettämistä, että teos jäsennelty ja tulokset kuvattu selkeästi. Otsikon on oltava tiivis, ja tiivistelmän tulee olla ymmärrettävissä itsenäisesti. Tämä lisää todennäköisyyttä, että arvioijat suostuvat arvioimaan teoksen. Kun olet vakuuttunut siitä, että käsikirjoituksesi täyttää nämä vaatimukset, voit valmistella käsikirjoituksesi lähetystä varten alla olevan tarkistuslistan avulla.</p>
fr_fr: <p>Les auteur·e·s sont invité·e·s à effectuer une soumission à cette maison d’édition. Les soumissions considérées comme adaptées seront envoyées pour évaluation par les pairs avant de déterminer si elles seront acceptées ou rejetées.</p><p>Avant de déposer une soumission, les auteur·e·s sont tenus d’obtenir l’autorisation de publier tout matériel inclus dans la soumission, tel que des photos, des documents et des ensembles de données. L'ensemble des auteur·e·s identifié·e·s dans la soumission doivent consentir à être identifié·e·s en tant qu’auteur·e·s. Le cas échéant, la recherche doit être approuvée par un comité d’éthique approprié conformément aux exigences légales du pays de l’étude.</p><p>Un·e éditeur·rice peut rejeter une proposition si elle ne répond pas aux normes minimales de qualité. Avant de soumettre une proposition, assurez-vous que le champ d’application et les grandes lignes de l’ouvrage sont structurés et articulés correctement. Le titre doit être concis et le résumé doit pouvoir se suffire à lui-même. Cela augmentera la probabilité que les évaluateur·rice·s acceptent d’évaluer l’ouvrage. Une fois que vous avez la certitude que votre soumission répond à ces critères, veuillez suivre la liste de contrôle ci-dessous pour préparer votre soumission.</p>
it: <p>Gli/Le autori/autrici sono invitati a inviare i propri contributi a questa press. I contributi ritenuti idonei saranno sottoposti a revisione paritaria prima di decidere se accettarli o rifiutarli.</p><p>Prima di inviare un contributo, gli/le autori/autrici sono tenuti/e ad ottenere l'autorizzazione alla pubblicazione di qualsiasi materiale incluso nel contributo stesso, quali foto, documenti e set di dati. Tutti/e gli/le autori/autrici identificati/e nel contributo devono acconsentire ad essere identificati/e come autori/autrici. Ove opportuno, la ricerca deve essere approvata da un comitato etico competente in conformità con i requisiti legali del paese in cui viene condotto lo studio.</p><p>Un/Una redattore/redattrice può rifiutare una proposta se questa non soddisfa gli standard minimi di qualità. Prima di inviare la proposta, assicurati che l'ambito e la struttura del libro siano ben definiti e articolati. Il titolo deve essere conciso e l'abstract deve essere comprensibile anche da solo. Ciò aumenterà la probabilità che i revisori accettino di recensire il libro. Quando sei soddisfatto che la tua proposta soddisfi questi standard, segui la checklist qui sotto per preparare la tua proposta.</p>

# default.contextSettings.checklist
source: <p>All submissions must meet the following requirements.</p><ul><li>This submission meets the requirements outlined in the <a href="{$submissionGuidelinesUrl}">Author Guidelines</a>.</li><li>This submission has not been previously published, nor is it before another press for consideration.</li><li>All references have been checked for accuracy and completeness.</li><li>All tables and figures have been numbered and labeled.</li><li>Permission has been obtained to publish all photos, datasets and other material provided with this submission.</li></ul>
da_dk: <p>Alle indsendelser skal leve op til de følgende kriterier.</p><ul><li>Denne indsendelse lever op til kravene, der er beskrevet i <a href="{$submissionGuidelinesUrl}">Retningslinjer for forfattere</a>.</li><li>Indsendelsen er ikke tidligere blevet publiceret, og den er ikke indsendt til et andet forlag/udgiver med henblik på udgivelse der.</li><li>Alle referencer er blevet tjekket igennem for at være nøjagtige og fuldstændige.</li><li>Alle tabeller og figurer er mærket med nummer og forklarende tekst.</li><li>Der er indhentet tilladelse til at publicere alle fotografier, datasæt og andet materiale, der indgår i denne indsendelse.</li></ul>
de: <p>Alle Einreichungen müssen die folgenden Kriterien erfüllen.</p><ul><li>Diese Einreichung erfüllt die Anforderungen, die in den <a href="{$submissionGuidelinesUrl}">Author Guidelines</a> gelistet sind.</li><li>Diese Einreichung wurde weder zuvor veröffentlicht, noch liegt sie einem anderen Verlag zur Prüfung vor. </li><li>Alle Literaturangaben wurden auf ihre Richtigkeit und Vollständigkeit überprüft.</li><li>Alle Diagramme und Abbildungen sind nummeriert und beschriftet.</li><li>Die Erlaubnis zur Veröffentlichung aller Fotos, Datensätze und sonstiger Materialien, die mit diesem Beitrag eingereicht wurden, wurde eingeholt.</li></ul>
fi: <p>Kaikkien käsikirjoitusten on täytettävä seuraavat vaatimukset.</p><ul><li>Tämä käsikirjoitus täyttää <a href="{$submissionGuidelinesUrl}">kirjoittajaohjeissa</a> esitetyt vaatimukset.</li><li>Tätä käsikirjoitusta ei ole aiemmin julkaistu, eikä se ole toisen julkaisijan käsiteltävänä.</li><li>Kaikki viitteet on tarkistettu virheettömyyden varmistamiseksi.</li><li>Kaikki taulukot ja kuviot on numeroitu ja nimetty.</li><li>Kaikkien valokuvien, tietoaineistojen ja muun aineiston julkaisemiseen on saatu lupa.</li></ul>
fr_fr: <p>Toutes les soumissions doivent répondre aux exigences suivantes.</p><ul><li>Cette soumission répond aux exigences décrites dans les <a href="{$submissionGuidelinesUrl}">Consignes aux auteur·e·s</a>.</li ><li>Cette soumission n’a pas encore été publiée et n’est pas en cours d’examen par un autre éditeur.</li><li>Toutes les références ont été vérifiées pour leur exactitude et leur exhaustivité.</li><li>Tous les tableaux et figures ont été numérotés et nommés.</li><li>Les permissions requises ont été obtenues pour publier toutes les photographies, ensembles de données et autres éléments fournis avec cette soumission.</li></ul>
it: <p>Tutte le proposte devono rispettare i seguenti requisiti.</p><ul><li>Questa proposta rispetta i requisiti descritti nelle <a href="{$submissionGuidelinesUrl}">Linee guida per gli autori</a>.</li><li>Questa proposta non è stata pubblicata in precedenza e non è attualmente sottoposta per la valutazione presso un'altra sede editoriale.</li><li>Tutte le citazioni bibliografiche sono state controllate per verificarne correttezza e completezza.</li><li>Tutte le tabelle e le immagini sono state numerate e descritte.</li><li>È stato richiesto e ottenuto esplicito permesso per la pubblicazione di tutte le foto, i set di dati e ogni altro materiale fornito assieme alla proposta.</li></ul>
