Repository: pkp/omp
Catalog: locale/*/default.po
Languages: ca_es, da_dk, de, es_es, fi, fr_ca, fr_fr, gd_gb, it, nb_no, pl_pl, ru_ru, sv_se, tr, uk_ua

# default.contextSettings.forAuthors
source: Interested in submitting to this press? We recommend that you review the <a href="{$indexUrl}/{$contextPath}/about">About the Press</a> page for the press' section policies and <a href="{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines">Author Guidelines</a>. Authors need to <a href="{$indexUrl}/{$contextPath}/user/register">register</a> with the press prior to submitting, or if already registered can simply <a href="{$indexUrl}/index/login">log in</a> and begin the 5 step process.
ca_es: Us interessa enviar res a aquesta publicació? Recomanem que reviseu la pàgina <a href="{$indexUrl}/{$contextPath}/about">Sobre la publicació</a>, on hi trobareu la Política de seccions i les <a href="{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines">Directrius per als autors/ores</a>. L'autor/a s'ha de <a href="{$indexUrl}/{$contextPath}/user/register">registrar</a> a la publicació abans de poder fer una tramesa i, en cas que ja estigui registrat, pot simplement <a href="{$indexUrl}/index/login">iniciar sessió</a> i començar el procés de 5 passos.
da_dk: Er du interesseret i at fremsende et manuskript til denne udgiver? Vi anbefaler, at du gennemgår siden <a href="{$indexUrl}/{$contextPath}/about">Om udgiveren</a>, hvor du kan finde sektionspolitikker, samt <a href="{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines">Retningslinjer for forfattere</a>. Forfattere skal lade sig <a href="{$indexUrl}/{$contextPath}/user/register">registrere</a> hos udgiveren inden de kan fremsende et manuskript. Hvis de allerede er tilmeldt, kan de blot <a href="{$indexUrl}/index/login">logge på</a> og påbegynde processen, der består af 5 trin.
de: Haben Sie Interesse, ein Manuskript bei uns einzureichen? Dann möchten wir Sie auf die Seite <a href="{$indexUrl}/{$contextPath}/about">Über uns</a> verweisen. Dort finden Sie die Richtlinien des Verlags. Bitte beachten Sie auch die <a href="{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines">Richtlinien für Autor/innen</a>. Autor/innen müssen sich <a href="{$indexUrl}/{$contextPath}/user/register">registrieren</a>, bevor sie ein Buch oder einen Beitrag zu einem Sammelband einreichen können. Wenn Sie bereits registriert sind, können Sie sich <a href="{$indexUrl}/index/login">einloggen </a> und die fünf "Schritte zur Einreichung" abarbeiten.
es_es: ¿Le interesa hacer un envío a esta publicación? Le recomendamos que revise los apartados <a href="{$indexUrl}/{$contextPath}/about">Acerca de la publicación</a>, para obtener información sobre las políticas de sección, y <a href="{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines">Directrices para autores/as</a>. Los autores/as deben <a href="{$indexUrl}/{$contextPath}/user/register">registrarse</a> en la publicación antes realizar un envío o, si ya están registrados, simplemente <a href="{$indexUrl}/index/login">iniciar sesión</a> y empezar con el proceso de 5 pasos.
fi: Kiinnostaako oman käsikirjoituksen lähetys? Suosittelemme, että tutustut <a href="{$indexUrl}/{$pressPath}/about">Tietoa julkaisijasta</a> -sivulla julkaisijan sarjojen käytäntöihin sekä <a href="{$indexUrl}/{$pressPath}/about/submissions#authorGuidelines">Kirjoittajan ohjeisiin</a>. Kirjoittajien tulee <a href="{$indexUrl}/{$pressPath}/user/register">rekisteröityä</a> julkaisijan sivuston käyttäjäksi ennen käsikirjoituksen lähettämistä tai jo rekisteröidyttyään <a href="{$indexUrl}/index/login">kirjautua sisään</a> aloittaakseen viisivaiheisen prosessin.
fr_ca: Vous souhaitez soumettre une contribution à cette presse ? Nous vous recommandons de lire la page <a href="{$indexUrl}/{$contextPath}/about">À propos de cette presse</a> pour connaitre ses règlements et la page <a href="{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines">Lignes directrices à l'intention des auteurs-es</a>. Les auteurs-es doivent <a href="{$indexUrl}/{$contextPath}/user/register">s'inscrire</a> auprès de la presse avant d'envoyer une soumission. Si vous êtes déjà inscrit-e, il suffit simplement <a href="{$indexUrl}/index/login">d'ouvrir une session</a> pour débuter la procédure en 5 étapes.
fr_fr: Vous souhaitez soumettre une contribution à cette maison d’édition ? Nous vous recommandons de lire la page <a href="{$indexUrl}/{$contextPath}/about">À propos de cette maison d’édition</a> pour connaitre sa politique éditoriale ainsi que la page <a href="{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines">Consignes aux auteur·e·s</a>. Les auteur·e·s doivent <a href="{$indexUrl}/{$contextPath}/user/register">s’inscrire</a> auprès de l’éditeur avant d’envoyer une soumission ou, s’ils sont déjà inscrits, simplement <a href="{$indexUrl}/index/login">se connecter</a> et débuter la procédure (en 5 étapes).
gd_gb: A bheil ùidh agad ann an com-pàirteachas sa chlò seo? Mholamaid dhut sùil a thoirt air an duilleag <a href="{$indexUrl}/{$contextPath}/about">Mun chlò seo</a> airson poileasaidh earrannan a’ chlò agus air an <a href="{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines">stiùireadh do dh’ùghdaran</a>. Feumaidh ùghdaran <a href="{$indexUrl}/{$contextPath}/user/register">clàradh</a> aig a’ chlò mus cuir iad tagradh no, ma tha iad clàraichte mu thràth, faodaidh iad <a href="{$indexUrl}/index/login">clàradh a-steach</a> agus tòiseachadh air na còig ceuman a tha ri choileanadh.
it: Interessato a inviare una proposta a questa casa editrice? Raccomandiamo di verificare la pagina <a href="{$indexUrl}/{$contextPath}/about">Informazioni sulla casa editrice</a> per le politiche di sezione della casa editrice e la pagina <a href="{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines">Linee guida per gli autori</a>. Gli autori devono <a href="{$indexUrl}/{$contextPath}/user/register">registrarsi</a> alla casa editrice prima di inviare una proposta, o se già registrati possono semplicemente fare il <a href="{$indexUrl}/index/login">login</a> e iniziare la procedura in 5 passaggi.
nb_no: Er du interessert i å sende inn en innlevering til denne utgiveren? Vi anbefaler at du går gjennom siden <a href="{$indexUrl}/{$contextPath}/about"> Om utgiveren </a>, der du finner retningslinjene for utgiverens seksjoner, samt <a href = "{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines">Retningslinjer for forfattere</a>. Forfattere må <a href="{$indexUrl}/{$contextPath}/user/register"> registrere seg </a> for utgiveren før de kan sende inn en innlevering. Hvis de allerede er logget på, kan de ganske enkelt <a href="{$indexUrl}/index/login"> logge på </a> og begynne 5-trinnsprosessen.
pl_pl: Czy jesteś zainteresowany zgłoszeniem swojej pracy wydawnictwu? Zalecamy przejrzenie zakładki: <a href="{$indexUrl}/{$contextPath}/about">O wydanius</a>, sekcję o polityce wydawniczej <a href="{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines"> oraz zakładki Wskazówki dla autora</a>. Autorzy muszą <a href="{$indexUrl}/{$contextPath}/user/register">zarejestrować się </a> do wydawnictwa przed zgłoszeniem lub, jeśli są już zarejestrowani, mogą łatwo <a href="{$indexUrl}/index/login"> zalogować się a</a> ,aby rozpocząć pięciostopniowy proces zgłoszenia.
ru_ru: Вы хотите отправить материал для публикации в нашем Издательстве? Рекомендуем вам посмотреть раздел <a href="{$indexUrl}/{$contextPath}/about">«Об Издательстве»</a>, где вы сможете ознакомиться с нашей редакционной политикой, а также с <a href="{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines">Руководством для автора</a>. Авторам нужно <a href="{$indexUrl}/{$contextPath}/user/register">зарегистрироваться</a> в журнале перед отправкой материалов, или, если вы уже зарегистрированы, можно просто <a href="{$indexUrl}/index/login">войти</a> со своей учетной записью и начать процесс отправки, состоящий из пяти шагов.
sv_se: Är du intresserad av att skicka in ett bidrag till den här pressen? Då rekommenderar vi att du läser igenom <a href="{$indexUrl}{$contextPath}/about">Om pressen</a>-sidan för att få en uppfattning om pressens sektionspolicyer, samt <a href="{$indexUrl}{$contextPath}/about/submissions#authorGuidelines">Riktlinjer för författare</a>. För att skicka in ett bidrag måste du som författare <a href="{$indexUrl}{$contextPath}/user/register">registrera dig</a> hos pressen. Om du redan har ett konto kan du bara <a href="{$indexUrl}/index/login">logga in</a> och påbörja processen, som består av fem steg.
tr: Bu yayınevine gönderimde bulunmayı düşünüyorsanız <a href="{$indexUrl}/{$contextPath}/about">Yayınevi Hakkında</a> bağlantısı araılığıyla yayınevinin yayın politikası ve <a href="{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines">Yazar Rehberi</a>'ne ulaşabilirsiniz. Yazarlar yayınevine gönderi yapmadan önce <a href="{$indexUrl}/{$contextPath}/user/register">register</a> üye olmalı, zaten üye ise giriş yapmalıdır. Gönderi işlemi <a href="{$indexUrl}/{$contextPath}/login">Üye Giriş</a> bağlantısı aracılığıyla 5 basamakta yapılır.
uk_ua: Бажаєте опублікувати свою роботу у цьому видавництві? Рекомендуємо ознайомитись з нашою редакційною політикою на сторінці <a href="{$indexUrl}/{$contextPath}/about">Про Видавництво</a> та переглянути <a href="{$indexUrl}/{$contextPath}/about/submissions#authorGuidelines">Керівництво для авторів</a>. Для того, щоб мати можливість подавати рукописи до нашого видавництва, автори повинні <a href="{$indexUrl}/{$contextPath}/user/register">зареєструватися</a> на сайті видавництва. Якщо Ви вже зареєстровані, просто <a href="{$indexUrl}/index/login">увійдіть на сайт</a> та пройдіть 5 кроків подання рукопису на розгляд.

# default.contextSettings.forLibrarians
source: We encourage research librarians to list this press among their library's electronic press holdings. As well, this open source publishing system is suitable for libraries to host for their faculty members to use with presses they are involved in editing (see <a href="https://pkp.sfu.ca/omp">Open Monograph Press</a>).
ca_es: Animem els bibliotecaris/àries a afegir aquesta publicació al fons de publicacions electròniques de la seva biblioteca. Aquest sistema de publicacions de codi obert també és adequat per als membres habilitats de les biblioteques que treballin en l'edició de publicacions. (Vegeu <a href="http://pkp.sfu.ca/omp">Open Monograph Press</a>).
da_dk: Vi opfordrer forskningsbibliotekarer til at anføre denne udgiver på listen over deres biblioteks samling af elektroniske udgivere. Denne udgivers open source-publiceringssystem kan desuden være nyttigt at anvende som bibliotekets egen platform til manuskripter/bøger, som fakultetsmedlemmerne er involveret i redigeringen af (se <a href="https://pkp.sfu.ca/omp">Open Monograph Press</a>).
de: Wir ermutigen wissenschaftliche Bibliothekar/innen, diesen Verlag in den digitalen Bestand ihrer Bibliothek aufzunehmen. Bibliotheken können dieses Open-Source-Publikationssystem außerdem zum Hosting für Verlage einsetzen, an deren Arbeit ihre Wissenschaftler/innen beteiligt sind (siehe <a href="http://pkp.sfu.ca/omp">Open Monograph Press</a>).
es_es: Animamos a los bibliotecarios/as a listar esta publicación en sus fondos de publicaciones electrónicas. Además, este sistema de publicación de código abierto es apropiado para que las bibliotecas lo ofrezcan a sus miembros involucrados en la edición de publicaciones (ver <a href="http://pkp.sfu.ca/omp">Open Monograph Press</a>).
fi: Suosittelemme, että tutkimuskirjastojen hoitajat listaavat tämän julkaisijan kirjastojensa sähköisten julkaisijoiden kokoelmaan. Tämä avoimen lähdekoodin julkaisujärjestelmä sopii kirjastojen ylläpitämänä myös tiedekuntien jäsenten käyttöön sellaisten julkaisijoiden yhteydessä, joiden julkaisujen toimittamiseen he osallistuvat (ks. <a href="http://pkp.sfu.ca/omp">Open Monograph Press</a>).
fr_ca: Nous encourageons les bibliothécaires de recherche à ajouter cette presse à la liste électronique des ressources documentaires de la bibliothèque. De plus, ce système d'édition à libre accès convient à toutes les bibliothèques et permet aux membres des facultés de l'utiliser pour les presses auxquelles ils contribuent à titre de rédacteur en chef. (voir <a href="http://pkp.sfu.ca/omp">Open Monograph Press</a>).
fr_fr: Nous encourageons les personnels des bibliothèques de recherche à ajouter cet éditeur à la liste des ressources numériques de leurs bibliothèques. De plus, ce système de publication open source peut répondre aux besoins des bibliothèques souhaitant héberger une solution d’édition pour leurs chercheurs (voir <a href="http://pkp.sfu.ca/omp">Open Monograph Press</a>).
gd_gb: Tha sinn a’ brosnachadh leabhar-lannaichean an clò seo a chur am measg iris-leabhraichean dealain na leabhar-lainn aca. A bharrachd air sin, faodaidh leabhar-lannan an siostam foillseachaidh a tha stèidhichte air còd fosgailte aig a’ chlò seo a chur air òstaireachd iad fhèin airson buill nan roinnean aca a tha an sàs deasachadh chlòthan (<a href="http://pkp.sfu.ca/omp">Open Monograph Press</a>).
it: Invitiamo le bibliotecarie e i bibliotecari a prendere in considerazione questa casa editrice per i fondi di case editrici digitali delle loro biblioteche. Inoltre, questo sistema di pubblicazione open source si presta ad essere offerto da parte delle biblioteche ai ricercatori per l'edizione delle loro pubblicazioni (vedi <a href="https://pkp.sfu.ca/omp">Open Monograph Press</a>).
nb_no: Vi oppfordrer forskningsbibliotekarer til å katalogisere dette forlaget på listen over bibliotekets beholdning av elektroniske utgivere. Denne utgiverens open source-publiseringssystem er også egnet for biblioteker, som kan være vert for fakultetsmedlemmene som deretter kan bruke det til utgiverne de hjelper til med å redigere (se <a href = "http://pkp.sfu.ca/omp">Open Monograph Press</a>).
pl_pl: Zachęcamy bibliotekarzy naukowych do włączenia tego wydawnictwa w obręb zasobu elektronicznych wydań. Jednocześnie ten system publikacji w otwartym dostępie jest odpowiedni dla bibliotek, aby mogły zapewnić swoim członkom zespołów stosowanie go dla wydań, nad którymi obecnie pracują (see <a href="http://pkp.sfu.ca/omp">Open Monograph Press</a>).
ru_ru: Мы надеемся, что сотрудники библиотек впишут это Издательство в свой список электронных Издательств. Кроме того, данная издательская система создана для того, чтобы дать возможность академическим и научным библиотекам организовать архивное хранение электронных изданий в работу над которыми вовлечены их научные работники. Больше об этих возможностях см. сайт разработчиков (см. <a href="http://pkp.sfu.ca/omp">Open Monograph Press</a>).
sv_se: Vi uppmuntrar bibliotekarier vid forskningsbibliotek att lista den här pressen i sitt biblioteks bestånd av elektroniska böcker. Det kan också vara värt att notera att den här pressens publiceringssystem, som utgör fri och öppen programvara, är ett passande system för bibliotek att drifta för sina forskare och de tidskrifter de arbetar med (se <a href="http://pkp.sfu.ca/ojs">Open Journal Systems</a>).
tr: Araştırmacı kütüphanecilere, bu yayınevini elektronik yayınevleri listesine almaları önerilir. Ayrıca, bu açık kaynaklı yayın sistemi öğretim üyelerinin düzenlemesinde yer aldıkları eserlerin barındırması için uygundur (bkz. <a href="http://pkp.sfu.ca/omp"> Open Monograph Press </a>).
uk_ua: Ми пропонуємо науковим бібліотекам включити це видавництво до списків своїх електронних колекцій. Додатково, в цій видавничій системі передбачено засоби інтеграції з бібліотечним програмним забезпеченням, що дозволяє бібліотекам забезпечувати архівне збереження електронного контенту видавництв та/або безпосередньо брати участь у видавничому процесі. Більш детально про ці можливості див. на сайті <a href="http://pkp.sfu.ca/omp">Open Monograph Press</a>).

# default.groups.name.externalReviewer
source: External Reviewer
ca_es: Revisor/a extern
da_dk: Ekstern bedømmer
de: Externe/r Gutachter/in
es_es: Revisor/a externo
fi: Ulkopuolinen arvioija
fr_ca: Évaluateur-trice externe
fr_fr: Évaluateur·rice externe
gd_gb: Lèirmheasaiche air an taobh a-muigh
it: Revisore esterno
nb_no: Ekstern fagfelle
pl_pl: Recenzent zewnętrzny
ru_ru: Внешний рецензент
sv_se: Extern granskare
tr: Harici Danışman
uk_ua: Зовнішній рецензент

# default.groups.plural.externalReviewer
source: External Reviewers
ca_es: Revisors/es externs
da_dk: Eksterne bedømmere
de: Externe Gutachter/innen
es_es: Revisores/as externos
fi: Ulkopuoliset arvioijat
fr_ca: Évaluateurs-trices externes
fr_fr: Évaluateur·rice·s externes
gd_gb: Lèirmheasaichean air an taobh a-muigh
it: Revisori esterni
nb_no: Eksterne fagfeller
pl_pl: Recenzenci zewnętrzni
ru_ru: Внешние рецензенты
sv_se: Externa granskare
tr: Harici Danışmanlar
uk_ua: Зовнішні рецензенти

# default.groups.abbrev.externalReviewer
source: ER
ca_es: RE
es_es: RE
fi: UA
fr_ca: EvEx
fr_fr: ÉvEx
it: RE
nb_no: EF
pl_pl: RZ
ru_ru: ВшРц
sv_se: EG
tr: HD
uk_ua: ЗР

# default.groups.abbrev.subscriptionManager
source: SubM
de: SubMng
fr_fr: RespAB
it: AbbM
tr: AboY
uk_ua: МП
