Repository: pkp/omp
Catalog: locale/*/editor.po
Languages: ca_es, cs, da_dk, de_de, es_es, fi_fi, fr_fr, id, mk, nb_no, pl, pt_br, pt_pt, ru_ru, sl_si, sv, uk

# editor.monograph.production.approvalAndPublishing
source: Approval and Publishing
ca_es: Aprovació i publicació
cs: Schválení a publikace
da_dk: Godkendelse og udgivelse
de_de: Freigabe und Veröffentlichung
es_es: Aprobación y publicaciones
fi_fi: Hyväksyntä ja julkaiseminen
fr_fr: Approbation et publication
mk: Одобрување и објавување
nb_no: Godkjenning og publisering
pl: Zatwierdzenie i opublikowanie
pt_br: Aprovação e publicação
pt_pt: Aprovação e Publicação
ru_ru: Утверждение и публикация
sl_si: Odobritev in objava
sv: Godkännande och publicering
uk: Затвердження та опублікування

# editor.monograph.production.approvalAndPublishingDescription
source: Different publication formats, such as hardcover, softcover and digital, can be uploaded in the Publication Formats section below. You can use the publication formats grid below as a checklist for what still needs to be done to publish a publication format.
ca_es: Podeu carregar diversos formats de publicació, com tapa dura, llibre en rústica i digital, en la secció Formats de publicació de sota. Podeu utilitzar la graella de formats de publicació de sota com a llista de verificació per veure què queda pendent per fer abans de publicar el format de publicació.
cs: Prostřednictvím sekce Publikační formáty níže mohou být nahrány různé formáty publikace (jako je pevná vazba, měkká vazba, digitální formát). Tabulku publikačních formátů níže můžete využít jako kontrolní seznam kroků, které je třeba před publikací daného formátu dokončit.
da_dk: Forskellige publikationsformater, såsom hardcover, paperback og digital, kan uploades i sektionen med publikationsformater nedenfor. Du kan bruge opsætningen til publikationsformater nedenfor som en tjekliste for, hvad der stadig skal gøres for at offentliggøre et publikationsformat.
de_de: Verschiedene Formate wie zum Beispiel Hardcover, Softcover und digitale Formate können unten unter 'Formate' hochgeladen werden. Sie können die Formate-Tabelle als Checkliste verwenden, um zu prüfen, was noch für die Veröffentlichung im ausgewählten Format getan werden muss.
es_es: Los diferentes formatos de publicación, como tapa dura, tapa blanda y digital, pueden cargarse a la sección Formatos de publicación que se ve a continuación. Se puede usar la cuadrícula de formatos de publicación mostrada a continuación, como una lista de comprobación de lo que todavía queda por hacer para publicar un formato de publicación.
fi_fi: Erilaisia julkaisumuotoja, kuten kovakantinen, pehmeäkantinen ja digitaalinen, voidaan ladata alla olevassa Julkaisumuodot -osiossa. Alla olevaa julkaisumuotokehikkoa voit käyttää julkaisumuodon julkaisemiseen liittyvien vaadittujen tehtävien tarkistuslistana.
fr_fr: Différents formats de publication, tels que couverture rigide, couverture souple et format numérique, peuvent être téléchargés dans la section Formats de publication ci-dessous. Vous pouvez utiliser la grille des formats de publication suivante comme aide-mémoire pour savoir ce qu’il reste à faire pour publier un format de publication.
mk: Различни формати на публикации, како што се тврда корица, мека корица и дигитални, може да се постават во делот Формати на публикации подолу. Можете да ја користите табелата за формати на објавување подолу како список за проверка за тоа што сè уште треба да се направи за да се објави формат на публикација.
nb_no: Ulike publikasjonsformater, som innbundet, paperback og digital, kan lastes opp i delen for publikasjonsformater nedenfor. Du kan bruke oppsett for publikasjonsformat nedenfor som en sjekkliste over hva som fortsatt må gjøres for å publisere et publikasjonsformat.
pl: Różne formaty publikacji, takie jak: twarda okładka, miękka okładka i wersja cyfrowa, mogą być załadowane w sekcji Formaty publikacji poniżej. Możesz użyć poniższego pola formatów publikacji jako listę kontrolną dla brakujących czynności przed publikacją formatu.
pt_br: Formatos de publicação distintos, como capa dura, capa macia e digital, podem ser enviados na seção Formatos de publicação a seguir. Use o grid de formatos de publicação como uma lista de verificação do que ainda é necessáiro fazer para publicar um formato.
pt_pt: Diferentes formatos de publicação, tal como capa dura, capa mole e digital, podem ser transferidos para a secção de Formatos de Publicação abaixo. Pode utilizar a grelha de formatos de publicação abaixo como lista de verificação para as tarefas a fazer até publicar um formato.
ru_ru: Различные форматы публикации, такие как твердый переплет, мягкая и цифровая, могут быть загружены в разделе «Форматы публикации» ниже. Вы можете использовать приведенную ниже сетку форматов публикации в качестве контрольного списка того, что еще нужно сделать для публикации формата издания.
sl_si: Različne formate publikacij, kot so trda vezava, broširan in digitalni formati lahko naložite v spodnji rubriki Formati za objavo. Mrežo formatov publikacij lahko vidite spodaj v obliki seznama za vse tisto, kar je treba še opraviti pred objavo formatov publikacij.
sv: Olika publikationsformat, som t.ex. inbunden, limmad och digital, kan laddas upp i sektionen Publikationsformat nedan. Du kan använda rutnätet för publikationsformat nedan som en checklista för vad som fortfarande behöver åtgärdas innan publikationsformation kan publiceras.
uk: Різні формати публікацій, такі як із твердою обкладинкою, м'якою і цифровий, можуть бути завантажені в розділі "Формати публікацій" нижче. Ви можете використати наведену нижче сітку форматів публікацій як контрольний список того, що ще потрібно зробити для опублікування формату видання.

# editor.monograph.production.publicationFormatDescription
source: Add publication formats (e.g., digital, paperback) for which the layout editor prepares page proofs for proofreading. The <em>Proofs</em> need to be checked as approved and the <em>Catalog</em> entry for the format needs to be checked as posted in the bookâ€™s catalog entry, before a format can be made <em>Available</em> (i.e., published).
ca_es: Afegeix formats de publicació (p. ex. digital, en paper) per als quals el maquetador/a ha preparat galerades per fer la correcció de proves. Haureu d'aprovar les <em>Galerades</em> i publicar l'entrada de <em>Catàleg</em> a l'entrada de catàleg del llibre per poder posar com a <em>Disponible</em> (p. ex. publicat) un format.
cs: Přidejte publikační formáty (např. digitální formát, měkká vazba), pro které má grafický editor sazby stránek ke korektuře Před tím, než může být daný formát označen <em>Dostupný</em> (tj. publikovaný), sekce <em>Korektura</em>musí být označena jako dokončená a <em>katalogová položka</em> musí být zveřejněna.
da_dk: Tilføj publikationsformater (f.eks. digital, paperback), så layoutredaktøren kan opsætte sider til korrekturlæsning. <em>Korrekturer</em> skal kontrolleres som værende godkendt, og <em>Katalog</em>-indtastningen for formatet skal kontrolleres som anført i bogens katalogpost, før et format kan gøres <em>Tilgængelig</em> (dvs. publiceret).
de_de: Fügen Sie Formate (z.B. digital, Paperback) hinzu, für die der Layouter Korrekturfahnen zum Korrekturlesen erstellen soll. Die <em>Korrekturdateien</em> müssen als "akzeptiert" gekennzeichnet und die Metadaten im <em>Katalog</em> aufgenommen und zur Veröffentlichung freigegeben worden sein, damit das Buch als <em>verfügbar</em> angezeigt (das heißt 'veröffentlicht') werden kann.
es_es: Añadir formatos de publicación (p.ej., digital, en rústica) para los cuales el/la maquetista prepara pruebas de página para su corrección. Las <em>Pruebas</em> deben marcarse como aprobadas y la entrada de <em>Catálogo</em> para el formato debe marcarse como publicada en la entrada de catálogo del libro, antes de que un formato se pueda hacer <em>Disponible</em> (i.e., publicado).
fi_fi: Lisää julkaisumuodot (esim. digitaalinen, pehmeäkantinen), joita varten taittaja valmistelee korjausvedokset oikolukuun. <em>Korjausvedokset</em> pitää merkitä hyväksytyiksi ja muodon <em>Luettelo</em>merkinnät on merkittävä ajantasaisiksi kirjan luettelomerkintöihin, ennen kuin muodosta voidaan tehdä <em>Saatavilla</em> oleva (eli julkaistu).
fr_fr: Ajoutez les formats de publication (par exemple, numérique, livre de poche) pour lesquels le maquettiste prépare des épreuves pour relecture. Avant qu’un format ne soit rendu <em>Disponible</em> (c’est-à-dire publié), les <em>Épreuves</em> doivent être cochées comme approuvées et l’entrée de <em>Catalogue</em> pour le format doit être cochée comme publiée.
mk: Додадете формати за објавување (на пример, дигитални, меки) за кои уредникот за распоред подготвува докази за страницата за лекторирање. <em> Доказите </em> треба да се проверат како одобрени и записот <em> Каталог </em> за форматот треба да се провери како што е објавен во записот на каталогот на книгата, пред да може да се направи формат <em> Достапно </em> (т.е. објавено).
nb_no: Legg til publikasjonsformater (f.eks. Digital, paperback) slik at layouteditoren kan sette opp korrekturleser. <em> Rettelser</em> må kontrolleres som godkjent, og <em> Katalog</em>-oppføringen for formatet må kontrolleres som angitt i bokens katalogoppføring før et format kan gjøres <em> Tilgjengelig </em> (dvs. publisert).
pl: Dodaj formaty publikacji (np. cyfrowy, broszurowa oprawa), dla których redaktor składu przygotuje wersje do korekty. <em>Wersja próbna</em> musi być sprawdzona, zatwierdzona, a format pozycji do <em>Katalogu</em> musi być sprawdzony i zamieszczony w pozycji katalogowej książki, zanim format zostanie <em>udostępniony</em> (tj. opublikowany).
pt_br: Incluir formatos de publicação (ex.: digital, brochura), para os quais o editor de layout deve prepara provas para leitura. As <em>Provas</em> devem ser marcadas como aprovadas e a entrada no <em>Catálogo</em> deve ser maracada como incluída no catálogo de entradas do livro antes de tornar um formato <em>Disponível</em> (isto é, publicado).
pt_pt: Adicionar formatos de publicação (ex., digital, em papel) para que o editor de layout prepare as provas para a leitura de provas. As <em>Provas</em> devem ser verificadas e aprovadas e a entrada no <em>Catálogo</em> para o formato deve ser marcada como publicada na entrada do catálogo do livro, para que esse formato fique <em>Disponível</em> (i.e., publicado).
ru_ru: Добавьте форматы публикации (например, цифровые, в мягкой обложке), для которых редактор макетов готовит верстку страниц для корректуры. <еm>Макеты</em> должны быть проверены как утвержденные, а запись для формата в <em>Каталоге</em> должна быть проверена как опубликованная в каталоге книги, прежде чем формат можно будет сделать <em>Доступным</em> (то есть опубликовано).
sl_si: Dodajte formate publikacij (prim. digitalni, trda vezava), za katere bo grafični urednik pripravil vzorce za korekturo. Preden je format pripravljen <em>Available</em> (npr. za objavo), mora biti <em>Proofs</em> označen kot odobren, medtem ko mora biti vnos za format <em>Catalog</em> označen kot objavljen v knjižnem vnosu kataloga.
uk: Додайте формати публікацій (наприклад, цифровий, у м'якій обкладинці), для яких редактор макетів готує верстку сторінок для коректури. <em>Гранки</em> мають бути перевірені на затвердження, а запис для формату в <em>Каталог</em> має бути перевірена на опублікування в каталозі книги перед тим, як формат можна буде зробити <em>Доступним</em> (тото опублікованим).

# editor.monograph.approvedProofs.edit
source: Set Terms for Downloading
ca_es: Estableix terminis per a la descàrrega
cs: Nastavit podmínky stahování
da_dk: Angiv betingelser i forbindelse med download
de_de: Bedingungen für den Download festlegen
es_es: Establecer condiciones para la descarga
fi_fi: Aseta latausehdot
fr_fr: Choisir les modalités de téléchargement
mk: Поставете Услови за преземање
nb_no: Legg inn vilkår for nedlasting
pl: Ustaw warunki pobierania
pt_br: Estabelecer condições para baixar
pt_pt: Estabelecer condições para descarregar
ru_ru: Установить условия для скачивания
sl_si: Določi pogoje za prenos
sv: Ange villkor för nedladdning
uk: Установити умови для завантажування

# editor.monograph.approvedProofs.edit.linkTitle
source: Set Terms
ca_es: Estableix terminis
cs: Nastavit podmínky
da_dk: Angiv betingelser
de_de: Bestimmungen festlegen
es_es: Establecer condiciones
fi_fi: Aseta ehdot
fr_fr: Choisir les modalités
mk: Поставете Услови
nb_no: Legg inn vilkår
pl: Ustaw warunki
pt_br: Estabelecer termos
pt_pt: Estabelecer condições
ru_ru: Установить условия
sl_si: Določi pogoje
sv: Ange villkor
uk: Установити умови

# editor.monograph.proof.addNote
source: Add response
ca_es: Afegeix-hi una resposta
cs: Přidat odpověď
da_dk: Tilføj svar
de_de: Antwort hinzufügen
es_es: Añadir respuesta
fi_fi: Lisää vastaus
fr_fr: Ajouter une réponse
mk: Додадете одговор
nb_no: Legg til svar
pl: Dodaj odpowiedź
pt_br: Incluir resposta
pt_pt: Adicionar resposta
ru_ru: Добавить ответ
sl_si: Dodaj odgovor
sv: Lägg till svar
uk: Додати відповідь

# editor.submission.proof.manageProofFilesDescription
source: Any files that have already been uploaded to any submission stage can be added to the Proof Files listing by checking the Include checkbox below and clicking Search: all available files will be listed and can be chosen for inclusion.
ca_es: Qualsevol fitxer que ja s'hagi carregat en qualsevol fase d'enviament pot afegir-se a la llista de "Fitxers de prova" marcant la casella "Incloure" següent i fent clic a "Cercar": es llistaran tots els fitxers disponibles, que podran triar-se per incloure'ls.
cs: Jakékoliv soubory, které byly nahrány do některé fáze příspěvku mohoou být přídány do seznamu souborů určených ke korektuře pomocí zaškrnutí zaškrtávacího políčka níže a kliknutím na tlačítko vyhledat: všechny dostupné soubory budou vypsány a je možné je vybrat a přiložit.
da_dk: Alle de filer, der er uploadet til et af indsendelsestrinnene, kan føjes til listen over korrekturfiler ved at blive markeret i afkrydsningsfeltet nedenfor og ved at klikke på Søg: alle tilgængelige filer vises på listen og kan vælges til inkludering.
de_de: Alle Dateien, die schon zu irgendeiner Einreichungsphase hochgeladen worden sind, können zur Liste der Korrekturfahnen hinzugefügt werden, indem Sie die Einschließen-Checkbox unten aktivieren und danach auf Suche klicken: Alle verfügbaren Dateien werden angezeigt und können ausgewählt werden, um sie in die Liste aufzunehmen.
es_es: Cualquier fichero que ya haya sido subido en cualquier fase del envío puede añadirse al listado "Ficheros de prueba" marcando la siguiente casilla "Añadir" y pulsando "Buscar": todos los ficheros disponibles se listarán y podrán incluirse.
fi_fi: Mitä tahansa tiedostoja, joita on ladattu käsikirjoituksen eri lähetysvaiheissa, voidaan lisätä korjausvedostiedostojen listalle rastittamalla Sisällytä-valintaruutu alla ja klikkaamalla "Hae": kaikki saatavilla olevat tiedostot näytetään ja voidaan valita lisättäväksi.
fr_fr: Tous les fichiers qui ont déjà été téléchargés à n’importe quelle étape de la soumission peuvent être ajoutés à la liste de vérification des épreuves en cochant la case « Inclure » ci-dessous et en cliquant sur « Rechercher ». Tous les fichiers disponibles seront répertoriés et pourront être sélectionnés pour inclusion.
mk: Сите датотеки што веќе се поставени во која било фаза на поднесување може да се додадат во списокот Доказни датотеки со обележување на изборното поле подолу и кликнување на Пребарување: ќе бидат наведени сите достапни датотеки и може да бидат избрани за вклучување.
nb_no: Filer som allerede er lastet opp til innlevering, uansett stadie, kan bli lagt til listen for korrekturlesing ved å krysse av «Inkluder» under og klikke «Søk». Alle tilgjengelige filer vil bli listet opp som alternativer.
pl: Pliki, które już zostały załadowane do stanu zgłoszenia mogą być dodane do Plików korektorskich poprzez zaznaczenie poniższego pola "Uwzględnij" oraz poprzez kliknięcie "Szukaj": wszystkie dostępne pliki zostaną umieszczone na liście i mogą być wybrane do uwzględnienia.
pt_br: Qualquer arquivo já enviado para qualquer estágio do processo editorial pode ser adicionado aos arquivos de prova assinalando a opção 'incluir' abaixo e clicando em 'Buscar': todos os arquivos disponíveis serão listados e podem ser incluídos.
pt_pt: Qualquer ficheiro já enviado para qualquer etapa do processo editorial pode ser adicionado aos ficheiros de prova assinalando a opção 'Incluir' abaixo e clicando em 'Pesquisar': todos os ficheiros disponíveis aparecerão e podem ser incluídos.
ru_ru: Любые файлы, которые уже были загружены на любом этапе отправки материала, могут быть добавлены в список «Корректура», для этого нужно поставить галочку «Включить» ниже и щелкнуть на кнопке «Поиск»: все доступные файлы будут показаны в списке и могут быть выбраны для включения.
sl_si: Obstoječe datoteke, ki ste jih že naložili na katerikoli stopnji oddaje prispevka, lahko dodate na seznam vzorcev tako, da obkljukate Dodaj in kliknete na Išči: navedene bodo vse razpoložljive datoteke, ki jih lahko izberete in vključite.
uk: Будь-які файли, які вже були завантажені на будь-якому етапі подавання матеріалу, можуть бути додані у список "Файли гранок", для цього потрібно поставити галочку "Включити" нижче і клікнути "Пошук": усі доступні файли будуть показані у списку и можуть бути вибрані для включення.

# editor.publicIdentificationExistsForTheSameType
source: The public identifier '{$publicIdentifier}' already exists for another object of the same type. Please choose unique identifiers for the objects of the same type within your press.
ca_es: L'identificador públic '{$publicIdentifier}' ja existeix per a un altre objecte del mateix tipus. Escolliu identificadors únics per als objectes del mateix tipus.
cs: Veřejný identifikátor '{$publicIdentifier}' pro jiný objekt stejného typu. Prosím vyberte unikátní identifikátor pro objekt stejného typu.
da_dk: Den offentlige identifikator (the public identifier) '{$publicIdentifier}' findes allerede i forbindelse med et andet objekt af samme type. Vælg unikke identifikatorer for objekter af samme type under dette forlag.
es_es: El identificador público '{$publicIdentifier}' ya existe para otro objeto del mismo tipo. Elija identificadores únicos para los objetos del mismo tipo.
fi_fi: Julkinen tunniste '{$publicIdentifier}' on jo olemassa toisella samantyyppisellä kohteella. Valitse painosi samantyyppisille kohteille yksilöivät tunnisteet.
fr_fr: Le public identifié comme ’{$publicIdentifier}’ existe déjà pour un autre objet du même type. Veuillez choisir des identifiants uniques pour les objets du même type dans votre maison d’édition.
mk: Јавниот идентификатор '{$ publicIdentifier}' веќе постои за друг објект од ист тип. Ве молиме изберете уникатни идентификатори за објекти од ист тип во вашиот печат.
nb_no: Denne offentlige identifikatoren {$publicIdentifier} finnes allerede for et objekt av samme type. Velg unike identifikatorer for samme type objekter fra utgiveren din.
pl: Identyfikator publiczny '{$publicIdentifier}' już istnieje dla innego przedmiotu tego rodzaju. Proszę, wybierz identyfikatory będące przeznaczone dla przedmiotów zgodnych z rodzajem Twojego wydania.
pt_br: O identificador público '{$publicIdentifier}' já existe para outro objeto do mesmo tipo. Escolha identificadores exclusivos para os objetos do mesmo tipo na sua editora.
pt_pt: O identificador público '{$publicIdentifier}' já existe para outro objeto do mesmo tipo. Escolha identificadores únicos para objetos do mesmo tipo.
ru_ru: Открытый идентификатор «{$publicIdentifier}» уже существует для другого объекта этого же типа. Пожалуйста, выбирайте уникальные идентификаторы для объектов одного типа в вашем Издательстве.
sl_si: Javni identifikator '{$publicIdentifier}' že obstaja za drug predmet istega tipa. Izberite enolične identifikatorje za predmete istega tipa v vaši založbi.
sv: ID:t {$publicIdentifier}' är redan angivet för ett annat objekt av samma typ. Välj ett unikt ID för objekt av samma typ i din press.
uk: Публічний ідентифікатор "{$publicIdentifier}" уже існує для іншого об'єкта цього ж типу. Будь ласка, вибирайте унікальні ідентифікатори для об'єктів одного типу у Вашому е-видавництві.
