Repository: pkp/omp
Catalog: locale/*/editor.po
Languages: ca_es, cs, da_dk, de_de, es_es, fi_fi, fr_fr, id, mk, nb_no, pl, pt_br, pt_pt, ru_ru, sl_si, sv, uk

# editor.submissionArchive
source: Submission Archive
ca_es: Arxivament de trameses
cs: Archiv příspěvků
da_dk: Indsendelsesarkiv
de_de: Manuskriptarchiv
es_es: Archivo de envíos
fi_fi: Käsikirjoitusarkisto
fr_fr: Archives des soumissions
id: Arsip Submisi
mk: Архива на Поднесување
nb_no: Arkiv
pl: Archiwum zgłoszeń
pt_br: Submissões
pt_pt: Arquivo de Submissões
ru_ru: Архив материалов
sl_si: Arhiv oddanih prispevkov
sv: Bidragsarkiv
uk: Архів Подань

# editor.monograph.cancelReview
source: Cancel Request
ca_es: Cancel·la la sol·licitud
cs: Zrušit požadavek
da_dk: Annullér anmodning
de_de: Anfrage abbrechen
es_es: Cancelar solicitud
fi_fi: Peruuta pyyntö
fr_fr: Annuler la demande
id: Batalkan Permintaan
mk: Откажи го Барањето
nb_no: Avbryt forespørslen
pl: Anuluj zapytanie
pt_br: Cancelar solicitação
pt_pt: Cancelar Pedido
ru_ru: Отменить запрос
sl_si: Izbriši prošnjo
sv: Avbryt förfrågan
uk: Скасувати Запит

# editor.monograph.clearReview
source: Clear Reviewer
ca_es: Esborra el revisor/a
cs: Odebrat recenzenta
da_dk: Fjern bedømmer
de_de: Gutachter/innen löschen
es_es: Eliminar revisor/a
fi_fi: Poista arvioija
fr_fr: Supprimer l’évaluateur·rice
id: Hapus Peninjau
mk: Исчисти Рецензент
nb_no: Fjern fagfelle
pl: Wymaż recenzenta
pt_br: Liberar avaliador
pt_pt: Eliminar Revisor
ru_ru: Очистить рецензента
sl_si: Izbriši recenzenta
sv: Rensa granskare
uk: Очистити Рецензентів

# editor.monograph.enterRecommendation
source: Enter Recommendation
ca_es: Introdueix una recomanació
cs: Zadat doporučení
da_dk: Indtast anbefaling
de_de: Empfehlung abgeben
es_es: Introducir recomendación
fi_fi: Anna suositus
fr_fr: Saisir la recommandation
id: Masukkan Rekomendasi
mk: Внеси Препорака
nb_no: Legg inn anbefaling
pl: Wprowadź rekomendację
pt_br: Recomendação
pt_pt: Inserir Recomendação
ru_ru: Ввести рекомендацию
sl_si: Vnesi priporočilo
sv: Ange rekommendation
uk: Ввести Рекомендацію

# editor.monograph.enterReviewerRecommendation
source: Enter Reviewer Recommendation
ca_es: Introdueix una recomanació de revisor/a
cs: Zadat doporučení recenzenta
da_dk: Angiv anmelderens anbefaling
de_de: Empfehlung der Gutachterin/des Gutachters eintragen
es_es: Introducir recomendación del revisor/a
fi_fi: Anna arvioijasuositus
fr_fr: Saisir la recommendation de l’évaluateur·rice
id: Masukkan Rekomendasi Peninjau
mk: Внеси Препорака на Рецензент
nb_no: Legg inn fagfellens anbefaling
pl: Wprowadź rekomendację recenzenta
pt_br: Digite a recomendação
pt_pt: Insira a Recomendação do Revisor
ru_ru: Ввести рекомендацию рецензента
sl_si: Vnesi priporočilo recenzenta
sv: Ange rekommendation för granskare
uk: Ввести Рекомендацію Рецензента

# editor.monograph.recommendation
source: Recommendation
ca_es: Recomanació
cs: Doporučení
da_dk: Anbefaling
de_de: Empfehlung
es_es: Recomendación
fi_fi: Suositus
fr_fr: Recommandation
id: Rekomendasi
mk: Препорака
nb_no: Anbefaling
pl: Rekomendacja
pt_br: Recomendação
pt_pt: Recomendação
ru_ru: Рекомендация
sl_si: Priporočilo
sv: Rekommendation
uk: Рекомендація

# editor.monograph.selectReviewerInstructions
source: Select a reviewer above and press the 'Select Reviewer' button to continue.
ca_es: Seleccioneu un revisor/a dels de dalt i premeu la tecla «seleccionar revisor/a» per continuar.
cs: Vyberte recenzenta ze seznamu výše a pokračujte stiskem tlačítka "Vybrat recenzenta".
da_dk: Vælg en bedømmer ovenfor, og tryk dernæst på knappen 'Vælg bedømmer' for at fortsætte.
de_de: Wählen Sie oben einen Gutachter/eine Gutachterin aus und klicken Sie auf 'Gutachter/in auswählen'.
es_es: Seleccione un revisor/a y pulse el botón "Seleccionar revisor/a" para continuar.
fi_fi: Valitse arvioija yllä ja paina "Valitse arvioija" -painiketta jatkaaksesi.
fr_fr: Choisissez un évaluateur·rice ci-dessus et cliquez sur le bouton « Choisir l’évaluateur·rice » pour continuer.
id: Pilih peninjau di atas dan tekan tombol 'Pilih Peninjau' untuk melanjutkan.
mk: Изберете рецензент погоре и притиснете го копчето „Избери рецензент“ за да продолжите.
nb_no: Velg en fagfelle ovenfor, og trykk deretter på "velg faglfelle"-knappen for å fortsette.
pl: Wybierz recenzenta powyżej i naciśnij "wybierz recenzenta", aby kontynuować.
pt_br: Escolha um avaliador da lista acima e pressione o botão 'Designar avaliador' para continuar.
pt_pt: Selecione um revisor da lista abaixo e clique no botão "Selecionar Revisor" para continuar.
ru_ru: Выберите рецензента и нажмите кнопку «Выбрать рецензента» чтобы продолжить.
sl_si: Za nadaljevanje zgoraj izberite recenzenta in pritisnite 'Izberi recenzenta‘.
sv: Välj en granskare ovan och tryck 'Välj granskare' för att fortsätta.
uk: Оберіть рецензента зі списку й натисніть на кнопку "Обрати рецензента", щоб продовжити.

# editor.monograph.replaceReviewer
source: Replace Reviewer
ca_es: Reemplaça el revisor/a
cs: Změnit recenzenta
da_dk: Udskift bedømmer
de_de: Gutachter/innen ersetzen
es_es: Reemplazar revisor/a
fi_fi: Korvaa arvioija
fr_fr: Remplacer l’évaluateur·rice
id: Ganti Peninjau
mk: Замени го Рецензентот
nb_no: Erstatt fagfelle
pl: Zastąp recenzenta
pt_br: Substituir avaliador
pt_pt: Substituir Revisor
ru_ru: Заменить рецензента
sl_si: Zamenjaj recenzenta
sv: Ersätt granskare
uk: Замінити рецензента

# editor.monograph.editorToEnter
source: Editor to enter recommendation/comments for reviewer
ca_es: L’editor/a ha d'introduir recomanacions o comentaris per al revisor/a
cs: Doporučení a komentáře pro recenzenta
da_dk: Redaktør indsætter anbefaling/kommentarer til bedømmer
de_de: Herausgeber/innen pflegen die Empfehlungen/Kommentare für Gutachter/in ein
es_es: Recomendaciones/comentarios del editor/a para el revisor/a
fi_fi: Toimittaja täyttää suosituksen/kommentteja arvioijalle
fr_fr: Recommandations/commentaires de l’éditeur pour l’évaluateur·rice
id: Editor untuk memasukkan rekomendasi/komentar untuk peninjau
mk: Уредник за внесување препорака / коментари за рецензент
nb_no: Redaktør legger inn anbefaling/kommentarer fra fagfelle
pl: Edytor do wprowadzenia rekomendacji i komentarzy dla recenzenta
pt_br: Editor informa recomendação/comentários pelo avaliador
pt_pt: Editor insere recomendação/comentários pelo revisor
ru_ru: Редактор для ввода рекомендаций / комментариев для рецензента
sl_si: Urejevalnik za vnos priporočila/komentarjev za recenzenta
sv: Redaktör anger rekommendation/kommentarer till granskaren
uk: Редактор, який має дати рекомендації / коментарі для рецензента

# editor.monograph.uploadReviewForReviewer
source: Upload review
ca_es: Carrega la revisió
cs: Nahrát posudek
da_dk: Upload bedømmelse
de_de: Gutachten hochladen
es_es: Cargar revisión
fi_fi: Lataa arviointi
fr_fr: Téléverser l’évaluation
id: Unggah tinjauan
mk: Прегледајте преглед
nb_no: Last opp fagfellevurdering
pl: Załaduj recenzję
pt_br: Enviar avaliação
pt_pt: Enviar revisão
ru_ru: Загрузить рецензию
sl_si: Naloži recenzijo
sv: Ladda upp granskning
uk: Завантажити Рецензію

# editor.monograph.peerReviewOptions
source: Peer Review Options
ca_es: Opcions per a la revisió de persones expertes
cs: Možnosti recenzního řízení
da_dk: Valgmuligheder for fagfællebedømmelse
de_de: Gutachten-Optionen
es_es: Opciones de evaluación por pares
fi_fi: Vertaisarvioinnin vaihtoehdot
fr_fr: Options d’évaluation par les pairs
id: Opsi Tinjauan Sejawat
mk: Опции за преглед на врсници
nb_no: Fagfellevurderingsalternativer
pl: Możliwości recenzji naukowych
pt_br: Opções de avaliação pelos pares
pt_pt: Opções de Revisão por Pares
ru_ru: Параметры рецензирования
sl_si: Nastavitve recenzije
sv: Granskningsalternativ
uk: Параметри експертного оцінювання

# editor.monograph.selectProofreadingFiles
source: Proofreading Files
ca_es: Fitxers de correcció de proves
cs: Korektura
da_dk: Korrekturlæsningsfiler
de_de: Korrekturfahnen-Dateien
es_es: Corrección de archivos
fi_fi: Oikolukutiedostot
fr_fr: Fichiers d’épreuves
id: File Proofreading
mk: Лекторирање Датотеки
nb_no: Korrekturlesningsfiler
pl: Pliki do korekty
pt_br: Arquivos para leitura de provas
pt_pt: Ficheiros para Leitura de Provas
ru_ru: Файлы корректуры
sl_si: Korekturna datoteka
sv: Korrekturläsningsfiler
uk: Файли коректури

# editor.monograph.internalReview
source: Initiate Internal Review
ca_es: Comença la revisió interna
cs: Zahájit vnitřní recenzní řízení
da_dk: Påbegynd intern revision
de_de: Interne Begutachtung starten
es_es: Iniciar revisión interna
fi_fi: Aloita sisäinen arviointi
fr_fr: Procéder à l’évaluation interne
id: Memulai Tinjauan Internal
mk: Иницирајте Внатрешен Преглед
nb_no: Start intern fagfellevurdering
pl: Rozpocznij wewnętrzną recenzje
pt_br: Iniciar avaliação interna
pt_pt: Iniciar Revisão Interna
ru_ru: Начать внутреннее рецензирование
sl_si: Prični notranjo recenzijo
sv: Påbörja intern granskning
uk: Розпочати процес внутрішнього рецензування

# editor.monograph.internalReviewDescription
source: Select files below to send them to the internal review stage.
ca_es: Esteu a punt de començar una revisió interna d'aquesta tramesa. Els fitxers que formen part de la tramesa s'enumeren a sota i els podeu seleccionar per revisar-los.
cs: Vyberte soubory níže pro zaslání ke vnitřní recenzi.
da_dk: Vælg filer nedenfor for at sende dem til det interne bedømmelsestrin.
de_de: Sie starten hiermit das interne Begutachtungsverfahren. Dateien, die Teil des eingereichten Manuskripts sind, finden Sie unten aufgelistet und können von Ihnen zur Begutachtung ausgewählt werden.
es_es: Está a punto de iniciar una revisión interna para este envío. Los archivos que formen parte de este envío se enumeran abajo y se pueden seleccionar para su revisión.
fi_fi: Valitse tiedostot alla lähettääksesi ne sisäiseen arviointivaiheeseen.
fr_fr: Vous entamez le processus d’évaluation interne de cette soumission. La liste des fichiers faisant partie de cette soumission est affichée ci-dessous. Ils peuvent être sélectionnés pour être révisés.
id: Pilih file di bawah untuk mengirimnya ke tahap peninjauan internal.
mk: Изберете датотеки подолу за да ги испратите во фазата на внатрешно разгледување.
nb_no: Velg filer nedenfor for å sende til det interne vurderingsteget.
pl: Wybierz pliki poniżej, aby wysłać je do recenzji wewnętrznej.
pt_br: Iniciando avaliação interna para esta submissão. Arquivos que fazem parte da submissão são listados a seguir, para que os escolhidos sejam encaminhados para avaliação.
pt_pt: Selecione os ficheiros abaixo para enviar para a etapa de revisão interna.
ru_ru: Выберите файлы ниже, чтобы отправить их на этап внутреннего рецензирования.
sl_si: Izberite datoteke spodaj in jih pošljite na fazo notranje recenzije.
sv: Välj filer nedan som ska skickas vidare till det interna granskningssteget.
uk: Оберіть файли зі списку, щоб надіслати на етап внутрішнього рецензування.

# editor.monograph.externalReview
source: Initiate External Review
ca_es: Comença la revisió externa
cs: Zahájit vnější recenzní řízení
da_dk: Påbegynd ekstern bedømmelse
de_de: Externe Begutachtung starten
es_es: Iniciar revisión externa
fi_fi: Aloita ulkopuolinen arviointi
fr_fr: Procéder à l’évaluation externe
id: Memulai Tinjauan Eksternal
mk: Иницирајте Надворешен Преглед
nb_no: Start ekstern fagfellevurdering
pl: Rozpocznij zewnętrzną recenzję
pt_br: Iniciar avaliação externa
pt_pt: Iniciar Revisão Externa
ru_ru: Начать внешнее рецензирование
sl_si: Prični zunanjo recenzijo
sv: Påbörja extern granskning
uk: Розпочати зовнішнє рецензування

# editor.monograph.final.selectFinalDraftFiles
source: Select Final Draft Files
ca_es: Seleccioneu els fitxers d'esborrany final
cs: Vybrat finální verzi souborů
da_dk: Vælg endelige kladdefiler
de_de: Endfassungen auswählen
es_es: Seleccionar los archivos del borrador final
fi_fi: Valitse lopulliset luonnostiedostot
fr_fr: Choisir les fichiers d’épreuves finales
id: Pilih File Draf Akhir
mk: Изберете Конечни Датотеки за Нацрт
nb_no: Velg endelige utkast til filer
pl: Wybierz ostateczną wersję roboczą pliku
pt_br: Escolher versão final de arquivo
pt_pt: Selecionar Ficheiros de Rascunho Finais
ru_ru: Выберите файлы окончательных черновиков
sl_si: Izberi datoteke s končno verzijo
sv: Välja slutgiltiga utkastfiler
uk: Оберіть фінальні версії чорнеток

# editor.monograph.final.currentFiles
source: Current Final Draft Files
ca_es: Fitxers d'esborrany final actuals
cs: Aktuální finální verze souborů
da_dk: Nyeste kladdefil
de_de: Aktuelle Endfassungen
es_es: Archivos actuales del borrador final
fi_fi: Nykyiset lopulliset luonnostiedostot
fr_fr: Fichiers d’épreuves finales actuels
id: File Draf Akhir Saat Ini
mk: Тековни Датотеки за Конечни Нацрти
nb_no: Siste utkast
pl: Obecna wersja robocza pliku
pt_br: Versões finais atuais de arquivos
pt_pt: Fciheiros de Rascunho Finais Atuais
ru_ru: Файлы текущих окончательных черновиков
sl_si: Trenutne datoteke s končno verzijo
sv: Aktuella slutgiltiga utkastfiler
uk: Поточні фінальні версії чорнеток

# editor.monograph.copyediting.currentFiles
source: Current Files
ca_es: Fitxers actuals
cs: Aktuální soubory
da_dk: Nyeste filer
de_de: Aktuelle Dateien
es_es: Archivos actuales
fi_fi: Nykyiset tiedostot
fr_fr: Fichiers en cours
id: File Saat Ini
mk: Тековни Датотеки
nb_no: Nyeste filer
pl: Obecne pliki
pt_br: Arquivos atuais
pt_pt: Ficheiros Atuais
ru_ru: Текущие файлы
sl_si: Trenutne datoteke
sv: Aktuella filer
uk: Поточні файли

# editor.monograph.copyediting.personalMessageToUser
source: Message to user
ca_es: Missatge per a l'usuari/ària
cs: Zpráva uživateli
da_dk: Besked til bruger
de_de: Nachricht an den Benutzer/die Benutzerin
es_es: Mensaje al usuario
fi_fi: Viesti käyttäjälle
fr_fr: Message à l’utilisateur
id: Pesan untuk pengguna
mk: Порака до корисник
nb_no: Melding til bruker
pl: Wiadomość dla użytkownika
pt_br: Mensagem ao usuário
pt_pt: Mensagem ao utilizador
ru_ru: Сообщение пользователю
sl_si: Sporočilo za uporabnika
sv: Meddelande till användaren
uk: Повідомлення для користувача

# editor.monograph.legend.submissionActions
source: Submission Actions
ca_es: Accions de tramesa
cs: Možnosti příspěvků
da_dk: Indsendelseshandlinger
de_de: Einreichungsaktionen
es_es: Acciones de envío
fi_fi: Käsikirjoituksen toiminnot
fr_fr: Actions de soumission
id: Tindakan Submisi
mk: Акции за Поднесување
nb_no: Innleveringshandlinger
pl: Czynności, aby dokonać zgłoszenia
pt_br: Ações de submissão
pt_pt: Ações da Submissão
ru_ru: Действия по представлению (подаче) материала
sl_si: Ukrepi za prispevke
uk: Дії з Поданням

# editor.monograph.legend.submissionActionsDescription
source: Overall submission actions and options.
ca_es: Accions i opcions generals de tramesa.
cs: Celkové možnosti týkající se předkládaných příspěvků.
da_dk: Overordnede indsendelseshandlinger og muligheder.
de_de: Während der Einreichung mögliche Aktionen und Optionen
es_es: Opciones y acciones generales de envío.
fi_fi: Kaikki käsikirjoituksen toiminnot ja valinnat
fr_fr: Actions et options globales de la soumission.
id: Tindakan dan pilihan penyerahan secara keseluruhan.
mk: Целосни активности и опции за поднесување.
nb_no: Generelle innleveringshandlinger og alternativer.
pl: Całościowe czynności i możliwości do dokonania zgłoszenia.
pt_br: Ações e opções gerais de submissão.
pt_pt: Ações e opções gerais da submissão.
ru_ru: Общие действия и опции подачи материала.
sl_si: Splošni ukrepi in možnosti za prispevke.
sv: Allmänna åtgärder och alternativ för bidrag.
uk: Загальні дії та опції подання матеріалу.

# editor.monograph.legend.sectionActions
source: Section Actions
ca_es: Accions de secció
cs: Akce sekce
da_dk: Sektionshandlinger
de_de: Sektionsaktionen
es_es: Acciones de sección
fi_fi: Osaston toiminnot
fr_fr: Actions de section
id: Tindakan Bagian
mk: Акции на Дел
nb_no: Seksjonshandlinger
pl: Sekcja czynności
pt_br: Ações de seção
pt_pt: Ações da Secção
ru_ru: Действия в Разделе
sl_si: Ukrepi za rubrike
uk: Дії з розділами

# editor.monograph.legend.sectionActionsDescription
source: Options particular to a given section, for example uploading files or adding users.
ca_es: Opcions especials d'una determinada secció. Per exemple, carregar fitxers o afegir-hi usuaris/àries.
cs: Možnosti týkající se konkrétní sekce, například nahrávání souborů nebo přidávání uživatelů.
da_dk: Valgmuligheder, der er specifikke for et given sektion, for eksempel upload af filer eller tilføjelse af brugere.
de_de: Für eine bestimmte Sektion spezifische Optionen, z.B. Dateien hochladen oder Benutzer/innen hinzufügen.
es_es: Opciones específicas de una sección determinada, por ejemplo, cargar archivos o añadir usuarios.
fi_fi: Kyseessä olevan osaston erityisvalinnat, esim. tiedostojen lataaminen tai käyttäjien lisääminen.
fr_fr: Les options associées à une section particulière, comme le téléchargement de fichiers ou l’ajout d’utilisateurs.
id: Pilihan khusus untuk bagian tertentu, misalnya mengunggah file atau menambahkan pengguna.
mk: Опции определени за даден дел, на пример, поставување датотеки или додавање корисници.
nb_no: Valgmuligheter som er spesifikke for en gitt seksjon, for eksempel å laste opp filer eller legge til brukere.
pl: Możliwości charakterystyczne dla wybranej sekcji, na przykład załadowanie plików lub dodanie użytkowników.
pt_br: Opções específicas a uma seção, como, por exemplo, o envio de arquivos ou inclusão de usuários.
pt_pt: Opções específicas de uma dada secção, por exemplo envio de ficheiros ou inclusão de utilizadores.
ru_ru: Параметры, специфичные для данного раздела, например, загрузка файлов или добавление пользователей.
sl_si: Možnosti za določene rubrike, kot sta nalaganje datotek ali dodajanje uporabnikov.
sv: Alternativ för en given sektion, exempelvis uppladdning av filer eller användarhantering.
uk: Параметри, специфічні для даного розділу, наприклад, завантаження файлів або добавання користувачів.

# editor.monograph.legend.itemActions
source: Item Actions
ca_es: Accions d'element
cs: Možnosti položek
da_dk: Enhedshandlinger
de_de: Auf den Titel bezogene Aktionen
es_es: Acciones de elemento
fi_fi: Kohteen toiminnot
fr_fr: Actions de l’élément
id: Tindakan Item
mk: Акции за Артикл
nb_no: Objekthandlinger
pl: Czynności na pozycji
pt_br: Ações de item
pt_pt: Ações de item
ru_ru: Действия для элемента
sl_si: Ukrepi za elemente
uk: Дії з елементами

# editor.monograph.legend.itemActionsDescription
source: Actions and options particular to an individual file.
ca_es: Accions i opcions específiques d'un fitxer determinat.
cs: Možnosti týkající se jednotlivých souborů.
da_dk: Handlinger og indstillinger, der er specifikke for en enkelt fil.
de_de: Für eine individuelle Datei spezifische Aktionen und Optionen.
es_es: Acciones y opciones específicas de un archivo individual.
fi_fi: Yksittäisen tiedoston erityistoiminnot ja -valinnat.
fr_fr: Actions et options propres à un fichier individuel.
id: Tindakan dan opsi khusus untuk file individual.
mk: Дејства и опции определени за индивидуална датотека.
nb_no: Handlinger og innstillinger som er spesifikke for en enkelt fil.
pl: Czynności i możliwości charakterystyczne dla indywidualnego pliku.
pt_br: Ações e opções específicas a um arquivo.
pt_pt: Ações e opções específicas de um ficheiro.
ru_ru: Действия и параметры, относящиеся к отдельному файлу.
sl_si: Ukrepi in možnosti za individualno datoteko.
sv: Åtgärder och alternativ för en enskild fil.
uk: Дії та параметри, що стосуються окремого файлу.

# editor.monograph.legend.catalogEntry
source: View and manage the submission catalog entry, including metadata and publishing formats
ca_es: Visió i gestió de l'entrada del catàleg de la tramesa, que inclou les metadades i els formats de publicació
cs: Zobrazit a spravovat položku v katalogu příspěvků, včetně metadat a publikačních formátů
da_dk: Se og administrér indsendelsens katalogindgang, herunder metadata og publiceringsformater
de_de: Katalogeintrag anschauen und verwalten (einschließlich Metadaten und Formate)
es_es: Ver y gestionar la entrada de catálogo del envío, incluso formatos de metadatos y publicación
fi_fi: Tarkastele ja hallinnoi käsikirjoituksen luettelomerkintöjä, kuten metatietoja ja julkaisumuotoja.
fr_fr: Visualiser et gérer l’entrée du catalogue de soumission, y compris les métadonnées et les formats de publication
id: Melihat dan mengelola entri katalog pengiriman, termasuk metadata dan format terbitan
mk: Прегледувајте и управувајте со записот во каталогот за поднесување, вклучувајќи метаподатоци и формати за објавување
nb_no: Se og administrer innleveringens katalogoppføring, inkludert metadata og publiseringsformater
pl: Wyświetl i zarządzaj zgłoszoną pozycją katalogową, włączając metadane i formaty publikacji
pt_br: Ver e gerenciar entradas do catálogo de submissão, incluindo metadados e formatos de publicação
pt_pt: Ver e gerir a entrada no catálogo da submissão, incluindo metadados e formatos de publicação
ru_ru: Просмотр и управление записями каталога отправлений, включая метаданные и форматы публикации
sl_si: Poglej in upravljaj vnos iz kataloga prispevkov vključno z metapodatki in formate publikacij
sv: Visa och hantera bidragets katalogpost, inklusive metadata och publikationsformat
uk: Переглянути і керувати поданням в каталозі, включно з метаданими і видами видання

# editor.monograph.legend.bookInfo
source: View and manage submission metadata, notes, notifications, and history
ca_es: Visió i gestió de les metadades, anotacions,notificacions i l'historial
cs: Zobrazit a spravovat metadata příspěvku, poznámky, oznámení a historii
da_dk: Se og administrér indsendelsesmetadata, noter, notifikationer og historik
de_de: Metadaten, Anmerkungen, Benachrichtigungen sowie das Verlaufsprotokoll zu einem Manuskript anschauen und verwalten
es_es: Ver y gestionar metadatos, notas, notificaciones y el historial del envío
fi_fi: Tarkastele ja hallinnoi käsikirjoituksen metatietoja, muistiinpanoja, ilmoituksia ja historiaa.
fr_fr: Visualiser et gérer les métadonnées, les notes, les notifications et l’historique des soumissions
id: Lihat dan kelola metadata pengiriman naskah, catatan, notifikasi, dan sejarah
mk: Прегледувајте и управувајте со метаподатоците за поднесување, белешките, известувањата и историјата
nb_no: Se og administrer metadata for innlevering, notater, varsler og historikk
pl: Wyświetl i zarządzaj metadanymi, uwagami, powiadomieniami i historią zgłoszenia
pt_br: Ver e gerenciar metadados, notas, notificações e histórico da submissão
pt_pt: Ver e gerir metadados, notas, notificações, e histórico da submissão
ru_ru: Просмотр и управление метаданными, заметками, уведомлениями и историей отправки
sl_si: Poglej in upravljaj metapodatke prispevkov, pripomb, obvestil in zgodovine
sv: Visa och hantera bidragets metadata, anteckningar, meddelanden, och historik
uk: Переглянути та керувати метаданими, нотатками, сповіщеннями та історією подання
