Repository: pkp/omp
Catalog: locale/*/editor.po
Languages: ca_es, cs, da_dk, de_de, es_es, fi_fi, fr_fr, id, mk, nb_no, pl, pt_br, pt_pt, ru_ru, sl_si, sv, uk

# editor.monograph.legend.participants
source: View and manage this submission's participants: authors, editors, designers, and more
ca_es: Visió i gestió dels participants de la tramesa: autors/ores, editors/ores, dissenyadors/ores i d'altres
cs: Zobrazit a spravovat účastníky řízení: autory, editory, designéry a další
da_dk: Se og administrér deltagerne hørende til denne indsendelse: forfattere, redaktører, designere m.fl.
de_de: Die an der Manuskriptbearbeitung Beteiligten wie z.B. Autor/innen, Redakteur/innen, Layouter/innen ansehen und verwalten
es_es: Ver y gestionar los participantes de este envío: autores/as, editores/as, diseñadores/as, etc.
fi_fi: Tarkastele ja hallinnoi tähän käsikirjoitukseen liittyviä henkilöitä, kuten kirjoittajia, toimittajia, suunnittelijoita jne.
fr_fr: Afficher et gérer les participants à cette soumission : auteur·e·s, responsables, designers, etc.
id: Lihat dan kelola peserta pengiriman naskah: penulis, editor, desainer, dan lain-lain
mk: Прегледај ги и управувај со учесниците на овој поднесок: автори, уредници, дизајнери и многу повеќе
nb_no: Se og administrer deltakere som deltar i denne innleveringen: forfattere, redaktører, designere m.m.
pl: Wyświetl i zarządzaj uczestnikami tego zgłoszenia: autorami, redaktorami, projektantami i innymi
pt_br: Ver e gerenciar os participantes desta submissão: autores, editores, designers, entre outros
pt_pt: Ver e gerir os participantes desta submissão: autores, editores, designers, e outros
ru_ru: Просмотр и управление участниками этого представления: авторы, редакторы, дизайнеры и многое другое
sl_si: Poglej in upravljaj sodelujoče pri pripravi tega prispevka: avtorje, urednike, oblikovalce in druge
sv: Visa och hantera detta bidrags deltagare: författare, redaktörer, formgivare, etc.
uk: Переглянути та керувати учасниками цього подання: авторами, редакторами, дизайнерами тощо

# editor.monograph.legend.add
source: Upload a file to the section
ca_es: Carrega un fitxer a la secció
cs: Nahrát soubor do sekce
da_dk: Upload en fil til sektionen
de_de: Eine Datei in dieser Sektion hochladen
es_es: Cargar un archivo a la sección
fi_fi: Lataa tiedosto osastoon
fr_fr: Téléverser un fichier dans la section
id: Unggah file ke bagian ini
mk: Поставете датотека во секцијата
nb_no: Last opp en fil til seksjonen
pl: Załaduj plik do sekcji
pt_br: Enviar arquivo para a seção
pt_pt: Enviar um ficheiro para a secção
ru_ru: Загрузить файл в раздел
sl_si: Naloži datoteko v rubriko
sv: Ladda upp en fil till sektionen
uk: Завантажити файл до розділу

# editor.monograph.legend.add_user
source: Add a user to the section
ca_es: Afegeix un usuari/ària a la secció
cs: Přidat uživatele do sekce
da_dk: Føj en bruger til sektionen
de_de: Zu dieser Sektion einen Benutzer hinzufügen
es_es: Añadir un usuario/a a la sección
fi_fi: Lisää käyttäjä osastoon
fr_fr: Ajouter un utilisateur à la section
id: Tambahkan pengguna ke bagian ini
mk: Додадете корисник во секцијата
nb_no: Legg til en bruker til seksjonen
pl: Dodaj użytkownika do sekcji
pt_br: Incluir usuário na seção
pt_pt: Adicionar utilizador à secção
ru_ru: Добавить пользователя в раздел
sl_si: Dodaj uporabnika
sv: Lägg till en användare till sektionen
uk: Додати користувача до розділу

# editor.monograph.legend.settings
source: View and access item settings, such as information and delete options
ca_es: Visió i accés a la configuració d'elements com les opcions d'informació i d'eliminació
cs: Zobrazit nastavení položky, jako je popis nebo možnost odstranění
da_dk: Se og få adgang til enhedsindstillinger, f.eks. information og sletningsmuligheder
de_de: Ansicht und Zugang zu den Einstellungen wie zum Beispiel für die Informations- und Löscheinstellungen.
es_es: Ver y acceder a la configuración de elemento, como información y opciones de eliminación
fi_fi: Tarkastele ja käytä kohteen asetuksia, kuten tieto- ja poistamisvalintoja
fr_fr: Afficher et accéder aux paramètres de l’élément, tels que les informations et les options de suppression
id: Lihat dan akses pengaturan item, seperti informasi dan pilihan untuk menghapus
mk: Прегледувај и пристапи до поставките на ставките, како што се информации и опции за бришење
nb_no: Se og få tilgang til objektinnstillinger, f.eks. informasjon og slettingsalternativer
pl: Wyświetl i udostępnij ustawienia pozycji, takie jak informacje i możliwość wykasowania
pt_br: Ver e acessar configurações do item, como opções de informação e exclusão
pt_pt: Ver e aceder às configurações do item, tais como opções de informação e eliminação
ru_ru: Просмотр и доступ к параметрам элемента, таким как информация и параметры удаления
sl_si: Poglej in dostopaj do nastavitev elementov, kot so možnosti za informacije in brisanje
sv: Visa objektets inställningar, t.ex. information och borttagningsmöjligheter
uk: Перегляд і доступ до параметрів елемента, таким як інформація та параметри видалення

# editor.monograph.legend.more_info
source: More Information: file notes, notification options, and history
ca_es: Més informació: anotacions de l'fitxer, opcions de notificacions i historial
cs: Další informace: Poznámky k souboru, možnosti oznámení, historie
da_dk: Flere oplysninger: filnotater, notifikationsindstillinger og historik
de_de: Weitere Informationen: Anmerkungen zu den Dateien, Benachrichtigungsoptionen und Verlaufsprotokoll
es_es: Más información: notas de archivo, opciones de notificación e historial
fi_fi: Lisätietoja: tiedoston muistiinpanot, ilmoitusvalinnat ja historia
fr_fr: Plus d’informations : notes sur les fichiers, options de notification et historique
id: Informasi lebih lanjut, catatan file, pilihan notifikasi, dan sejarah
mk: Повеќе информации: белешки за датотеки, опции за известување и историја
nb_no: Mer informasjon: filmerknader varslingsinnstillinger og historikk
pl: Więcej informacji: uwagi o pliku, możliwości powiadomień i historia
pt_br: Mais informação: notas, opções de notificação e histórico do arquivo
pt_pt: Mais informação: notas do ficheiro, opções de notificação, e histórico
ru_ru: Дополнительная информация: примечания к файлам, параметры уведомлений и история
sl_si: Več informacij: datotečne pripombe, nastavitve obvestil in zgodovina
sv: Ytterligare information: anteckningar, meddelandealternativ, och historik
uk: Більше Інформації: нотатки, налаштування та історія файлу

# editor.monograph.legend.notes_none
source: File information: notes, notification options, and history (No notes added yet)
ca_es: Informació de l'fitxer: anotacions, opcions de notificacions i historial (sense anotacions afegides encara)
cs: Informace k souboru: Poznámky, možnosti oznámení, historie (Zatím žádné poznámky)
da_dk: Filoplysninger: noter, notifikationsindstillinger og historik (Der er ikke tilføjet nogen noter endnu)
de_de: Datei-Informationen: Anmerkungen, Benachrichtigungsoptionen und Verlaufsprotokoll (bisher wurden noch keine Anmerkungen hinzufügt)
es_es: Información de archivo: notas, opciones de notificación e historial (sin notas todavía)
fi_fi: Tiedoston tiedot: muistiinpanot, ilmoitusvalinnat ja historia (ei lisättyjä muistiinpanoja)
fr_fr: Informations sur le fichier : notes, options de notification et historique (aucune note n’a encore été ajoutée)
id: Informasi file: catatan, pilihan notifikasi, dan sejarah (Belum ada catatan yang ditambahkan)
mk: Информации за датотеката: белешки, опции за известување и историја (сè уште не се додадени белешки)
nb_no: Filinformasjon: merknader, varslingsinnstillinger og historikk (Ingen merknader lagt til ennå)
pl: Informacje o pliku: uwagi, możliwości powiadomień i historia (nie dodano uwag)
pt_br: Informação do arquivo: notas, opções de notificação e histórico (Nenhuma nota incluída ainda)
pt_pt: Informações do ficheiro: notas, opções de notificação, e histórico (Não foram adicionadas notas)
ru_ru: Информация о файле: заметки, параметры уведомлений и история (Заметки еще не добавлены)
sl_si: Datotečne informacije: opombe, nastavitve obvestil in zgodovina (Trenutno ni opomb)
sv: Filinformation: anteckningar, meddelandealternativ, och historik (Inga anteckningar tillagda ännu)
uk: Інформація про файл: примітки, параметри повідомлень та історія (Примітки еще не додано)

# editor.monograph.legend.notes
source: File information: notes, notification options, and history (Notes are available)
ca_es: Informació de l'fitxer: anotacions, opcions de notificacions i historial (amb anotacions disponibles)
cs: Informace k souboru: Poznámky, možnosti oznámení, historie (Poznámky jsou k dispozici)
da_dk: Filoplysninger: noter, notifikationsindstillinger og historik (Noter er tilgængelige)
de_de: Datei-Informationen: Anmerkungen, Benachrichtigungsoptionen und Verlauf (es liegen Anmerkungen vor)
es_es: Información de archivo: notas, opciones de notificación e historial (con notas)
fi_fi: Tiedoston tiedot: muistiinpanot, ilmoitusvalinnat ja historia (muistiinpanoja saatavilla)
fr_fr: Informations sur le fichier : notes, options de notification et historique (notes disponibles)
id: Informasi file: catatan, pilihan notifikasi, dan sejarah (Catatan tersedia)
mk: Информации за датотеката: белешки, опции за известување и историја (Белешките се достапни)
nb_no: Filinformasjon: merknader, varslingsinnstillinger og historikk (Merknader er tilgjengelige)
pl: Informacje o pliku: uwagi, możliwości powiadomień i historia (uwagi są dostępne)
pt_br: Informação do arquivo: notas, opções de notificação e histórico (Nota disponíveis)
pt_pt: Informação do ficheiro: notas, opções de notificação, e histórioc (Notas encontram-se disponíveis)
ru_ru: Информация о файле: заметки, параметры уведомлений и история (Заметки доступны)
sl_si: Datotečne informacije: opombe, nastavitve obvestil in zgodovina (Opombe so na voljo)
sv: Filinformation: anteckningar, meddelandealternativ, och historik (Anteckningar finns)
uk: Інформація про файл: примітки, параметри повідомлень та історія (Примітки вже додано)

# editor.monograph.legend.notes_new
source: File information: notes, notification options, and history (New notes added since last visit)
ca_es: Informació de l'fitxer: anotacions, opcions de notificacions i historial (noves anotacions afegides des de l'última visita)
cs: Informace k souboru: Poznámky, možnosti oznámení, historie (Nové poznámky od poslední návštěvy)
da_dk: Filoplysninger: noter, notifikationsindstillinger og historik (Nye noter tilføjet siden sidste besøg)
de_de: Datei-Informationen: Anmerkungen, Benachrichtigungsoptionen und Verlauf (seit dem letzten Besuch wurden Anmerkungen hinzugefügt)
es_es: Información de archivo: notas, opciones de notificación e historial (nuevas notas añadidas desde la última visita)
fi_fi: Tiedoston tiedot: muistiinpanot, ilmoitusvalinnat ja historia (uusia muistiinpanoja lisätty edellisen käynnin jälkeen)
fr_fr: Informations sur le fichier : notes, options de notification et historique (nouvelles notes ajoutées depuis la dernière visite)
id: Informasi file: catatan, pilihan notifikasi, dan sejarah (Catatan baru ditambahkan sejak kunjungan terakhir)
mk: Информации за датотеката: белешки, опции за известување и историја (додадени нови белешки од последната посета)
nb_no: Filinformasjon: merknader, varslingsinnstillinger og historikk (Nye merknader lagt til siden forrige besøk)
pl: Informacje o pliku: uwagi, możliwości powiadomień i historia (dodano nowe uwagi od ostatniej wizyty)
pt_br: Informação do arquivo: notas, opções de notificação e histórico (Novas notas desde sua última visita)
pt_pt: Informação do ficheiro: notas, opções de notificação, e histórico (Novas notas desde a última visita)
ru_ru: Информация о файле: заметки, параметры уведомлений и история (Новые заметки добавлены с момента последнего входа)
sl_si: Datotečne informacije: opombe, nastavitve obvestil in zgodovina (Nove opombe od zadnjega obiska)
sv: Filinformation: anteckningar, meddelandealternativ, och historik (Nya anteckningar finns)
uk: Інформація про файл: примітки, параметри повідомлень та історія (Після останнього відвідування додано нові примітки)

# editor.monograph.legend.edit
source: Edit item
ca_es: Edita l'element
cs: Upravit položku
da_dk: Redigér enhed
de_de: Titel bearbeiten
es_es: Editar elemento
fi_fi: Muokkaa kohdetta
fr_fr: Modifier l’élément
id: Mengedit item
mk: Уредете ставка
nb_no: Redigere objekt
pl: Edytuj pozycję
pt_br: Editar item
pt_pt: Editar item
ru_ru: Править элемент
sl_si: Uredi element
sv: Redigera objekt
uk: Редагувати елемент

# editor.monograph.legend.delete
source: Delete item
ca_es: Elimina aquest element
cs: Odstranit položku
da_dk: Slet enhed
de_de: Titel entfernen
es_es: Eliminar elemento
fi_fi: Poista kohde
fr_fr: Supprimer l’élément
id: Menghapus item
mk: Избришете ставка
nb_no: Slett objekt
pl: Usuń pozycję
pt_br: Excluir item
pt_pt: Eliminar item
ru_ru: Удалить элемент
sl_si: Izbriši element
sv: Ta bort objekt
uk: Видалити елемент

# editor.monograph.legend.in_progress
source: Action in progress or not yet complete
ca_es: L'acció s'està desenvolupant o encara no s'ha completat
cs: Akce právě probíhá nebo dosud nebyla dokončena
da_dk: Handlingen er i gang eller endnu ikke afsluttet
de_de: Aktion wird noch ausgeführt oder ist noch nicht vollständig
es_es: Acción en curso o incompleta
fi_fi: Toiminto käynnissä tai ei vielä valmis
fr_fr: Action en cours ou non encore terminée
id: Sedang dikerjakan atau belum selesai
mk: Акцијата е во тек или сè уште не е завршена
nb_no: Handlingen pågår eller er ikke fullført ennå
pl: Czynności są w trakcie lub jeszcze nie zostały ukończone
pt_br: Ação em progresso ou não concluída ainda
pt_pt: Ação em progresso ou ainda não concluída
ru_ru: Действие в процессе или еще не завершено
sl_si: Ukaz v teku ali nezaključen
sv: Åtgärd pågår eller ännu ej avslutad
uk: Дія в процесі виконання або ще не виконана

# editor.monograph.legend.complete
source: Action complete
ca_es: Acció finalitzada
cs: Akce dokončena
da_dk: Handlingen afsluttet
de_de: Aktion vollständig
es_es: Acción completa
fi_fi: Toiminto valmis
fr_fr: Action terminée
id: Kegiatan sudah selesai
mk: Акцијата заврши
nb_no: Handlingen er avsluttet
pl: Ukończono czynności
pt_br: Ação concluída
pt_pt: Ação concluída
ru_ru: Действие завершено
sl_si: Ukaz končan
sv: Åtgärd avslutad
uk: Дію виконано

# editor.monograph.legend.uploaded
source: File uploaded by the role in the grid column title
ca_es: Fitxer carregat pel rol del títol de la columna de la taula
cs: Soubor nahrán uživatelem uvedeným v záhlaví sloupce
da_dk: Fil uploadet af rollen nævnt i tabeloversigtens titelfelt
de_de: Datei wurde hochgeladen durch die im Spaltentitel angegebene Rolle
es_es: Archivo cargado por el rol en el título de la columna de cuadrícula
fi_fi: Taulukon sarakeotsikossa mainitun roolin lataama tiedosto
fr_fr: Fichier téléchargé par le rôle dans le titre de la colonne de la grille
mk: Датотеката е поставена според улогата во насловот на мрежната колона
nb_no: Fil lastet opp av rollen som er nevnt i tabelloversiktens tittelfelt
pl: Plik załadowany w polu kolumny tytułowej
pt_br: Arquivo enviado pelo papel na coluna título do grid
pt_pt: Ficheiro enviado pelo papel na coluna título da tabela
ru_ru: Файл загружен из роли в заголовке столбца сетки
sl_si: Datoteka, naložena glede na vlogo v mreži naslovnega stolpca.
uk: Файл завантажено роллю в заголовку стовбця сітки

# editor.submission.introduction
source: In Submission, the editor, after the consulting the files submitted, selects the appropriate action (which includes notifying the author): Send to Internal Review (entails selecting files for Internal Review); Send to External Review (entails selecting files for External Review); Accept Submission (entails selecting files for Editorial stage); or Decline Submission (archives submission).
ca_es: Durant la tramesa, l'editor/a, després de consultar els fitxers enviats, selecciona l'acció apropiada (inclou també la notificació a l'autor/a): envia a revisió interna (comporta la selecció d'fitxers per a revisió interna), envia a revisió externa (comporta la selecció d'fitxers per a revisió externa), accepta la tramesa (comporta la selecció d'fitxers per a la fase editorial) o rebutja la tramesa (l'arxiva).
cs: V sekci Příspěvek editor po prohlédnutí předložených souborů zvolí příslušný krok (tato akce zároveň odešle oznámení autorovi): Odeslat do vnitřního recenzního řízení (zahrnuje výběr souborů k posouzení); Odeslat do vnějšího recenzního řízení (zahrnuje výběr souborů k posouzení); Přijmout rukopis (zahrnuje výběr souborů pro redakci); Odmítnout rukopis (Předložený rukopis se archivuje).
da_dk: Under Indsendelse vælger redaktøren, efter gennemsyn af de indsendte filer, den passende handling (som inkluderer besked til forfatteren): Send til intern bedømmelse (indebærer valg af filer til intern bedømmelse); Send til ekstern gennemgang (indebærer valg af filer til ekstern gennemgang); Accepter indsendelse (indebærer valg af filer til det redaktionelle trin); eller Afvis indsendelse (arkivlagring).
de_de: In der Einreichungsphase bestimmt der zuständige Herausgeber/die zuständige Herausgeberin nach Prüfung der eingereichten Manuskripte die passende Aktion aus (über die der Autor/die Autorin grundsätzlich informiert wird): Zur internen Begutachtung senden (anschließend müssen die für die interne Begutachtung vorgesehenen Dateien ausgewählt werden); Zur externen Begutachtung senden (anschließend müssen die für die externe Begutachtung vorgesehenen Dateien ausgewählt werden); Manuskript annnehmen (anschließend sind die Dateien für die redaktionelle Bearbeitung auszuwählen) oder Manuskript ablehnen (das Manuskript wird im Archiv abgelegt).
es_es: Durante el envío, el editor/a, después de consultar los archivos enviados, selecciona la acción adecuada (la cual incluye notificar al autor/a): enviar a revisión interna (implica seleccionar los archivos para la revisión interna), enviar a revisión externa (implica seleccionar los archivos para la revisión externa), aceptar el envío (implica seleccionar los archivos para la fase editorial), o rechazar el envío (envío de archivos).
fi_fi: Tutustuttuaan lähetettyihin tiedostoihin, toimittaja valitsee Käsikirjoitus-kohdassa sopivan toiminnon (josta lähetetään ilmoitus kirjoittajalle) seuraavista: Lähetä sisäiseen arviointiin (sisältää sisäisesti arvioitavien tiedostojen valinnan); Lähetä ulkopuoliseen arviointiin (sisältää ulkopuolisesti arvioitavien tiedostojen valinnan); Hyväksy käsikirjoitus (sisältää tiedostojen valinnan toimitusvaiheeseen); tai Hylkää käsikirjoitus (arkistoi käsikirjoituksen).
fr_fr: Lors de la soumission, l’éditeur ou l’éditrice, après avoir consulté les fichiers soumis, choisit l’action appropriée (qui inclut la notification à l’auteur·e) : Envoyer à évaluation interne (sélection des fichiers pour évaluation interne) ; Envoyer à évaluation externe (sélection des fichiers pour évaluation externe) ; Accepter la soumission (sélection des fichiers pour l’étape éditoriale) ; ou Refuser la soumission (archivage de la soumission).
id: Pada Pengiriman Naskah, editor, sesudah mengkonsultasikan naskah yang dikirim, memilih langkah yang tepat (termasuk memberitahu penulis): Mengirimkan ke Review Internal (memerlukan memilih file untuk Review Internal); Mengirimkan ke Review Eksternal (memerlukan memilih file untuk Review Eksternal); Menerima Naskah (memerlukan memilih file untuk tahap Editorial); atau Menolak Naskah (menyimpan naskah).
mk: Во Поднесувањето, уредникот, по консултација со доставените датотеки, избира соодветно дејство (што вклучува известување за авторот): Испрати до внатрешен преглед (вклучува избор на датотеки за внатрешен преглед); Испратете до надворешен преглед (вклучува избор на датотеки за надворешен преглед); Прифатете го поднесувањето (вклучува избор на датотеки за уредничката фаза); или Одбијте го поднесувањето (поднесување архива).
nb_no: Under innlevering velger redaktøren, etter gjennomgang av de innsendte filene, den riktige handlingen (som inkluderer melding til forfatteren): Send til intern vurdering (innebærer valg av filer for intern gjennomgang); Send inn for ekstern vurdering (innebærer valg av filer for ekstern vurdering); Godta innlevering (innebærer valg av filer for redaksjonelt trinn); eller Avvis innlevering (arkivlagring).
pl: W zgłoszeniu, redaktor po skonsultowaniu zgłoszonych plików, zaznaczył odpowiednie czynności (w które wlicza się powiadomienie autora): wysłanie do wewnętrznej recenzji (co wiąże się z wybraniem plików do wewnętrznej recenzji); wysłanie do zewnętrznej recenzji (co wiąże się z wybraniem plików do zewnętrznej recenzji); zaakceptowanie zgłoszenia (co wiąże się z wybraniem pliku do procesu redakcyjnego); lub odrzucenie zgłoszenia (archiwizacja zgłoszenia).
pt_br: No estágio Submissão, após consultar os arquivos enviados, o editor escolhe a ação apropriada (que inclui notificar o autor): Enviar para avaliação interna (implica em escolher arquivos para a avaliação interna); Enviar para avaliação externa (implica em escolher arquivos para avaliação externa); Aceitar (implica em escolher arquivos para o estágio editorial); Rejeitar (arquiva a submissão).
pt_pt: Na etapa Submissão, o editor, após verificar os ficheiros submetidos, seleciona a ação apropriada (que inclui notificação ao autor): Enviar para Revisão Interna (implica escolher os ficheiros a enviar para Revisão Interna); Enviar para Revisão Externa (implica escolher os ficheiros a enviar para Revisão Externa); Aceitar Submissão (implica escolher os ficheiros a enviar para a etapa de Edição); ou Rejeitar Submissão (arquiva a submissão).
ru_ru: В разделе «Подача» редактор после просмотра представленных файлов выбирает соответствующее действие (которое включает в себя уведомление автора): «Отправить на внутреннее рецензирование» (влечет за собой выбор файлов для внутренней рецензирования); Отправить на внешнее рецензирование (влечет за собой выбор файлов для внешнего рецензирования); Принять материал (влечет за собой выбор файлов для этапа редактирования); или Отклонить материал (отправка в архив).
sl_si: Po preverjanju oddanih datotek mora urednik v prispevku izbrati primeren ukrep (to vključuje obveščanje avtorja) Pošlji notranjemu recenzentu (vključuje izbor datotek za notranjo recenzijo); pošlji zunanjemu recenzentu (vključuje izbor datotek za zunanjo recenzijo); potrdi prispevek (vključuje izbor datotek za uredniško fazo); ali zavrni prispevek (arhiviraj prispevek).
uk: У розділі "Подання" редактор після перегляду представлених файлів вибирає відповідну дію (яка включає в себе повідомлення автора): "Направити на внутрішнє рецензування" (тягне за собою вибір файлів для внутрішнього рецензування); "Направити на зовнішнє рецензування" (тягне за собою вибір файлів для зовнішнього рецензування); "Прийняти подання" (тягне за собою вибір файлів для етапу редагування) або "Відхилити подання" (відправка в архів).

# editor.monograph.editorial.fairCopy
source: Fair Copy
ca_es: Còpia original
cs: Čistopis
da_dk: Renskrift
de_de: Freigegebene satzfertige Manuskriptfassung
es_es: Copia en limpio
fi_fi: Puhtaaksi kirjoitettu käsikirjoitus
fr_fr: Copie au propre
mk: Добра Копија
nb_no: Språkvasket kopi
pl: Czystopis
pt_br: Texto limpo
pt_pt: Ficheiro revisto
ru_ru: Чистовик
sl_si: Končna verzija
sv: Renskrift
uk: Чистовик

# editor.monograph.proofs
source: Proofs
ca_es: Galerades
cs: Korekturní výtisky
da_dk: Korrektur
de_de: Korrekturfahnen
es_es: Pruebas
fi_fi: Korjausvedokset
fr_fr: Épreuves
mk: Докази
nb_no: Korrektur
pl: Korekty
pt_br: Provas
pt_pt: Provas
ru_ru: Гранки (верстка)
sl_si: Vzorci
sv: Korrekturer
uk: Гранки
