Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.layoutRequest.body
source: {$recipientName}:<br /> <br /> The submission &quot;{$submissionTitle}&quot; to {$contextName} now needs galleys laid out by following these steps.<br /> 1. Click on the Submission URL below.<br /> 2. Log into the press and use the Layout Version file to create the galleys according to press standards.<br /> 3. Send the COMPLETE email to the editor.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Submission URL: {$submissionUrl}<br /> Username: {$recipientUsername}<br /> <br /> If you are unable to undertake this work at this time or have any questions, please contact me. Thank you for your contribution to this press.
ca_es: {$layoutEditorName}:<br /> <br /> La tramesa «{$submissionTitle}» a {$contextName} necessita galerades per poder continuar amb aquests passos.<br /> 1. Cliqueu en l'enllaç de la tramesa a continuació.<br /> 2. Inicieu sessió a la publicació i utilitzeu la versió maquetada de l'fitxer per crear galerades d'acord amb els estàndards de la publicació.<br /> 3. Envieu el correu electrònic COMPLET a l'editor/a.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL de la tramesa: {$submissionUrl}<br /> Nom d'usuari/ària: {$layoutEditorUsername}<br /> <br /> Si no podeu realitzar aquesta tasca en aquests moments o teniu cap pregunta, poseu-vos en contacte amb mi. Gràcies per la vostra contribució a la publicació.
da: <p>Kære {$recipientName}</p><p>En ny indsendelse er klar til layoutredigering:</p><p><a href="{$submissionUrl}">{$submissionId} {$submissionTitle}</a><br />{$contextName}</p><ol><li>Klik på indsendelsens URL-adresse ovenfor.</li><li>Download de(n) produktionsklare fil(er) og formater dem til publiceringsklare fil(er) i overensstemmelse med udgiverens standarder.</li><li>Upload de(n) publiceringsklare fil(er) til indsendelsessektionen Publiceringsformater.</li><li>Brug diskussionen under produktionssektionen til at give redaktøren besked om, at de(n) publiceringsklare fil(er) er klar.</li></ol><p>Hvis du ikke har mulighed for at påtage dig dette arbejde på nuværende tidspunkt eller har spørgsmål, bedes du kontakte mig. Tak for dit bidrag til denne udgivers arbejde.</p><p>Med venlig hilsen</p>{$signature}
da_dk: {$participantName}:<br /> <br /> Indsendelsen &quot;{$submissionTitle}&quot; til {$contextName} skal nu gøres publiceringsklar ved at følge disse trin.<br /> 1. Klik på manuskriptets URL-adresse nedenfor.<br /> 2. Hent filerne placeret under ‘Produktionsklare filer’ og formater dem til publiceringsklare filer i overensstemmelse med tidsskriftets krav.<br /> 3. Send den FÆRDIGE e-mail til redaktøren.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Manuskript URL: {$submissionUrl}<br /> Brugernavn: {$participantUsername}<br /> <br /> Hvis du ikke er i stand til at påtage dig dette arbejde på nuværende tidspunkt eller har spørgsmål, bedes du kontakte mig. Tak for dit bidrag til dette tidsskrift.
de: <p>Guten Tag {$recipientName},</p><p>eine neue Einreichung steht für die Layout-Bearbeitung bereit:</p><p><a href="{$submissionUrl}">{$submissionId} - {$submissionTitle}</a><br />{$contextName}</p><ol><li>Klicken Sie auf die obige Einreichungs-URL.</li><li>Laden Sie die produktionsfertigen Dateien herunter und verwenden Sie sie, um die Druckfahnen gemäß den Standards von {$contextName} zu erstellen. </li><li>Laden Sie die Druckfahnen in den Publikationsbereich der Einreichung hoch.</li><li>Benutzen Sie die Produktionsdiskussionen, um der Redaktion mitzuteilen, dass die Druckfahnen fertig sind.</li></ol><p>Wenn Sie diese Arbeit zu diesem Zeitpunkt noch nicht erledigen können oder Fragen haben, wenden Sie sich bitte an mich. Vielen Dank für Ihren Beitrag zu dieser Zeitschrift.</p><p>Mit freundlichen Grüßen,</p>{$signature}
el_gr: {$participantName}:<br /> <br /> Στο στάδιο αυτό θα πρέπει να δημιουργηθούν τα κατάλληλα τυπογραφικά δοκίμια για την υποβολή με τίτλο &quot;{$submissionTitle}&quot; των εκδόσεων {$contextName} ακολουθώντας τα παρακάτω βήματα:<br /> <br /> 1. Κάντε κλικ στο URL της υποβολής που βρίσκεται παρακάτω.<br /> 2. Συνδεθείτε στις εκδόσεις και χρησιμοποιήστε το αρχείο της Έκδοσης Σελιδοποίησης για τη δημιουργία των εντύπων σύμφωνα με τα πρότυπα του περιοδικού.<br /> 3. Αποστείλατε το μήνυμα ΟΛΟΚΛΗΡΩΜΕΝΟ στον επιμελητή.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Submission URL: {$submissionUrl}<br /> Username: {$participantUsername}<br /> <br /> Εάν δεν μπορείτε να αναλάβετε τη συγκεκριμένη εργασία αυτή τη στιγμή ή έχετε απορίες, επικοινωνήστε μαζί μας. Ευχαριστούμε για την συμβολή σας σε αυτή την έκδοση.
es: <p>Estimado/a {$recipientName},</p><p>Un envío nuevo está listo para su maquetación:</p><p><a href="{$submissionUrl}">{$submissionId} {$submissionTitle}</a><br />{$contextName}</p><ol><li>Haga clic en la URL del envío que aparece encima.</li><li>Descargue los archivos listos para la producción y utilícelos para crear las galeradas según los estándares de estilo de la publicación.</li><li>Cargue las galeradas en la sección de "Formatos de publicación" del envío.</li><li>Inicie una discusión de producción para notificar al editor/a que la galerada está lista.</li></ol><p>Si en este momento no puede llevar a cabo esta tarea o tiene alguna pregunta no dude en contactar con nosotros. Gracias por su contribución a esta publicación.</p><p>Saludos cordiales,</p>{$signature}
es_es: {$layoutEditorName}:<br /> <br /> Es necesario extraer galeradas del envío &quot;{$submissionTitle}&quot; a {$contextName} siguiendo los siguientes pasos.<br /> 1. Haga clic en la URL del envío que aparece debajo.<br /> 2. Inicie sesión en la publicación y use el archivo Versión para maquetar para crear las galeradas según los estándares de publicación.<br /> 3. Envíe el correo electrónico COMPLETO al editor/a.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL del envío: {$submissionUrl}<br /> Nombre de usuario/a: {$layoutEditorUsername}<br /> <br /> Si no puede realizar esta tarea en este momento o tiene alguna duda, póngase en contacto conmigo. Gracias por su contribución a la publicación.
fi: <p>Hyvä {$recipientName},</p><p>Uusi käsikirjoitus on valmiina taitettavaksi:</p><p><a href="{$submissionUrl}">{$submissionId} — {$submissionTitle}</a><br />{$contextName}</p><ol><li>Klikatkaa yllä olevaa käsikirjoituksen URL-osoitetta.</li><li>Ladatkaa omalle tietokoneelle tuotantovalmiit tiedostot ja käyttäkää niitä julkaistavien tiedostojen taittamiseen julkaisijan käytäntöjen mukaisesti.</li><li>Ladatkaa valmiit tiedostot kohtaan Julkaiseminen > Julkaisumuodot.</li><li>Ilmoittakaa toimittajalle keskustelutoiminnon kautta, että julkaisumuotojen tiedostot ovat valmiit ja ne on lisätty käsikirjoituksen yhteyteen.</li></ol><p>Mikäli ette voi ryhtyä tähän tehtävään juuri nyt, tai jos teillä on kysyttävää, otattehan minuun yhteyttä. Kiitos panoksestanne tämän julkaisijan hyväksi.</p><p>Ystävällisin terveisin,</p>{$signature}
fi_fi: Hyvä {$participantName},<br /> <br /> Käsikirjoitus &quot;{$submissionTitle}&quot; tulee nyt taittaa julkaistaviksi tiedostoiksi seuraavien vaiheiden mukaisesti: <br /> 1. Klikatkaa alla olevaa Käsikirjoituksen URL-linkkiä.<br /> 2. Kirjautukaa julkaisijan sivustolle ja käyttäkää taiton tiedostoja laatiaksenne julkaistavat tiedostot julkaisijan standardien mukaisesti.<br /> 3. Lähettäkää toimittajalle "Taiton julkaistavat tiedostot valmiita" -sähköposti.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Käsikirjoituksen URL: {$submissionUrl}<br /> Käyttäjätunnus: {$participantUsername}<br /> <br /> Mikäli ette voi ryhtyä tähän tehtävään juuri nyt, tai teillä on kysyttävää, otattehan minuun yhteyttä. Kiitos panoksestanne tämän julkaisijan hyväksi.
fr_ca: {$participantName}:<br /> <br /> Il faut maintenant préparer les épreuves en placard de la soumission &quot;{$submissionTitle}&quot; pour la presse {$contextName}. Pour ce faire, veuillez suivre les étapes suivantes:<br /> <br /> 1. Cliquez sur le lien URL de la soumission ci-dessous.<br /> 2. Ouvrez une session sur la presse et utilisez le fichier Version de mise en page pour créer les épreuves en placard conformément aux normes de la presse.<br /> 3. Envoyez le courriel COMPLET au rédacteur en chef.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL de la soumission: {$submissionUrl}<br /> Nom d'utilisateur: {$participantUsername}<br /> <br /> Si vous ne pouvez pas faire ce travail en ce moment ou si vous avez des questions, n'hésitez pas à me contacter. Merci d'avoir contribué à cette presse.
fr_fr: <p>Cher·ère {$recipientName},</p><p>Une nouvelle soumission est prête à être mise en page :</p><p><a href="{$submissionUrl}">{$submissionId} {$submissionTitle}</a><br />{$contextName}</p><ol><li>Cliquez sur l’URL de la soumission ci-dessus.</li><li>Téléchargez les fichiers prêts pour la production et utilisez-les pour créer les épreuves selon les normes de la maison d’édition.</li><li>Chargez les épreuves dans la section Formats de publication de la soumission.</li><li>Utilisez les discussions de production pour informer l’éditeur·rice que les épreuves sont prêtes.</li></ol><p>Si vous n’êtes pas en mesure d’entreprendre ce travail pour le moment ou si vous avez des questions, n’hésitez pas à me contacter. Je vous remercie de votre contribution à cette maison d’édition.</p><p>Bien cordialement,</p>{$signature}
hu_hu: Tisztelt {$recipientName}!<br /> <br /> A(z) {$contextName} oldal &quot;{$submissionTitle}&quot; című beadványához a következő lépéseket követve el kell készíteni a megjelentetésre szánt formátumot.<br /> 1. Kattintson a beküldött anyag lentebb található URL linkjére.<br /> 2. Jelentkezzen be és használja a Tördelt fájlt a megjelentetésre szánt formátum kialakításához az oldalon meghatározott szabványok alapján.<br /> 3. Küldje el a Befejezés e-mailt a szerkesztőnek.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Kézirat URL: {$submissionUrl}<br /> Felhasználónév: {$recipientUsername}<br /> <br /> Ha jelenleg nem tudja vállalni ezt a munkát, vagy bármilyen kérdése van, kérem, lépjen kapcsolatba velem. Köszönöm közreműködését.
it: <p>Gentile {$recipientName},</p><p>una nuova proposta è pronta per la modifica del layout:</p><p><a href="{$submissionUrl}">{$submissionId} {$submissionTitle }</a><br />{$contextName}</p><ol><li>1. Fa' clic sull'URL di invio sopra.</li><li>2. Scarica i file pronto per la produzione e utilizzalo per organizzare il materiale secondo gli standard previsti.</li><li>3. Carica il materiale nella sezione Formati di pubblicazione dell'invio.</li><li>4. Usa le discussioni di produzione per notificare all'editore che il materiale è pronto.</li></ol><p>Se non sei in grado di intraprendere questo lavoro in questo momento o hai domande, contattami. Grazie per il tuo contributo.</p><p>Cordiali saluti,</p>{$signature}
mk_mk: {$participantName}: <br /> <br /> Поднесувањето &quot; {$submissionTitle}&quot; на {$contextName} сега му требаат отисоци на труд поставени со следење на овие чекори. <br /> 1. Кликнете на URL-то за поднесување подолу. <br /> 2. Влезете во печатот и користете ја датотеката Layout Version за да ги создадете отисоците на труд според стандардите за печатот. <br /> 3. Испратете ја ЦЕЛОСНАТА е-пошта до уредникот. <br /> <br /> URL на {$textName}: {$contextUrl} <br /> URL-то за поднесување: {$submissionUrl} <br /> Корисничко име: {$participantUsername} <br /> <br /> Ако не сте во можност да ја преземете оваа работа во овој момент или имате какви било прашања, контактирајте ме. Ви благодариме за придонесот во овој печат.
nb_no: {$recipientName}:<br /> <br /> Innleveringen &quot;{$submissionTitle}&quot; til {$contextName} skal nå gjøres publiseringsklar ved å følge disse stegene.<br /> 1. Klikk på innleveringens URL-adresse nedenfor.<br /> 2. Hent filene plassert under ‘Produksjonsklare filer’ og formater dem til publiseringsklare filer i overensstemmelse med tidsskriftets krav.<br /> 3. Send den FÆRDIGE e-posten til redaktøren.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Innleveringens URL: {$submissionUrl}<br /> Brukernavn: {$recipientUsername}<br /> <br /> Hvis du ikke er i stand til å påta dig dette arbeidet på nåværende tidspunkt eller har spørgsmål, bes du ta kontakt med meg. Takk for ditt bidrag til denne utgivelsen.
pl_pl: {$participantName}:<br /> <br /> Zgłoszenie &quot;{$submissionTitle}&quot; dla {$contextName} potrzebuje, aby nanieść korektę szpaltową wedle następujących kroków. <br /> 1. Kliknij poniższy adres URL zgłoszenia.<br /> 2. Zaloguj się do wydawnictwa i użyj pliku wersji z układem graficznym, aby stworzyć szpaltę zgodnie ze standardami wydawnictwa.<br /> 3. Wyślij email ZAKOŃCZONO do edytora.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Adres URL zgłoszenia: {$submissionUrl}<br /> Login: {$participantUsername}<br /> <br /> Jeśli nie możesz podjąć się tego zlecenialub masz jakiekolwiek pytania, proszę, skontaktuj się ze mną. Dziękujemy, za Twój wkład w pracę wydawnictwa.
pt_br: {$participantName},<br /> <br /> A submissão &quot;{$submissionTitle}&quot;, enviada à editora {$contextName}, precisa agora ser transformada em composição final conforme os seguintes passos:<br /> 1. Acesse a página da submissão abaixo.<br /> 2. Acesse o sistema e use o arquivo de versão de layout disponível para produzir a composição de acordo com esse padrão.<br /> 3. Envie a mensagem CONCLUÍDA ao editor.<br /> <br /> Página da editora {$contextName}: {$contextUrl}<br /> Página da submissão: {$submissionUrl}<br /> Login: {$participantUsername}<br /> <br /> Caso não tenha disponibilidade para assumir esta tarefa no momento, ou em caso de dúvidas, entre em contato. Agradecemos sua contribuição aos trabalhos da editora.
pt_pt: {$recipientName}:<br /> <br /> A submissão &quot;{$submissionTitle}&quot; a {$contextName} está pronta a publicar e necessita de composições finais executadas segundos os seguintes passos.<br /> 1. Clique no URL da Submissão abaixo.<br /> 2. Entre na sua conta da editora e utilizador o ficheiro de Layout para criar as composições finais de acordo com os padrões da editora.<br /> 3. Envie o e-mail CONCLUÍDO ao editor.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL da Submissão: {$submissionUrl}<br /> Nome de utilizador: {$recipientUsername}<br /> <br /> Se não estiver disponível para realizar esta tarefa de moemnto ou tiver alguma questão, não hesite em contactar. Agradecemos desde já a sua contribuição para a editora.
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> Необходимо сверстать гранки материала &quot;{$submissionTitle}}&quot; для {$contextName}, выполнив следующие шаги.<br /> 1. Щелкните на URL материала ниже.<br /> 2. Войдите на сайт и используйте файлы из панели «Готовые для производства» для подготовки гранок в в соответствии со стандартами Издательства.<br /> 3. Уведомите редактора с помощью письма ВЫПОЛНЕНО, что гранки загружены и готовы.<br /> <br /> URL журнала «{$contextName}»: {$contextUrl}<br /> URL материала: {$submissionUrl}<br /> Имя пользователя: {$recipientUsername}<br /> <br /> Если Вы не можете выполнить эту работу сейчас или у Вас есть какие-либо вопросы, пожалуйста, свяжитесь со мной. Спасибо за Ваш вклад в наш журнал.
sl_si: {$participantName}:<br /> <br /> Prispevek &quot;{$submissionTitle}&quot; za {$contextName} potrebuje prelom, ki se naredi po naslednjih korakih.<br /> 1. Kliknite na URL povezavo do prispevka spodaj.<br /> 2. Prijavite se v založbo in uporabite datoteko za pripravo preloma, da pripravite prelom skladno s standardi založbe.<br /> 3. Uredniku pošljite e-poštno sporočilo Zaključeno.<br /> <br /> {$contextName} URL: <a href="{$contextUrl}">{$contextUrl}</a><br /> Povezava URL do prispevka: <a href="{$submissionUrl}">{$submissionUrl}</a><br /> Uporabniško ime: {$participantUsername}<br /> <br /> Če v tem trenutku dela ne morete opraviti ali imate kakšno vprašanje, se prosim obrnite name. Hvala za vaš prispevek založbi.
tr_tr: Sayın {$participantName}:<br /> <br /> {$contextName}’e gönderilen &quot;{$submissionTitle}&quot; başlıklı gönderi için şimdi bu adımları izleyerek prova dizgilerin oluşturulması gereklidir.<br /> 1. Aşağıdaki Gönderi URL’sine tıklayın.<br /> 2. Yayınevine giriş yapın ve yayınevi standartlarına göre prova dizgileri oluşturmak için Mizanpaj Sürümü dosyasını kullanın.<br /> 3. TAMAMLANDI e-postasını editöre gönderin.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Gönderi URL: {$submissionUrl}<br /> Kullanıcı adı: {$participantUsername}<br /> <br /> Şu anda bu işi üstlenemiyorsanız veya herhangi bir sorunuz olursa, lütfen bizimle iletişime geçin. Bu yayınevine katkılarınız için teşekkür ederiz.
uk_ua: <p>Шановний(на) {$recipientName},</p><p>Нове подання готове до редагування макета:</p><p><a href="{$submissionUrl}">{$submissionId} {$submissionTitle}</a><br />{$contextName}</p><ol><li>1. Натисніть на URL-адресу посилання вище.</li><li>2. Завантажте файли з готового до виробництва і використовуйте їх для створення гранок відповідно до стандартів е-видавництва.</li><li>3. Завантажте гранки до розділу "Формати публікацій" подання.</li><li>4. Використовуйте розділ "Виробничі обговорення", щоб повідомити редактора про те, що гранки готові.</li></ol><p>Якщо Ви не можете взятися за цю роботу в цей час або у Вас є які-небудь запитання, будь ласка, зв'яжіться зі мною. Дякую за Ваш внесок у це е-видавництво.</p><p>Щирі вітання,</p>{$signature}

# emails.layoutRequest.subject
source: Request Galleys
ca_es: Sol·licita galerades
da: Forespørgsel om publiceringsversion
da_dk: Forespørgsel om publiceringsversion
de: Die Einreichung {$submissionId} ist bereit für die Produktion bei {$contextAcronym}
el_gr: Αίτημα σελιδοποίησης
es: El envío {$submissionId} está listo para la producción en {$contextAcronym}
es_es: Solicitud de galeradas
fi: Julkaistavia tiedostoja pyydetään
fi_fi: Julkaistavia tiedostoja pyydetään
fr_ca: Requête des épreuves en placard
fr_fr: La soumission {$submissionId} est prête pour la production à {$contextAcronym}
hr: Podnesak {$submissionId} spreman je za proizvodnju na {$contextAcronym}
hu: A {$submissionId} beküldött anyag készen áll az előállításra {$contextAcronym}
id: Submisi {$submissionId} siap untuk produksi di {$contextAcronym}
it: La proposta {$submissionId} è pronta per la produzione presso {$contextAcronym}
mk_mk: Побарајте отисоци на труд
nb_no: Forespørsel om oppsett
pl_pl: Prośba o szczotkę
pt_br: Solicitação de composição
pt_pt: Solicitar design editorial
ru_ru: Запрос на верстку
sl_si: Zahteva za prelom
tr_tr: Prova Dizgileri İste
uk_ua: Подання {$submissionId} готове до виробництва у {$contextAcronym}

# emails.copyeditRequest.description
source: This email is sent by a Series Editor to a submission's Copyeditor to request that they begin the copyediting process. It provides information about the submission and how to access it.
ca_es: Aquest correu l'envia l'editor/a de sèrie a un corrector/a de la tramesa per sol·licitar-li que comenci el procés de correcció. Proporciona informació de la tramesa i de com accedir-hi.
da_dk: Denne e-mail sendes af en serieredaktør til manuskriptredaktøren for at bede vedkommende om at påbegynde manuskriptredigeringsprocessen. Den indeholder oplysninger om manuskriptet og om, hvordan der oprettes adgang til det.
el_gr: Το συγκεκριμένο μήνυμα ηλεκτρονικού ταχυδρομείου αποστέλλεται από τον Επιμελητή μιας Σειράς σε κάποιον από τους υπεύθυνους επιμέλειας κειμένων της υποβολής για να ζητήσει την έναρξη της διαδικασίας επιμέλειας κειμένων (copyediting). Παρέχει πληροφορίες σχετικά με την επιμέλεια της υποβολής και τον τρόπο πρόσβασης σε αυτή.
es_es: El editor/a de la serie envía este correo electrónico al corrector/a del envío para solicitar que se inicie el proceso de corrección. Proporciona información sobre el envío y cómo acceder al mismo.
fr_ca: Ce courriel est envoyé par le rédacteur en chef d'une série au réviseur de la soumission afin qu'il entame de processus de révision, lorsque l'évaluation par les pairs est terminée. Il explique comment accéder à la soumission.
hu_hu: Ezt az emailt a Sorozatszerkesztő küldi a kézirat lektorának, hogy felkérje a lektorálási munkára. A levél információkat tartalmaz a kéziratról és eléréséről.
mk_mk: Оваа е-пошта е испратена од Уредувач на серии до Копиторот на поднесокот за да побара да започнат со процесот на копирање. Дава информации за поднесувањето и начинот на пристап до него.
nb_no: Denne e-posten blir sendt av en serieredaktør til språkvaskeren for å be ham eller henne om å starte språkvask. Den inneholder informasjon om innleveringen og hvordan man får tilgang til den.
pl_pl: Ten mail jest wysłany przez redaktora serii do korektora z prośbą o rozpoczęcie procedury korekty. Zawiera informacje odnośnie zgłoszonego tekstu i dostępu do niego.
pt_br: Esta mensagem é enviada pelo editor de série ao editor de texto da submissão, solicitando o início da edição de texto. Fornece informações sobre a submissão e como acessá-la.
pt_pt: Este e-mail é enviado pelo Editor de Série ao Editor de Texto de uma submissão para solicitar que inicie o processo de edição de texto . Fornece informação sobre a submissão e como lhe aceder.
ru_ru: Это письмо редактора раздела, отправляемое литературному редактору материала с запросом начала процесса литературного редактирования. В письме содержится информация о материале и о том, как получить к нему доступ.
sl_si: Urednik zbirke pošlje to e-poštno sporočilo lektorju prispevka in prosi za začetek lektoriranja. Vsebuje informacije o prispevku in o tem, kako je možno dostopati do prispevka.
tr_tr: Bu e-posta, bir Dizi Editörü tarafından bir gönderinin Sayfa Düzenleme Editörüne, sayfa düzenleme sürecini başlatmasını talep etmek için gönderilir. Gönderi ve ona nasıl erişileceği hakkında bilgi sağlar.
