Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewerRegister.body
source: In light of your expertise, we have taken the liberty of registering your name in the reviewer database for {$contextName}. This does not entail any form of commitment on your part, but simply enables us to approach you with a submission to possibly review. On being invited to review, you will have an opportunity to see the title and abstract of the paper in question, and you'll always be in a position to accept or decline the invitation. You can also ask at any point to have your name removed from this reviewer list.<br /> <br /> We are providing you with a username and password, which is used in all interactions with the press through its website. You may wish, for example, to update your profile, including your reviewing interests.<br /> <br /> Username: {$recipientUsername}<br /> Password: {$password}<br /> <br /> Thank you,<br /> {$signature}
ca_es: Tenint en compte la vostra experiència, ens hem pres la llibertat de registrar-vos a la base de dades de revisors/ores de {$contextName}. Això no comporta cap tipus de compromís per part vostra, sinó que ens serveix per oferir-vos una possible revisió d'una tramesa. Si sou convidat a revisar, podreu veure el títol i el resum de l'article en qüestió i sempre podreu acceptar o rebutjar la invitació. També podeu demanar que s'elimini el vostre nom de la llista de revisors/ores.<br /> <br /> Us proporcionem un nom d'usuari/ària i una contrasenya que s'usa en totes les interaccions amb la publicació a través del lloc web. Per exemple, potser voleu actualitzar el vostre perfil, incloent-hi els vostres interessos de revisió.<br /> <br /> Nom d'usuari/ària: {$username}<br /> Contrasenya: {$password}<br /> <br /> Gràcies,<br /> {$principalContactSignature}
cs_cz: Na základě vašich odborných znalostí jsme si dovolili zaregistrovat vaše jméno v databázi recenzentů pro {$contextName}. To z vaší strany neznamená žádnou formu závazku, ale jednoduše nám to umožňuje, abychom vás oslovili s podáním k případné recenzi. Když budete vyzváni k recenzi, budete mít příležitost zobrazit název a abstrakt daného příspěvku a budete vždy v pozici, abyste pozvání přijali nebo odmítli. Můžete také kdykoli požádat o odstranění svého jména z tohoto seznamu recenzentů. <br /> <br /> Poskytujeme vám uživatelské jméno a heslo, které se používá při všech interakcích s tiskem prostřednictvím jeho webových stránek. Možná budete chtít například aktualizovat svůj profil, včetně svých recenzních zájmů. <br /> <br /> Uživatelské jméno: {$recipientUsername} <br /> Heslo: {$password} <br /> <br /> Děkuji, <br /> {$signature}
da: På baggrund af din ekspertise har vi taget den frihed at registrere dit navn i bedømmerdatabasen for {$contextName}. Dette stiller ikke krav om nogen form for engagement fra din side, men gør det blot muligt for os at kontakte dig med hensyn til en eventuelt bedømmelse af et manuskript. Hvis du inviteres til at foretage en bedømmelse, vil du have mulighed for at se titlen på og et resumé af det pågældende manuskript, og du vil altid kunne acceptere eller afvise invitationen. Du kan til enhver tid også bede om at få dit navn fjernet fra listen over bedømmere.<br /> <br /> Vi giver dig et brugernavn og en adgangskode, der skal bruges i forbindelse med alle interaktioner med tidsskriftet via tidsskriftets webside. Du kan f.eks. bede om at få opdateret din profil, herunder dine bedømmelsesinteresser.<br /> <br /> Brugernavn: {$recipientUsername}<br /> Password: {$password}<br /> <br /> Mange tak. <br /> {$signature}
da_dk: På baggrund af din ekspertise har vi taget den frihed at registrere dit navn i bedømmerdatabasen for {$contextName}. Dette stiller ikke krav om nogen form for engagement fra din side, men gør det blot muligt for os at kontakte dig med hensyn til en eventuelt bedømmelse af et manuskript. Hvis du inviteres til at foretage en bedømmelse, vil du have mulighed for at se titlen på og et resumé af det pågældende manuskript, og du vil altid kunne acceptere eller afvise invitationen. Du kan til enhver tid også bede om at få dit navn fjernet fra listen over bedømmere.<br /> <br /> Vi giver dig et brugernavn og en adgangskode, der skal bruges i forbindelse med alle interaktioner med tidsskriftet via tidsskriftets webside. Du kan f.eks. bede om at få opdateret din profil, herunder dine bedømmelsesinteresser.<br /> <br /> Brugernavn: {$username}<br /> Password: {$password}<br /> <br /> Mange tak. <br /> {$principalContactSignature}
de: Angesichts Ihrer Erfahrung haben wir uns erlaubt, Ihren Namen der Gutachter/innendatenbank von {$contextName} hinzuzufügen. Dies verpflichtet Sie in keiner Weise, ermöglicht uns aber, Sie um mögliche Gutachten für eine Einreichung zu bitten. Wenn Sie zu einem Gutachten eingeladen werden, werden Sie Titel und Abstract des Beitrags sehen können und werden stets selber entscheiden können, ob Sie der Einladung folgen oder nicht. Sie können zu jedem Zeitpunkt Ihren Namen von der Gutachter/innenliste entfernen lassen.<br /> <br /> Wir senden Ihnen einen Benutzer/innennamen und ein Passwort, die sie in allen Schritten der Zusammenarbeit mit dem Verlag über dessen Website benötigen. Vielleicht möchten Sie z.B. Ihr Profil inkl. Ihrer Begutachtungsinteressen aktualisieren.<br /> <br /> Benutzer/innenname: {$recipientUsername}<br /> Passwort: {$password}<br /> <br /> Vielen Dank! <br /> {$signature}
el_gr: Λαμβάνοντας υπόψη την αρτιότητα των γνώσεών σας, το όνομα σας καταχωρήθηκε αυτόματα στη βάση δεδομένων αξιολογητών για τις εκδόσεις {$contextName}. Το γεγονός αυτό δεν συνεπάγεται οποιαδήποτε μορφή δέσμευσης από μέρους σας, απλά προσφέρει τη δυνατότητα επικοινωνίας μαζί σας για πιθανή αξιολόγηση κάποιας υποβολής στο περιοδικό μας. Μόλις δεχτείτε πρόσκληση για αξιολόγηση, θα έχετε τη δυνατότητα να δείτε τον τίτλο και το απόσπασμα της υπό αξιολόγηση εργασίας, και θα βρίσκεστε πάντα σε θέση να αποδεχτείτε ή όχι την πρόσκληση. Ανά πάσα στιγμή, επίσης, μπορείτε να καταργήσετε το όνομά σας από τη λίστα των αξιολογητών.<br /> <br /> Το όνομα χρήστη και ο κωδικός πρόσβασης που σας παρέχεται, χρησιμοποιείται σε όλες τις αλληλεπιδράσεις με τις εκδόσεις μέσω του συγκεκριμένου ιστότοπου. Για παράδειγμα, μπορείτε να ενημερώσετε το προφίλ σας καθώς και τα ενδιαφέροντά σας σε σχέση με την αξιολόγηση.<br /> <br /> Όνομα Χρήστη: {$username}<br /> Κωδικός Πρόσβασης: {$password}<br /> <br /> Σας ευχαριστούμε,<br /> {$principalContactSignature}
es: Dada su experiencia, nos hemos tomado la libertad de registrar su nombre en la base de datos de revisores/as para {$contextName}. Esto no implica ningún tipo de compromiso por su parte, simplemente permite que nos pongamos en contacto con usted si tenemos un envío que quizás pueda revisar. Si se le invita a realizar una revisión, tendrá la oportunidad de ver el título y el resumen de dicho trabajo y en todo momento podrá aceptar o rechazar la invitación. Asimismo, puede pedir que se elimine su nombre de la lista de revisores/as.<br /> <br /> Le proporcionamos un nombre de usuario/a y una contraseña que se utilizan para trabajar con la publicación a través de su página web. Si lo desea puede, por ejemplo, actualizar su perfil y sus preferencias de revisión.<br /> <br /> Nombre de usuario/a: {$recipientUsername}<br /> Contraseña: {$password}<br /> <br /> Gracias,<br /> {$signature}
es_es: Dada su experiencia, nos hemos tomado la libertad de registrar su nombre en la base de datos de revisores/as para {$contextName}. Esto no implica ningún tipo de compromiso por su parte, simplemente permite que nos pongamos en contacto con usted si tenemos un envío que quizás pueda revisar. Si se le invita a realizar una revisión, tendrá la oportunidad de ver el título y el resumen de dicho trabajo y en todo momento podrá aceptar o rechazar la invitación. Asimismo, puede pedir que se elimine su nombre de la lista de revisores/as.<br /> <br /> Le proporcionamos un nombre de usuario/a y una contraseña que se utilizan para trabajar con la publicación a través de su página web. Si lo desea puede, por ejemplo, actualizar su perfil y sus preferencias de revisión.<br /> <br /> Nombre de usuario/a: {$recipientUsername}<br /> Contraseña: {$password}<br /> <br /> Gracias,<br /> {$signature}
fi: Asiantuntemuksenne valossa, olemme ottaneet vapauden rekisteröidä teidät julkaisijan {$contextName} arvioijatietokantaan. Tämä ei velvoita teitä mihinkään, mutta antaa meille mahdollisuuden ottaa teihin yhteyttä mahdollisen käsikirjoituksen arvioinnin tiimoilta. Arviointikutsun yhteydessä näette arvioitavan työn nimekkeen ja abstraktin, ja voitte aina joko hyväksyä kutsun tai kieltäytyä siitä. Voitte myös missä tahansa vaiheessa pyytää, että nimenne poistetaan tältä arvioijalistalta.<br /> <br /> Annamme teille käyttäjätunnuksen ja salasanan, joita käytetään kaikkeen vuorovaikutukseen julkaisijan kanssa sen verkkosivuston kautta. Halutessanne voitte esimerkiksi päivittää profiilinne ja teitä kiinnostavat arviointiaiheet.<br /> <br /> Käyttäjätunnus: {$recipientUsername}<br /> Salasana: {$password}<br /> <br /> Ystävällisin terveisin,<br /> {$signature}
fi_fi: Asiantuntemuksenne valossa, olemme ottaneet vapauden rekisteröidä teidät julkaisijan {$contextName} arvioijatietokantaan. Tämä ei velvoita teitä mihinkään, mutta antaa meille mahdollisuuden ottaa teihin yhteyttä mahdollisen käsikirjoituksen arvioinnin tiimoilta. Arviointikutsun yhteydessä näette arvioitavan työn nimekkeen ja abstraktin, ja voitte aina joko hyväksyä kutsun tai kieltäytyä siitä. Voitte myös missä tahansa vaiheessa pyytää, että nimenne poistetaan tältä arvioijalistalta.<br /> <br /> Annamme teille käyttäjätunnuksen ja salasanan, joita käytetään kaikkeen vuorovaikutukseen julkaisijan kanssa sen verkkosivuston kautta. Halutessanne voitte esimerkiksi päivittää profiilinne ja teitä kiinnostavat arviointiaiheet.<br /> <br /> Käyttäjätunnus: {$username}<br /> Salasana: {$password}<br /> <br /> Ystävällisin terveisin,<br /> {$principalContactSignature}
fr_ca: En raison de votre expertise, nous avons ajouté votre nom à notre base de données d'évaluateurs pour la presse {$contextName}. Ceci ne vous oblige à rien, mais nous permet simplement de vous approcher si nous recevons une soumission que vous pourriez évaluer. Après avoir reçu une demande d'évaluation, vous aurez la possibilité de lire le titre et le résumé de l'article en question. Vous serez toujours libre d'accepter ou de refuser l'invitation. Vous pouvez demander que l'on retire votre nom de notre liste d'évaluateurs en tout temps.<br /> <br /> Voici votre nom d'utilisateur et votre mot de passe, dont vous aurez besoin dans tous vos échanges avec la presse à travers son site Web. Vous pourriez, par exemple, mettre votre profil à jour, y compris vos champs d'intérêt en ce qui concerne l'évaluation des articles.<br /> <br /> <br /> Nom d'utilisateur: {$username}<br /> Mot de passe: {$password}<br /> <br /> Merci,<br /> {$principalContactSignature}
fr_fr: En raison de votre expertise, nous avons ajouté votre nom à notre base de données d’évaluateur·rice·s pour {$contextName}. Cela ne vous oblige à rien, mais nous permet simplement de vous contacter si nous recevons une soumission que vous pourriez évaluer. Après avoir reçu une demande d’évaluation, vous aurez la possibilité de lire le titre et le résumé de la soumission et vous pourrez accepter ou refuser l’invitation. Vous pouvez également demander à tout moment que votre nom soit retiré de cette liste d'évaluateur·rice·s.<br /> <br /> Vous disposez d’un nom d’utilisateur et d’un mot de passe, qui sont utilisés dans toutes les échanges avec la maison d’édition via son site web. Il se peut que vous souhaitiez, par exemple, mettre à jour votre profil, y compris vos intérêts en matière d’évaluation.<br /> <br /> Nom d’utilisateur : {$recipientUsername}<br /> Mot de passe : {$password}<br /> <br /> Merci,<br /> {$signature}
gl_es: Á vista da túa experiencia, tomámonos a liberdade de rexistrar o teu nome na base de datos de revisores para {$contextName}. Isto non implica ningun compromiso pola súa parte, senón que simplemente nos permite achegarnos cunha presentación para eventualmente revisala. Ao ser convidado a revisar, terá a oportunidade de ver o título e resumo do traballo en cuestión e sempre estará en condicións de aceptar ou rexeitar a invitación. Podes solicitar en calquera momento que se elimine o teu nome desta lista de revisores.<br /> <br /> Proporcionámoslle un nome de usuario e un contrasinal, que se usan en todas as interaccións coa publicación a través do seu sitio web. Pode que desexe, por exemplo, actualizar o seu perfil, incluídos os seus intereses de revisión.<br /> <br /> Nome de usuario: {$recipientUsername} <br /> Contrasinal: {$password}<br /> <br /> Grazas,<br /> {$signature}
hr: U svjetlu vaše stručnosti, uzeli smo si tu slobodu registrirati Vaše ime u bazi podataka ocjenjivača za {$contextName}. To ne podrazumijeva bilo kakav oblik obveze s Vaše strane, već nam jednostavno omogućuje da Vam pristupimo s podneskom na mogući pregled. Kada budete pozvani na recenziju, imat ćete priliku vidjeti naslov i sažetak dotičnog rada i uvijek ćete biti u poziciji prihvatiti ili odbiti poziv. Također možete zatražiti u bilo kojem trenutku da se Vaše ime ukloni s ovog popisa ocjenjivača.<br /> <br /> Dajemo Vam korisničko ime i lozinku, koji se koriste u svim interakcijama s medijima putem web stranice. Možda biste željeli, na primjer, ažurirati svoj profil, uključujući svoje interese za pregled.<br /> <br /> Korisničko ime: {$recipientUsername}<br /> Lozinka: {$password}<br /> <br /> Hvala,<br /> {$signature}
hu: A szakértelmének fényében vettük a bátorságot és regisztráltuk a nevét a szakmai lektor névlistára a(z) {$contextName} oldalnál. Ez nem von maga után semmilyen kötelezettségvállalást az Ön részéről, hanem egyszerűen lehetővé teszi számunkra, hogy szakmai lektorálási felkéréssel keressük meg Önt. Ha szakmai lektorálási felkérés érkezik az Ön számára, akkor lehetősége van megnézni a kérdéses beadvány címét és absztraktját, és minden esetben lehetősége lesz arra, hogy elfogadja vagy elutasítsa a felkérést. Továbbá bármikor kérheti, hogy távolítsuk el a nevét a szakmai lektor névlistáról.<br /> <br /> Készítettünk Önnek egy felhasználónevet és jelszót, amelyet a kiadó oldalánál végzett valamennyi munkafolyamatnál használhat. Ha akarja, például frissítheti a profilját, beleértve a szakterületeit is.<br /> <br /> Felhasználónév: {$recipientUsername}<br /> Jelszó: {$password}<br /> <br /> Köszönettel,<br /> {$signature}
hu_hu: A szakértelmének fényében, vettük a bátorságot és felvettük a nevét a szakértői névlistára a(z) {$contextName} oldalnál. Ez nem von maga után semmilyen kötelezettségvállalást az Ön részéről, hanem egyszerűen lehetővé teszi számunkra, hogy bírálati kéréssel megkereshessük Önt, ha a profiljába vágó beadvány érkezik. Ha bírálati felkérés érkezik, akkor lehetősége van megnézni a kérdéses beadvány címét és absztraktját, majd elfogadhatja vagy elutasíthatja a felkérést. Bármikor kérheti, hogy távolítsuk el a nevét a szakértők névlistájáról.<br /> <br /> Készítettünk Önnek egy felhasználónevet és jelszót, amelyet a kiadó oldalánál végzett valamennyi munkafolyamatnál használhat. Ha akarja, például frissítheti a profilját, beleértve a szakterületeit is.<br /> <br /> Felhasználónév: {$recipientUsername}<br /> Jelszó: {$password}<br /> <br /> Köszönettel,<br /> {$signature}
id: Mengingat keahlian Anda, kami mengambil kesempatan untuk mendaftarkan nama Anda dalam basis data pengulas untuk {$contextName}. Hal ini tidak memerlukan bentuk komitmen apa pun dari Anda, tetapi hanya memungkinkan kami untuk menghubungi Anda dengan pengajuan yang mungkin akan ditinjau. Saat diundang untuk meninjau, Anda akan memiliki kesempatan untuk melihat judul dan abstrak dari makalah yang dimaksud, dan Anda akan selalu dapat menerima atau menolak undangan tersebut. Anda juga dapat meminta kapan saja agar nama Anda dihapus dari daftar pengulas ini.<br /> <br /> Kami memberi Anda nama pengguna dan kata sandi, yang digunakan dalam semua interaksi dengan penerbit melalui situs webnya. Anda mungkin ingin, misalnya, memperbarui profil Anda, termasuk minat Anda dalam meninjau.<br /> <br /> Nama pengguna: {$recipientUsername}<br /> Kata sandi: {$password}<br /> <br /> Terima kasih,<br /> {$signature}
it: In considerazione della sua competenza, ci siamo presi la libertà di registrare il suo nome nel database dei revisori per {$contextName}. Questo non comporta alcun tipo di impegno da parte sua, ma ci permette semplicemente di contattarla per una proposta da sottoporre a revisione. Quando sarà invitato a fare una revisione, avrà la possibilità di vedere il titolo e l'abstract del prodotto in questione e sarà sempre in grado di accettare o rifiutare l'invito. Potrà inoltre chiedere in qualsiasi momento che il suo nome venga rimosso dall'elenco dei revisori.<br /> <br /> Le forniamo un nome utente e una password da utilizzare in tutte le interazioni con la Casa editrice attraverso il suo sito web. Potrebbe desiderare, ad esempio, aggiornare il suo profilo, compresi i suoi ambiti di interesse per le revisioni.<br /> <br /> Username: {$recipientUsername}<br /> Password: {$password}<br /> <br /> Grazie,<br /> {$signature}
mk_mk: Во согласност на вашата експертиза, ние презедовме слобода да го регистрираме вашето име во базата на податоци на рецензенти за {$textName}. Ова не повлекува каква било форма на обврска од ваша страна, туку едноставно ни овозможува да ви пристапиме со поднесок за евентуално разгледување. Кога сте поканети да ги разгледате, ќе имате можност да ги видите насловот и апстрактот на предметниот труд и секогаш ќе бидете во позиција да ја прифатите или одбиете поканата. Може да побарате во која било точка да го отстранат вашето име од оваа листа на рецензенти. <br /> <br /> Ние ви обезбедуваме корисничко име и лозинка, што се користи во сите интеракции со печатот преку неговата веб-страница. Можеби сакате, на пример, да го ажурирате вашиот профил, вклучително и вашите интереси за прегледување. <br /> <br /> Корисничко име: {$ корисничко име} <br /> Лозинка: {$ password} <br /> <br /> Ви благодариме, <br /> {$ principalContactSignature}
nb: Basert på din ekspertise har vi tatt oss friheten til å registrere navnet ditt i {$contextName} rangeringsdatabasen. Dette krever ingen forpliktelse fra din side, men lar oss bare kontakte deg angående en mulig gjennomgang av en innlevering. Hvis du blir invitert til å foreta en fagfellevurdering, vil du ha muligheten til å se tittelen og et sammendrag av innleveringen, og du vil alltid kunne godta eller avvise invitasjonen. Du kan også når som helst be om at navnet ditt blir fjernet fra listen over fagfeller. <br /> <br /> Vi gir deg et brukernavn og passord som skal brukes i forbindelse med alle interaksjoner med utgiveren via utgiverens nettside. Du kan f.eks. be om å få oppdatert profilen din, inkludert dine interesser. <br /> <br /> Brukernavn: {$recipientUsername} <br /> Passord: {$password} <br /> <br /> Takk skal du ha. <br /> {$signature}
nb_no: Basert på din ekspertise har vi tatt oss friheten til å registrere navnet ditt i {$contextName} rangeringsdatabasen. Dette krever ingen forpliktelse fra din side, men lar oss bare kontakte deg angående en mulig gjennomgang av en innlevering. Hvis du blir invitert til å foreta en fagfellevurdering, vil du ha muligheten til å se tittelen og et sammendrag av innleveringen, og du vil alltid kunne godta eller avvise invitasjonen. Du kan også når som helst be om at navnet ditt blir fjernet fra listen over fagfeller. <br /> <br /> Vi gir deg et brukernavn og passord som skal brukes i forbindelse med alle interaksjoner med utgiveren via utgiverens nettside. Du kan f.eks. be om å få oppdatert profilen din, inkludert dine interesser. <br /> <br /> Brukernavn: {$recipientUsername} <br /> Passord: {$password} <br /> <br /> Takk skal du ha. <br /> {$signature}
pl_pl: Mając na uwadze Twoje doświadczenie, zarejestrowaliśmy Twoje imię i nazwisko w bazie recenzentów dla {$contextName}. Nie jest to w żaden sposób zobowiązujące dla Ciebie, ale po prostu pozwala nam na skontaktowanie się z Tobą w sprawie zgłoszeń do recenzji. Po zaproszeniu do recenzji, będziesz miał możliwość przeczytania tytułu i abstraktu proponowanej rozprawy, przy czym zawsze możesz odmówić lub przyjąć zaproszenie. W dowolnym momencie możesz również poprosić o usunięcie Twojego imienia i nazwiska z listy recenzentów. <br /> <br /> Przekazujemy Ci login i hasło, które będą używane we wszelkich interakcjach z wydawnictwem poprzez tę stronę. Możesz chcieć np. zaktualizować swój profil, podając obszar swoich zainteresowań naukowych. <br /> <br /> Login: {$username}<br /> Hasło: {$password}<br /> <br /> Dziękujemy,<br /> {$principalContactSignature}
pt_br: Por sua vasta experiência e conhecimento, tomamos a liberdade de cadastrá-lo como avaliador na base de dados da editora {$contextName}. Isto não implica, de forma alguma, em qualquer compromisso de sua parte, apenas nos permite contatá-lo para encaminhar possíveis avaliações. Ao ser convidado para realizar uma avaliação, terá a oportunidade de ler o título e resumo do trabalho, bem como indicar se aceita ou não o convite. Solicite a qualquer tempo a remoção do seu nome de nossa base de revisores.<br /> <br /> A seguir, informamos seu login e sua senha, usados em todas as atividades editoriais na editora. Use-os para atualizar seu perfil, por exemplo, incluindo a área de interesse para avaliação.<br /> <br /> Login: {$username}<br /> Senha: {$password}<br /> <br /> Atenciosamente,<br /> {$principalContactSignature}
pt_pt: Acreditamos que o seu contributo seria muito importante para a nossa editora, pelo que tomámos a liberdade de o registar como Revisor na nossa base de dados de revisores para {$contextName}. Isto não implica nenhum compromisso da sua parte, mas permite-nos abordá-lo para a possibilidade de rever uma submissão nossa. Ao ser convidado para revisão, tem a oportunidade de visualizar o título e resumo do artigo em questão, e pode a qualquer momento rejeitar o convite. Pode também a qualquer momento solicitar-nos que remova o seu nome da nossa lista de revisores.<br /> <br /> Enviamos-lhe um nome de utilizador e senha, que são necessários para todas as interações com a editora neste site. Pode desejar, por exemplo, atualizar o seu perfil, incluindo os seus interesses de revisão.<br /> <br /> Nome de utilizador: {$recipientUsername}<br /> Senha: {$password}<br /> <br /> Atenciosamente,<br /> {$signature}
ru: Принимая во внимание Ваш опыт, мы взяли на себя смелость зарегистрировать Вас в базе данных потенциальных рецензентов для «{$contextName}». Это не налагает на Вас никаких обязательств, а просто позволяет нам обращаться к Вам при поступлении в наше Издательство материалов, рецензентом которых Вы могли бы стать. Получив предложение дать рецензию, Вы сможете увидеть название и аннотацию рукописи в запросе, и у Вас всегда будет возможность принять или отклонить это предложение. Вы также, в любой момент, можете попросить, чтобы мы удалили Ваше имя из этого списка рецензентов.<br /> <br /> Мы высылаем Вам имя пользователя и пароль, которые используются при любом взаимодействии с сайтом нашего Издательства. Например, Вы можете откорректировать свои данные в профиле пользователя, указав интересующую Вас как рецензента тематику.<br /> <br /> Имя пользователя: {$recipientUsername}<br /> Пароль: {$password}<br /> <br /> С уважением,<br /> {$signature}
ru_ru: Принимая во внимание Ваш опыт, мы взяли на себя смелость зарегистрировать Вас в базе данных потенциальных рецензентов для «{$contextName}». Это не налагает на Вас никаких обязательств, а просто позволяет нам обращаться к Вам при поступлении в наше Издательство материалов, рецензентом которых Вы могли бы стать. Получив предложение дать рецензию, Вы сможете увидеть название и аннотацию рукописи в запросе, и у Вас всегда будет возможность принять или отклонить это предложение. Вы также, в любой момент, можете попросить, чтобы мы удалили Ваше имя из этого списка рецензентов.<br /> <br /> Мы высылаем Вам имя пользователя и пароль, которые используются при любом взаимодействии с сайтом нашего Издательства. Например, Вы можете откорректировать свои данные в профиле пользователя, указав интересующую Вас как рецензента тематику.<br /> <br /> Имя пользователя: {$recipientUsername}<br /> Пароль: {$password}<br /> <br /> С уважением,<br /> {$signature}
sl_si: Glede na vaše področje delovanja, smo si dovolili registrirati vaše ime v bazo recenzentov za publikacijo {$contextName}. To ne pomeni nobene obveze z vaše strani in nam le omogoča, da vas lahko povabimo k recenziji prispevkov. Ko boste povabljeni k recenziji, boste lahko videli naslov in povzetek prispevka in se boste lahko odločili, ali boste pri recenziji sodelovali ali ne. Kadar koli lahko zahtevate, da vas odstranimo iz seznama recenzentov.<br /> <br /> Pošiljamo vam uporabniško ime in geslo, ki ju potrebujete za vso interakcijo z založbo preko spleta. Če želite lahko posodobite vaš račun, vključno z recenzentskimi interesi.<br /> <br />Uporabniško ime: {$username}<br /> Geslo: {$password}<br /> <br />Hvala,<br /> {$principalContactSignature}
tr_tr: Uzmanlığınızın ışığında, adınızı {$contextName} için danışman veritabanına kaydetme müsaadesini aldık. Bu, sizin açınızdan herhangi bir taahhüt gerektirmez, ancak size muhtemelen değerlendirme isteği göndererek ulaşmamızı sağlayacaktır. Değerlendirmeye davet edildiğinizde, söz konusu yazı taslağının başlığını ve özetini görme fırsatınız olacak ve her zaman daveti kabul etme veya reddetme konumunda olacaksınız. Ayrıca istediğiniz zaman adınızın bu danışman listesinden kaldırılmasını isteyebilirsiniz.<br /> <br /> Web sitesi aracılığıyla yayınevi ile tüm etkileşimlerde kullanılan bir kullanıcı adı ve parola sağlıyoruz. Örneğin, ilgi alanlarınızı gözden geçirme dahil olmak üzere profilinizi güncellemek isteyebilirsiniz.<br /> <br /> Kullanıcı adı: {$username}<br /> Parola: {$password}<br /> <br />Teşekkür ederim,<br /> {$principalContactSignature}
uk_ua: З огляду на Ваш досвід ми взяли на себе сміливість внести Ваше ім'я до бази даних рецензентів {$contextName}. Це не передбачає жодних зобов'язань із Вашого боку, а лише дозволяє нам розглядати Вас як можливого рецензента рукописів. Під час запрошень на проведення рецензування Ви матимете можливість бачити назву й анотацію рукопису, про який йтиметься, і, розглянувши цю інформацію, Ви завжди зможете прийняти або відхилити запрошення. Крім того, у будь-який час Ви можете вимагати видалення свого імені з цього списку рецензентів.<br /> <br /> Ми надаємо Вам ім'я користувача й пароль, які будуть необхідні Вам упродовж усієї подальшої роботи з е-видавництвом через його вебсайт. Серед іншого Ви можете оновити свій профіль і вказати власні наукові інтереси.<br /> <br /> Ім'я користувача: {$recipientUsername}<br /> Пароль: {$password}<br /> <br /> Дякуємо,<br /> {$signature}
