Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.submissionAck.description
source: This email, when enabled, is automatically sent to an author when he or she completes the process of submitting a manuscript to the press. It provides information about tracking the submission through the process and thanks the author for the submission.
ca_es: Aquest correu electrònic, quan està habilitat, s'envia automàticament a un autor/a quan enllesteix el procés de tramesa d'un manuscrit a la publicació. Proporciona informació sobre el seguiment durant el procés i agraeix la tramesa a l'autor/a.
cs_cz: Tento e-mail, je-li povolen, je automaticky zaslán autorovi, když dokončí proces odeslání rukopisu do tisku. Poskytuje informace o sledování podání prostřednictvím procesu a děkuje autorovi za podání.
da_dk: Når denne e-mail er aktiveret, sendes den automatisk til en forfatter, når vedkommende har fremsendt et manuskript til tidsskriftet. Den indeholder oplysninger om, hvordan forfatteren kan følge manuskriptet igennem processen, og den takker forfatteren for manuskriptet.
el_gr: Εφόσον έχει ενεργοποιηθεί η αντίστοιχη επιλογή, το συγκεκριμένο μήνυμα αποστέλλεται αυτόματα στον συγγραφέα όταν ολοκληρωθεί η διαδικασία υποβολής μιας εργασίας στις εκδόσεις. Παρέχει πληροφορίες σχετικά με την παρακολούθηση της πορείας της υποβολής στις διάφορες διαδικασίες και ευχαριστεί τον συγγραφέα για την υποβολή.
es_es: Este correo electrónico, si está activado, se envía automáticamente a un autor/a cuando completa el proceso de envío de un manuscrito a la editorial. Proporciona información sobre el seguimiento del envío en el proceso y agradece al autor/a el envío.
fr_ca: Lorsqu'il est activé, ce courriel est envoyé automatiquement à l'auteur lorsqu'il soumet son manuscrit à la presse. Il fournit des renseignements sur le suivi de la soumission tout au long du processus de publication et remercie l'auteur d'avoir envoyé une soumission.
gl_es: Cando este correo electrónico está activado, envíase automaticamente a o autor/a cando remata o proceso de envío dun manuscrito á editorial. Ofrece información sobre o seguimento do envío durante o proceso editorial e agradece ao autor o envío.
hu_hu: Ez az email, ha engedélyezve van, akkor automatikusan kiküldésre kerül a szerzőnek, amikor az illető befejezi a kézirat beküldésének folyamatát. Az email információt nyújt a benyújtás folyamatának nyomon követhetőségéről, és megköszöni a szerzőnek a benyújtást.
mk_mk: Оваа е-пошта, кога е овозможена, автоматски се испраќа до авторот кога тој или таа ќе го заврши процесот на доставување на ракопис до печатот. Дава информации за следење на поднесувањето низ процесот и му се заблагодарува на авторот за поднесувањето.
nb_no: Når denne e-posten er aktivert, blir den automatisk sendt til en forfatter når han eller hun sender et manuskript til tidsskriftet. Den inneholder informasjon om hvordan forfatteren kan følge manuskriptet gjennom prosessen, og det takker forfatteren for manuskriptet.
pl_pl: Ten email jest automatycznie wysyłany do autora, kiedy zakończył proces rejestracji rękopisu na platformie. Dostarcza informacje, które umożliwią obserwację procesu rejestracji. Dziękujemy za zgłoszenie rękopisu.
pt_br: Quando habilitada, esta mensagem é enviada automaticamente ao autor ao concluir o processo de submissão. Fornece informações sobre como acompanhar a submissão através do processo editorial, agradecendo o autor pela submissão.
pt_pt: Este e-mail quando está ativo, é enviado automaticamente ao autor quando envia uma submissão à editora. Fornece informações sobre como seguir a submissão durante o processo editorial e agradece ao autor a submissão.
ru_ru: Это письмо (если эта возможность включена) автоматически отправляется автору, когда он завершает процесс отправки материала в журнал. В письме содержится информация об отслеживании прохождения материала через редакционный процесс и благодарность автору за присланный материал.
sl_si: Če je omogočena funkcija, bo to e-poštno sporočilo samodejno poslano avtorju, ko dokonča postopek predložitve rokopisa založbi. V sporočilu so informacije o spremljanju prispevka in zahvala avtorju za predložitev.
tr_tr: Bu e-posta, etkinleştirildiğinde, bir yazıyı yayınevine gönderme sürecini tamamladığında otomatik olarak yazara gönderilir. Süreç boyunca gönderinin takibi hakkında bilgi verir ve gönderi için yazara teşekkür eder.

# emails.submissionAck.body
source: {$recipientName}:<br /> <br /> Thank you for submitting the manuscript, &quot;{$submissionTitle}&quot; to {$contextName}. With the online press management system that we are using, you will be able to track its progress through the editorial process by logging in to the press web site:<br /> <br /> Manuscript URL: {$submissionUrl}<br /> Username: {$recipientUsername}<br /> <br /> If you have any questions, please contact me. Thank you for considering this press as a venue for your work.<br /> <br /> {$signature}
ca_es: {$authorName}:<br /> <br /> Gràcies per enviar el manuscrit, &quot;{$submissionTitle}&quot; a {$contextName}. Amb el sistema de gestió de publicacions en línia que utilitzem, podreu fer un seguiment del seu progrés al llarg de tot el procés editorial si inicieu sessió en el lloc web de l'editorial:<br /> <br /> URL del manuscrit: {$submissionUrl}<br /> Nom d'usuari/ària: {$authorUsername}<br /> <br /> Si teniu cap dubte contacteu amb mi. Gràcies per tenir en compte aquesta editorial per desenvolupar la vostra feina.<br /> <br /> {$editorialContactSignature}
cs_cz: {$recipientName}: <br /> <br /> Děkujeme vám za odeslání rukopisu &quot; {$submissionTitle} &quot; do {$contextName}. Díky online systému pro správu tisku, který používáme, budete moci sledovat jeho postup redakčním procesem po přihlášení na webovou stránku pro tisk: <br /> <br /> URL rukopisu: {$submissionUrl} <br /> Uživatelské jméno: {$recipientUsername} <br /> <br /> Máte-li jakékoli dotazy, kontaktujte mě. Děkujeme, že jste tento tisk považovali za příležitost pro svou práci. <br /> <br /> {$signature}
da_dk: {$authorName}:<br /> <br /> Tak, fordi du har fremsendt manuskriptet &quot;{$submissionTitle}&quot; til {$contextName}. Ved hjælp af det online-styringssystem, vi bruger, kan du følge manuskriptet igennem den redaktionelle proces ved at logge på tidsskriftets websted:<br /> <br /> Manuskriptets URL-adresse: {$submissionUrl}<br /> Brugernavn: {$authorUsername}<br /> <br /> Hvis du har spørgsmål, er du velkommen til at kontakte mig. Tak, fordi du har valgt at publicere din artikel i dette tidsskrift.<br /> <br /> {$editorialContactSignature}
el_gr: {$authorName}:<br /> <br /> Ευχαριστούμε για την υποβολή της εργασίας σας, &quot;{$submissionTitle}&quot; στις εκδόσεις {$contextName}. Με το online σύστημα διαχείρισης που χρησιμοποιούν οι εκδόσεις, θα μπορείτε, συνδεόμενοι στον ιστότοπο των εκδόσεων, να παρακολουθείτε την πορεία της υποβολής σας στην διαδικασία της επιμέλειας:<br /> <br /> URL υποβολής: {$submissionUrl}<br /> Όνομα χρήστη: {$authorUsername}<br /> <br /> Για περισσότερες πληροφορίες παρακαλούμε επικοινωνήστε μαζί μας. Ευχαριστούμε που θεωρείτε τις εκδόσεις αυτές ως τον κατάλληλο χώρο για να δημοσιεύετε την εργασία σας. <br /> <br /> {$editorialContactSignature}
es_es: {$recipientName}:<br /> <br /> Gracias por enviar el manuscrito &quot;{$submissionTitle}&quot; a {$contextName}. Con el sistema de gestión de publicaciones en línea que utilizamos podrá seguir el progreso a través del proceso editorial tras iniciar sesión en el sitio web de la publicación:<br /> <br /> URL del manuscrito: {$submissionUrl}<br /> Nombre de usuario/a: {$recipientUsername}<br /> <br /> Si tiene alguna duda puede ponerse en contacto conmigo. Gracias por elegir esta editorial para mostrar su trabajo.<br /> <br /> {$signature}
fi_fi: Hyvä {$authorName},<br /> <br /> Kiitos, että lähetitte meille käsikirjoituksenne &quot;{$submissionTitle} &quot;. Käyttämämme online-toimitusjärjestelmän avulla voitte seurata käsikirjoituksen etenemistä toimitusprosessissa kirjautumalla julkaisijan verkkosivustolle:<br /> <br /> Käsikirjoituksen URL: {$submissionUrl}<br /> Käyttäjätunnus: {$authorUsername}<br /> <br /> Jos teillä on kysyttävää, otattehan yhteyttä minuun. Kiitos, että valitsitte tämän julkaisijan työllenne.<br /> <br /> Ystävällisin terveisin,<br /> {$editorialContactSignature}
fr_ca: {$authorName}:<br /> <br /> Merci d'avoir envoyé votre manuscrit &quot;{$submissionTitle}&quot; à la presse {$contextName}. Le système de gestion virtuel de la presse que nous utilisons vous permet de suivre les progrès de votre article tout au long du processus de publication. Il suffit d'ouvrir une session sur le site Web:<br /> <br /> URL du manuscrit: {$submissionUrl}<br /> Nom d'utilisateur: {$authorUsername}<br /> <br /> Si vous avez des questions, n'hésitez pas à me contacter. Merci d'avoir envoyé votre article à cette presse.<br /> <br /> {$editorialContactSignature}
gl_es: {$recipientName}:<br /> <br /> Grazas por enviar o manuscrito, &quot; {$submissionTitle} &quot; a {$contextName}. Co sistema de xestión de editorial en liña que estamos a usar, poderá rastrexar o seu progreso durante todo o proceso accedendo ao sitio web da editora:<br /> <br /> URL do manuscrito: {$submissionUrl}<br /> Nome de usuario: {$recipientUsername}<br /> <br /> Se tes algunha dúbida, ponte en contacto comigo. Grazas por considerar esta editorial como o vehículo para amosar o teu traballo.<br /> <br /> {$signature}
hu_hu: {$recipientName}:<br /> <br /> Köszönjük, hogy benyújtotta ezt a kéziratot: &quot;{$submissionTitle}&quot; a(z) {$contextName} oldalhoz. Az általunk használt online kiadói rendszerrel lehetősége van végigkövetni a szerkesztési folyamatot, ha bejelentkezik a weboldalra:<br /> <br /> Kézirat URL: {$submissionUrl}<br /> Felhasználónév: {$recipientUsername}<br /> <br /> Ha bármilyen kérdése van, kérem, keressen meg. Köszönjük, hogy a munkájának megjelentetéséhez ezt a kiadót kereste meg.<br /> <br /> {$signature}
mk_mk: {$authorName}: <br /> <br /> Ви благодариме што го доставивте ракописот, &quot; {$ испраќањеTitle}&quot; до {$textName}. Со системот за управување со интернет печат што го користиме, ќе можете да го следите неговиот напредок низ уредничкиот процес со најавување на веб-страницата за печат: <br /> <br /> URL на ракопис: {$submitUrl} <br /> Корисничко име: {$authorUsername} <br /> <br /> Ако имате какви било прашања, контактирајте ме. Ви благодариме што го разгледавте овој печат како место за вашата работа. <br /> <br /> {$editorialContactSignature}
nb_no: {$recipientName}:<br /> <br /> Tak, for at du har sendt inn innleveringen &quot;{$submissionTitle}&quot; til {$contextName}. Ved hjelp av det nettbaserte publiseringssystemet vi bruker. Du kan følge innleveringen gjennom den redaksjonelle prosessen ved å logge på tidsskriftets nettside:<br /> <br /> Innleveringens URL-adresse: {$submissionUrl}<br /> Brukernavn: {$recipientUsername}<br /> <br /> Hvis du har spørsmål er du velkommen til å kontakte meg. Takk for at du har valgt å publisere hos oss.<br /> <br /> {$signature}
pl_pl: {$authorName}:<br /> <br /> Dziękujemy, za zgłoszenie rękopisu, &quot;{$submissionTitle}&quot; do {$contextName}. Z naszym systemem operacyjnym, będziesz mógł śledzić postępy w procesie edytorskim poprzez zalogowanie się na stronę::<br /> <br /> URL rękopisu: {$submissionUrl}<br /> Login: {$authorUsername}<br /> <br /> W razie pytań, skontaktuj się ze mną. Dziękujemy za wybranie naszej platformy.<br /> <br /> {$editorialContactSignature}
pt_br: {$authorName},<br /> <br /> Agradecemos a submissão do seu manuscrito, &quot;{$submissionTitle}&quot; à editora {$contextName}. Por meio de nosso sistema online de administração, poderá acompanhar o progresso por meio das etapas do processo editorial, acessando o sistema com as informações a seguir:<br /> <br /> Página do manuscrito: {$submissionUrl}<br /> Login: {$authorUsername}<br /> <br /> Em caso de dúvidas, entre em contato. Agradecemos por considerar nossa editora como um veículo para seus trabalhos.<br /> <br /> {$editorialContactSignature}
pt_pt: {$recipientName}:<br /> <br /> Agradecmos a submissão do seu manuscrito, &quot;{$submissionTitle}&quot; a {$contextName}. Conseguirá seguir o progresso da submissão através do sistema de gestão editorial online que estamos a utilizar, bastando para isso entrar no sistema com o seu utilizador: <br /> <br /> URL do manuscrito: {$submissionUrl}<br /> Nome de utilizador: {$recipientUsername}<br /> <br /> Em caso de dúvidas, entre em contacto connosco. Agradecemos por considerar a nossa editora como um veículo para os seus trabalhos.<br /> <br /> {$signature}
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> Благодарим Вас за отправку рукописи «{$submissionTitle}» в «{$contextName}». С помощью онлайн-системы управления Издательством, которую мы используем, Вы сможете отслеживать ее прохождение по стадиям редакционного процесса, заходя на сайт журнала:<br /> <br /> URL материала: {$submissionUrl}<br /> Имя пользователя: {$recipientUsername}<br /> <br /> Если у Вас возникнут какие-то вопросы, пожалуйста, свяжитесь со мной. Спасибо за выбор нашего Издательства для публикации Вашей работы.<br /> <br /> {$signature}
sl_si: {$authorName}: <br /> <br /> Hvala za oddajo rokopisa &quot;{$submissionTitle}&quot; v {$contextName}. S sistemom za spletno upravljanje založbe, ki ga uporabljamo, lahko spremljate njegov napredek v procesu urejanja, če se prijavite na spletno stran založbe: <br /> <br /> Povezava URL do rokopisa: <a href="{$submissionUrl}">{$submissionUrl}</a><br /> Uporabniško ime: {$authorUsername}<br /> <br />Če imate kakšno vprašanje, se, prosim, obrnite name. Hvala, da ste se odločili za našo založbo.<br /> <br /> {$editorialContactSignature}
tr_tr: Sayın {$authorName}:<br /> <br /> &quot;{$submissionTitle}&quot; başlıklı yazı taslağını {$contextName} adresine gönderdiğiniz için teşekkür ederiz. Kullanmakta olduğumuz online yayın sistemi ile yayınevi web sitesine giriş yaparak editoryal süreç boyunca ilerlemesini takip edebileceksiniz:<br /> <br /> Taslak URL: {$submissionUrl}<br /> Kullanıcı adı: {$authorUsername}<br /> <br />Herhangi bir sorunuz olursa, lütfen bizimle iletişime geçin. Bu yayınevini çalışmanız için bir buluşma yeri olarak gördüğünüz için teşekkür ederiz.<br /> <br /> {$editorialContactSignature}

# emails.userRegister.subject
source: Press Registration
ca_es: Registre de publicació
cs_cz: Registrace tisku
da: Registrering hos udgiver
da_dk: Registrering hos forlag
de: Registrierung bei dem Verlag
el_gr: Εγγραφή χρήστη
es: Registro en la publicación
es_es: Registro en la publicación
fi: Julkaisijan sivustolle rekisteröityminen
fi_fi: Julkaisijan sivustolle rekisteröityminen
fr_ca: Inscription à la presse
fr_fr: Inscription à la maison d’édition
gl_es: Rexistro na editorial
hr: Registracija
hu: Regisztráció a kiadónál
id: Registrasi Penerbit
it: Registrazione alla Casa Editrice
mk_mk: Притиснете Регистрација
nb: Registrering hos utgiver
nb_no: Registrering hos utgiver
pl_pl: Rejestracja
pt_br: Cadastro na editora
pt_pt: Registo da Editora
ru: Регистрация издательства
ru_ru: Регистрация издательства
sl_si: Registracija založbe
tr_tr: Yayınevi Kaydı
uk_ua: Реєстрація е-видавництва

# emails.passwordReset.description
source: This email is sent to a registered user when they have successfully reset their password following the process described in the PASSWORD_RESET_CONFIRM email.
ca_es: Aquest correu s'envia a usuaris/àries registrats quan han canviat amb èxit la seva contrasenya seguint els passos descrits al correu electrònic PASSWORD_RESET_CONFIRM.
cs_cz: Tato e-mailová zpráva se zasílá registrovanému uživateli, který potvrdil svůj zájem o obnovení hesla - tak, jak bylo popsáno v e-mailové zprávě Potvrzení o obnovení hesla.
da_dk: Denne e-mail sendes til registrerede brugere, når de har nulstillet deres adgangskode, efter at de har fulgt den proces, der er beskrevet i e-mailen PASSWORD_RESET_CONFIRM.
el_gr: Το συγκεκριμένο μήνυμα ηλεκτρονικού ταχυδρομείου αποστέλλεται σε εγγεγραμμένους χρήστες αφού ολοκληρώσουν επιτυχώς την επαναφορά του κωδικού πρόσβασής τους ακολουθώντας τη διαδικασία που περιγράφεται στο email PASSWORD_RESET_CONFIRM.
es_es: Este correo electrónico se envía a un usuario/a registrado cuando se restablece su contraseña con éxito tras seguir el proceso descrito en el correo RESTABLECER_CONTRASEÑA_CONFIRMACIÓN.
fr_ca: Ce courriel est envoyé à un utilisateur lorsque son mot de passe a été réinitialisé après avoir suivi les instructions du courriel "PASSWORD_RESET_CONFIRM".
gl_es: Este correo electrónico envíase a un usuario/a rexistrado/a cando restableceu correctamente o seu contrasinal despois do proceso descrito no correo electrónico PASSWORD_RESET_CONFIRM.
hu_hu: Ez az email egy regisztrált felhasználónak kerül kiküldésre, amikor sikeresen visszaállításra került a jelszó követve a PASSWORD_RESET_CONFIRM levélben írtakat.
it: Questo messaggio di posta elettronica viene inviato a un utente registrato quando la reimpostazione della password è avvenuta con successo, seguendo la procedura descritta nel messaggio di posta elettronica PASSWORD_RESET_CONFIRM.
mk_mk: Оваа е-пошта е испратена до регистриран корисник кога тој успешно ја ресетирал својата лозинка следејќи го процесот опишан во е-поштата PASSWORD_RESET_CONFIRM.
nb_no: Denne e-posten vil bli sendt til registrerte brukere etter at de har tilbakestilt passordet etter å ha fulgt prosessen beskrevet i e-posten PASSWORD_RESET_CONFIRM.
pl_pl: Ten email jest wysłany do zarejestrowanego użytkownika, kiedy pomyślnie zresetowano hasło zgodnie z procesem opisanym w wiadomości o resetowaniu hasła.
pt_br: Esta mensagem é enviada a usuário cadastrado quando a senha é redefinida com sucesso, seguindo o processo descrito em PASSWORD_RESET_CONFIRM.
pt_pt: Este e-mail é enviada a utilizadores registados quando a senha é alterada com sucesso quando seguem o processo do e-mail PASSWORD_RESET_CONFIRM.
ru_ru: Это письмо отправляется зарегистрированному пользователю, когда он успешно сбросил свой пароль в соответствии с процедурой, описанной в письме PASSWORD_RESET_CONFIRM.
sl_si: To e-poštno sporočilo je poslano registriranemu uporabniku, ko je uspešno ponastavil svoje geslo po postopku, opisanem v e-poštnem sporočilu PASSWORD_RESET_CONFIRM.
tr_tr: Bu e-posta, kayıtlı bir kullanıcıya, PASSWORD_RESET_CONFIRM başlıklı e-postada açıklanan işlemin ardından parolasını başarıyla sıfırladığında gönderilir.
uk_ua: Цей лист надсилається зареєстрованому користувачу після того, як він успішно скинув свій пароль за допомогою процесу, викладеного у листі PASSWORD_RESET_CONFIRM.

# emails.passwordReset.body
source: Your password has been successfully reset for use with the {$siteTitle} web site.<br /> <br /> Your username: {$recipientUsername}<br /> Your new password: {$password}<br /> <br /> {$signature}
ca_es: Ja s'ha restablert la vostra contrasenya amb èxit per utilitzar-la al lloc web {$siteTitle}. Conserveu aquest nom d'usuari/ària i contrasenya perquè són necessaris per treballar amb la publicació.<br /> <br /> Nom d'usuari/ària: {$username}<br /> Contrasenya nova: {$password}<br /> <br /> {$principalContactSignature}
cs_cz: Vaše heslo pro vstup na stránku {$siteTitle} bylo úspěšně obnoveno. Toto uživatelské jméno a heslo si prosím uschovejte, neboť je nezbytné pro přihlášení do Vašeho účtu.<br /> <br /> Vaše uživatelské jméno: {$recipientUsername}<br /> Vaše nové heslo: {$password}<br /> <br /> {$signature}
da_dk: Din adgangskode er blevet nulstillet og kan benyttes på webstedet {$siteTitle}.<br /> <br /> Dit brugernavn: {$username}<br /> Dit nye password: {$password}<br /> <br /> {$principalContactSignature}
el_gr: Η επαναφορά (αλλαγή) του κωδικού πρόσβασής σας πραγματοποιήθηκε επιτυχώς για χρήση στον ιστότοπο {$siteTitle} . Παρακαλούμε διατηρήστε το συγκεκριμένο όνομα χρήστη και τον κωδικό πρόσβασης, καθώς είναι απαραίτητα για όλες τις εργασίες σας στην έκδοση.<br /> <br /> Όνομα χρήστη: {$username}<br /> Νέος κωδικός πρόσβασης: {$password}<br /> <br /> {$principalContactSignature}
es_es: La contraseña se restableció con éxito en la página web {$siteTitle}. Recuerde el nombre de usuario/a y contraseña, son necesarios para trabajar en la publicación.<br /> <br /> Nombre de usuario/a: {$recipientUsername}<br /> Nueva contraseña: {$password}<br /> <br /> {$signature}
fr_ca: Votre mot de passe vous permettant d'avoir accès au site Web {$siteTitle} a été réinitialisé. Veuillez noter votre nom d'utilisateur et mot de passe dans vos dossiers, car vous en aurez besoin pour vos travaux auprès de la presse.<br /> <br /> Votre nom d'utilisateur: {$username}<br /> Votre nouveau mot de passe: {$password}<br /> <br /> {$principalContactSignature}
gl_es: O seu contrasinal restableceuse correctamente para usalo no sitio web {$siteTitle}. <br /> <br /> O seu nome de usuario: {$recipientUsername} <br /> O seu novo contrasinal: {$password} <br /> <br /> {$signature}
hu_hu: A jelszava visszaállítása sikeresen megtörtént a(z) {$siteTitle} oldalon.<br /> <br /> Felhasználóneve: {$recipientUsername}<br /> Új jelszava: {$password}<br /> <br /> {$signature}
it: La tua password è stata reimpostata con successo per il sito {$siteTitle}.<br /> <br /> Username: {$recipientUsername}<br /> Nuova password: {$password}<br /> <br /> {$signature}
mk_mk: Вашата лозинка е успешно ресетирана за употреба со веб-страницата {$ siteTitle}. <br /> <br /> Вашето корисничко име: {$ корисничко име} <br /> Вашата нова лозинка: {$ password} <br /> <br /> {$ principalContactSignature}
nb_no: Passordet ditt er tilbakestilt og kan brukes på nettstedet {$siteTitle}. <br /> <br /> Brukernavnet ditt: {$recipientUsername} <br /> Ditt nye passord: {$password} <br /> <br /> {$signature}
pl_pl: Twoje hasło zostało zresetowane na platformie {$siteTitle} <br /> <br /> Twój login: {$username}<br /> Twoje nowe hasło: {$password}<br /> <br /> {$principalContactSignature}
pt_br: Sua senha foi redefinida com sucesso e já pode ser usada para acesso ao site {$siteTitle}. Guarde seu login e sua senha, pois são essenciais para execução das atividades na editora.<br /> <br /> Login: {$username}<br /> Nova senha: {$password}<br /> <br /> {$principalContactSignature}
pt_pt: A sua senha foi alterada com sucesso para o site de {$siteTitle}.<br /> <br /> Nome de utilizador: {$recipientUsername}<br /> Senha: {$password}<br /> <br /> {$signature}
ru_ru: Ваш пароль на сайте «{$siteTitle}» был успешно сброшен.<br /> <br /> Имя пользователя: {$recipientUsername}<br /> Ваш Новый Пароль: {$password}<br /> <br /> {$signature}
sl_si: Vaše geslo za dostop do spletišča {$siteTitle} je bilo ponastavljeno.<br /> <br /> Uporabniško ime: {$username}<br /> Vaše novo geslo: {$password}<br /> <br /> {$principalContactSignature}
tr_tr: Parolanız {$siteTitle} web sitesinde kullanılmak üzere başarıyla sıfırlandı.<br /> <br /> Kullanıcı adınız: {$username}<br /> Yeni parolanız: {$password}<br /> <br /> {$principalContactSignature}
uk_ua: Ваш пароль для доступу до вебсайту {$siteTitle} був успішно змінений.<br /> <br /> Ваше ім'я користувача: {$recipientUsername}<br /> Пароль: {$password}<br /> <br /> {$signature}

# emails.passwordReset.subject
source: Password Reset
ca_es: Contrasenya restablerta
cs_cz: Heslo obnoveno
da_dk: Nulstil adgangskode
el_gr: Επαναφορά κωδικού πρόσβασης
es_es: Restablecer contraseña
fr_ca: Réinitialisation du mot de passe
gl_es: Restablecer o contrasinal
hu_hu: Jelszó visszaállítás
it: Password reimpostata
mk_mk: Ресетирање на лозинка
nb_no: Nullstill passord
pl_pl: Resetowanie hasła
pt_br: Senha redefinida
pt_pt: Senha alterada
ru_ru: Сброс пароля
sl_si: Ponastavitev gesla
tr_tr: Parola Sıfırlama
uk_ua: Скидання Пароля
