Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewRequestOneclick.description
source: This email from the Series Editor to a Reviewer requests that the reviewer accept or decline the task of reviewing a submission. It provides information about the submission such as the title and abstract, a review due date, and how to access the submission itself. This message is used when the Standard Review Process is selected in Management > Settings > Workflow > Review, and one-click reviewer access is enabled.
ca_es: Aquest correu de l'editor/a de sèrie al revisor/a sol·licita que el revisor/a accepti o rebutgi la tasca de revisar una tramesa. Proporciona informació de la tramesa com ara el títol i el resum, la data de lliurament de la revisió i com accedir a la tramesa. Aquest missatge s'utilitza quan se selecciona el procés de revisió estàndard a Administrar > Configuració > Revisar, i en un clic l'accés s'habilita l'accés al revisor/a.
cs_cz: Tento e-mail od editora serie po recenzentovi žádá, aby recenzent přijal nebo odmítl úkol posoudit předloženou práci. Poskytuje informace o podání, jako je název a abstrakt, datum uzávěrky recenze a způsob přístupu k samotnému podání. Tato zpráva se používá, pokud je v nabídce Správa > Nastavení > Pracovní postupy > Recenzování vybrán standardní proces recenzování a je povolen přístup recenzenta jedním kliknutím.
da_dk: Denne e-mail fra serieredaktøren til en bedømmer anmoder bedømmeren om at acceptere eller afvise at bedømme et manuskript. Den indeholder oplysninger om manuskriptet, f.eks. titel og resumé, forfaldsdato for bedømmelse, samt hvordan der kan oprettes adgang til selve manuskriptet. Denne meddelelse benyttes, hvis indstillingen standardbedømmelsesproces er valgt under Indstillinger > Workflow > Bedømmelse og adgang for bedømmere ved hjælp af ét klik er aktiveret.
el_gr: Το συγκεκριμένο μήνυμα στέλνεται από τον Επιμελητή Σειράς προς τον αξιολογητή και του αιτείται να δεχτεί ή να απορρίψει την αξιολόγηση μιας υποβολής. Παρέχει πληροφορίες σχετικά με την υποβολή όπως ο τίτλος και το απόσπασμα, την ημερομηνία προθεσμίας της υποβολής και τον τρόπο πρόσβασης στην υποβολή. Το συγκεκριμένο μήνυμα χρησιμοποιείται όταν η Πρότυπη διαδικασία αξιολόγησης (online) έχει επιλεχθεί στο μενού Οργάνωση των εκδόσεων, Βήμα 2, και έτσι ενεργοποιείται η πρόσβαση του αξιολογητή με ένα μόνο κλικ.
es_es: El editor/a de la serie envía este correo electrónico al revisor/a para solicitar a este último que acepte o rechace la tarea de revisión de un envío. Proporciona información sobre el envío, como el título y el resumen, una fecha límite para la revisión y cómo acceder al propio envío. Este mensaje se emplea cuando se selecciona el proceso de revisión estándar en Gestión > Configuración > Circuito de publicación > Revisión y el acceso al revisor/a con un solo clic está habilitado.
fr_ca: Ce courriel est envoyé à un évaluateur par le rédacteur en chef d'une série afin de lui demander s'il accepte ou refuse d'évaluer une soumission. Il fournit des informations sur la soumission comme le titre et le résumé de l'article, il indique la date d'échéance pour l'évaluation et explique comment on peut accéder à la soumission. Ce message est utilisé lorsqu'on choisit l'option Processus d'évaluation standard à l'étape 2 de la section Configuration de la presse, et que l'on a activé l'option permettant à l'évaluateur d'avoir accès à la soumission en un seul clic.
gl_es: Este correo electrónico do editor/a a un revisor/a solicita que o revisor/a acepte ou rexeite a tarefa de revisar un envío. Ofrece información sobre o envío, como o título e o resumo, a data límite de revisión e como acceder ao envío. Esta mensaxe úsase cando o proceso de revisión estándar está seleccionado en Xestión > Configuración > Fluxo de traballo > Revisar e o acceso cun clic está habilitado.
hu_hu: Ezt az emailt a Sorozatszerkesztő küldi a Bírálónak, megkérve, hogy vállalja el, vagy, ha nem alkalmas, akkor utasítsa el a beküldött anyag bírálati feladatát. Ez tájékoztatást ad a beküldött anyagról, úgymint cím, absztrakt, a bírálati beküldés határideje, valamint hogyan lehet hozzáférni magához az anyaghoz. Ez az üzenetet akkor kerül használatra, ha az Általános bírálati folyamat van kiválasztva a Beállítások > Munkafolyamat > Bírálat részben, és az Egy kattintásos bírálat hozzáférése engedélyezett.
mk_mk: Оваа е-пошта од Уредникот на серии до Рецензент бара рецензентот да ја прифати или одбие задачата за преглед на поднесокот. Дава информации за поднесокот, како што се насловот и апстрактот, датумот на достасување на прегледот и начинот на пристап до самиот поднесок. Оваа порака се користи кога е избран Стандардниот процес на преглед во Управување> Поставки> Работно време> Преглед и е овозможен пристап со преглед на еден клик.
nb_no: Denne e-postmeldingen fra serieredaktøren til en fagfelle ber fagfellen om å godta eller avslå å vurdere en innlevering. Den inneholder informasjon om innleveringen, f.eks. tittel og sammendrag, forfallsdato for vurdering, samt hvordan man kan få tilgang til selve innleveringen. Denne meldingen brukes hvis alternativet for standard fagfellevurdering er valgt under Innstillinger > Arbeidsflyt > Vurdering og tilgang for fagfeller med ett klikk er aktivert.
pl_pl: Ten mail od Redaktora Serii do Recenzenta zawiera prośbę o akceptację lub odrzucenie zadania napisania recenzji zgłoszenia. Dostarcza informacji o zgłoszeniu, tj. tytuł i abstrakt, termin oddania recenzji i jak uzyskać dostęp do zgłoszenia. Wiadomość jest wysyłana, kiedy zaznaczono Standardowy Proces Recenzji w segmencie Zarządzanie>Ustawienia>Workflow>Recenzja i kiedy aktywowano przełącznik one-click recenzenta.
pt_br: Esta mensagem do editor de série solicita ao avaliador que aceite ou não avaliar a submissão. Fornece informações sobre a submissão, como título e resumo, a data de entrega da avaliação e como acessar a submissão. A mensagem é usada quando o processo de avaliação padrão é o definido no passo 2 da configuração da editora e o acesso rápido foi habilitado.
pt_pt: Este e-mail enviado pelo Editor de Secção solicita ao Revisor que aceite ou rejeite a tarefa de rever a submissão. Fornece informação sobre a submissão tal como título e resumo, prazo de envio da revisão, e como aceder à submissão. Esta mensagem é utilizada quando foi selecionado o Processo de Revisão Padrão em Configurações > Fluxo de Trabalho > Revisão, e foi ativado o acesso em 1 clique.
ru_ru: Это письмо редактора серии, отправляемое рецензенту, с запросом согласия или отказа от выполнения рецензирования рукописи. В письме приводится информация о материале, такая как название и аннотация, срок выполнения рецензии и как получить доступ к самому материалу. Это сообщение используется, если выбран стандартный процесс рецензирования и выбрана опция "в одно нажатие" в настройках Управление > Настройки > Рабочий процесс > Рецензирование.
sl_si: To e-poštno sporočilo urednika zbirke od recenzenta zahteva, da recenzent sprejme ali zavrne recenzijo prispevka. Vsebuje informacije o prispevku kot na primer naslov in povzetek, rok za oddajo recenzije ter navodila za dostop do prispevka. To sporočilo se uporabi, ko je izbran standardni recenzijski postopek v Upravljanje > Nastavitve > Potek dela > Recenzija, in omogočen je dostop recenzenta z enim klikom.
tr_tr: Dizi Editörü'nden bir Danışmana gönderilen bu e-posta, danışmanın bir gönderiyi değerlendirme görevini kabul etmesini veya reddetmesini ister. Gönderi hakkında başlık ve özet, değerlendirme için son tarih ve gönderiye nasıl erişileceği gibi bilgiler sağlar. Bu mesaj, Yönetim> Ayarlar> İş Akışı> Değerlendirme’de Standart Değerlendirme Süreci seçildiğinde ve tek tıklamayla danışman erişimi etkinleştirildiğinde kullanılır.

# emails.reviewRequestOneclick.body
source: {$recipientName}:<br /> <br /> I believe that you would serve as an excellent reviewer of the manuscript, &quot;{$submissionTitle},&quot; which has been submitted to {$contextName}. The submission's abstract is inserted below, and I hope that you will consider undertaking this important task for us.<br /> <br /> Please log into the press web site by {$responseDueDate} to indicate whether you will undertake the review or not, as well as to access the submission and to record your review and recommendation.<br /> <br /> The review itself is due {$reviewDueDate}.<br /> <br /> Submission URL: {$reviewAssignmentUrl}<br /> <br /> Thank you for considering this request.<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
ca_es: {$reviewerName}:<br /> <br /> Crec que seríeu un revisor/a excel·lent per al manuscrit «{$submissionTitle},» que acaba de ser tramès a {$contextName}. La tramesa del resum s'ha d'inserir a sota i espero que considereu dur a terme aquesta tasca tan important per a nosaltres.<br /> <br /> Accediu al lloc web de la publicació a través de {$weekLaterDate} per indicar si accepteu o no de dur a terme la revisió, així com per accedir a la tramesa i enregistrar la vostra revisió i recomanació.<br /> <br /> La revisió s'ha de lliurar el {$reviewDueDate}.<br /> <br /> URL de tramesa: {$submissionReviewUrl}<br /> <br /> Gràcies per considerar aquesta sol·licitud.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
cs_cz: {$recipientName}:<br /> <br /> Domnívám se, že byste byl/a vynikajícím recenzentem rukopisu, &quot;{$submissionTitle},&quot; který byl zaslán do {$contextName}. Abstrakt příspěvku je vložen níže a doufám, že zvážíte, zda se tohoto důležitého úkolu pro nás ujmete.<br /> <br /> Prosím, přihlaste se na webové stránky tisku do {$responseDueDate}, abyste uvedli, zda se ujmete recenze, či nikoli, a také abyste měli přístup k podání a mohli zaznamenat svůj posudek a doporučení.<br /> <br /> Samotný posudek je třeba předložit do {$reviewDueDate}.<br /> <br /> Adresa URL podání: {$reviewAssignmentUrl}<br /> <br /> Děkujeme za zvážení této žádosti.<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
da_dk: {$reviewerName}:<br /> <br /> Jeg tror, at du vil være en fremragende bedømmer af manuskriptet &quot;{$submissionTitle}&quot;, der er blevet sendt til {$contextName}. Nedenfor finder du et resumé af manuskriptet, og jeg håber, at du vil overveje at påtage dig denne vigtige opgave for os.<br /> <br /> Log på tidsskriftets websted inden den {$weekLaterDate} for at angive, om du vil påtage dig bedømmelsen eller ej, samt for at få adgang til manuskriptet og registrere din bedømmelse og anbefaling.<br /> <br /> Selve bedømmelsen skal afleveres senest den {$reviewDueDate}.<br /> <br /> Manuskriptets URL-adresse: {$submissionReviewUrl}<br /> <br /> Tak for din overvejelse af denne forespørgsel.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
el_gr: {$reviewerName}:<br /> <br /> Πιστεύουμε ότι θα μπορούσατε να συνεισφέρετε στην έκδοση του e-book μας ως ένας εξαίρετος αξιολογητής για την εργασία, &quot;{$submissionTitle},&quot; που έχει υποβληθεί στις εκδόσεις {$contextName}. Η περίληψη της υποβολής παρατίθεται παρακάτω, και ελπίζουμε ότι θα δεχθείτε να αναλάβετε αυτή την σημαντική εργασία για εμάς.<br /> <br /> Σε κάθε περίπτωση θα σας παρακαλούσαμε να συνδεθείτε στον δικτυακό τόπο των εκδόσεων μέχρι την {$weekLaterDate} για να μας γνωστοποιήσετε εάν θα αναλάβετε την συγκεκριμένη αξιολόγηση ή όχι, και σε περίπτωση θετικής απάντησης να αποκτήσετε πρόσβαση στο πλήρες κείμενο της υποβολής και να καταχωρίσετε την αξιολόγησή σας και τις συστάσεις σας.<br /> <br /> Η αξιολόγηση λήγει στις {$reviewDueDate}.<br /> <br /> URL υποβολής: {$submissionReviewUrl}<br /> <br /> Σας ευχαριστούμε εκ των προτέρων για την εξέταση του αιτήματός μας.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$monographAbstract}
es_es: {$recipientName}:<br /> <br /> Creo que puede ser un excelente revisor/a para el manuscrito &quot;{$submissionTitle}&quot; que se envió a {$contextName}. El resumen del envío se incluye debajo. Espero que considere llevar a cabo esta importante tarea para nosotros.<br /> <br /> Inicie sesión en la página web de la publicación antes del {$responseDueDate} para indicar si podrá o no realizar la revisión, así como para acceder al envío y registrar su revisión y recomendación.<br /> <br /> La revisión debe estar preparada antes del {$reviewDueDate}.<br /> <br /> Dirección URL del envío: {$reviewAssignmentUrl}<br /> <br /> Gracias por considerar esta solicitud.<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
fi_fi: Hyvä {$reviewerName},<br /> <br /> Uskon, että olisitte sopiva arvioija käsikirjoitukselle &quot;{$submissionTitle}&quot;. Käsikirjoituksen abstrakti löytyy tämän viestin lopusta. Toivon, että harkitsette tähän meille tärkeään tehtävään ryhtymistä.<br /> <br /> Kirjautukaa julkaisijan verkkosivustolle {$weekLaterDate} mennessä ilmoittaaksenne haluatteko suorittaa arvioinnin vai ette. Teidän on kirjauduttava verkkosivustolle myös, jotta saatte pääsyn käsikirjoitukseen ja voitte tallentaa arviointinne ja suosituksenne.<br /> <br /> Arvioinnin määräpäivä on {$reviewDueDate}.<br /> <br /> Käsikirjoituksen URL: {$submissionReviewUrl}<br /> <br /> Kiitos, että harkitsette arvioijaksi ryhtymistä.<br /> <br /> Ystävällisin terveisin,<br /> {$editorialContactSignature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
fr_ca: {$reviewerName}:<br /> <br /> Je crois que vous seriez un excellent évaluateur pour le manuscrit &quot;{$submissionTitle}&quot; soumis à la presse {$contextName}. Vous trouverez ci-dessous le résumé de l'article. J'espère que vous accepterez cette tâche importante du processus de publication.<br /> <br /> Veuillez ouvrir une session sur le site Web d'ici le {$weekLaterDate} pour indiquer si vous acceptez ou refusez d'évaluer l'article. Ceci vous permettra également d'accéder à la soumission, et de saisir votre évaluation et vos recommandations.<br /> <br /> L'évaluation doit être terminée d'ici le {$reviewDueDate}.<br /> <br /> URL de la soumission: {$submissionReviewUrl}<br /> <br /> Merci de votre intérêt à évaluer des articles pour notre presse.<br /> <br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
gl_es: {$recipientName}:<br /> <br /> Creo que podes ser un excelente revisor do manuscrito, &quot;{$submissionTitle}&quot;, que se enviou a {$contextName}. A continuación insírese o resumo do envío e espero que consideres realizar esta importante tarefa para nós.<br /> <br /> Inicie sesión no sitio web da publicación antes do {$responseDueDate} para indicar se realizará ou non a revisión, así como para acceder á presentación e rexistrar a súa revisión e recomendación.<br /> <br /> A revisión debe estar rematada antes do {$reviewDueDate}.<br /> <br /> URL do envío: {$reviewAssignmentUrl} <br /> <br /> Grazas por considerar esta solicitude.<br /> <br /> {$signature} <br /> <br /> <br /> <br /> &quot;{$ submissionTitle}&quot; <br /> <br /> {$abstractTermIfEnabled} <br /> {$submissionAbstract}
hu_hu: {$recipientName}:<br /> <br /> Úgy gondolom, hogy Ön a megfelelő szakértő az alábbi cikk bírálatára &quot;{$submissionTitle},&quot; amelyet benyújtottak a(z) {$contextName} oldalnak. A beküldött anyag absztraktját lentebb közöljük, és bízom benne, hogy el tudja vállalni a feladatot.<br /> <br /> Kérem, lépjen be és jelezze a kiadó weboldalán legkésőbb {$responseDueDate} dátumig, hogy vállalja a bírálati munkát, vagy sem, valamint, hogy hozzáférjen a beküldött anyaghoz, és rögzítse bírálatát és javaslatait.<br /> <br /> A bírálat beküldésének határideje: {$reviewDueDate}.<br /> <br /> Kézirat URL: {$reviewAssignmentUrl}<br /> <br /> Köszönjük, hogy foglalkozik a kérésünkkel.<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
mk_mk: {$reviewerName}: <br /> <br /> Верувам дека ќе послужите како одличен рецензент на ракописот, &quot; {$missionTitle}, &quot; што е доставено до {$textName}. Апстрактот на поднесокот е вметнат подолу, и се надевам дека ќе размислите да ја преземете оваа важна задача за нас. <br /> <br /> Ве молиме, најавете се на веб-страницата за печат до {$weekLaterDate} за да наведете дали ќе го направите прегледот или не, како и да пристапите до поднесувањето и да ги снимите прегледот и препораката. <br /> <br /> Самиот преглед е доставен {$reviewDueDate}. <br /> <br /> URL на поднесување: {$missionReviewUrl} <br /> <br /> Ви благодариме што го разгледавте ова барање. <br /> <br /> {$editorialContactSignature} <br /> <br /> <br /> <br /> &quot; {$missionTitle} &quot; <br /> <br /> {$abstractTermIfEnabled} <br /> {$submissionAbstract}
nb_no: {$recipientName}:<br /> <br /> Jeg tror, at du vil være en utmerket fagfelle for innleveringen &quot;{$submissionTitle}&quot;, som har blitt levert inn til {$contextName}. Nedenfor finder du et sammendrag av innleveringen, og jeg håper, at du vil vurdere å påta deg denne vigtige opgaven for oss.<br /> <br /> Logg på utgiverens nettsted innen {$responseDueDate} for å gi beskjed om du vil påta deg fagfellevurderingen eller ikke, samt for å få adgang til innleveringen og registrere din vurdering og anbefaling.<br /> <br /> Selve vurderingen må leveres senest den {$reviewDueDate}.<br /> <br /> Innleveringens URL-adresse: {$reviewAssignmentUrl}<br /> <br /> Tak for at du vurderer denne forespørselen.<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
pl_pl: {$reviewerName}:<br /> <br /> Ufam, że będziesz świetnym recenzentem manuskryptu &quot;{$submissionTitle},&quot; które zostało zgłoszone do: {$contextName}. Abstrakt zgłoszenia został załączony poniżej, mam nadzieję, że rozważysz podjęcie się tego ważnego dla nas zadania. <br /> <br /> Proszę, zaloguj się na stronę wydawnictwa przed {$weekLaterDate}, aby oświadczyć, czy podejmujesz się recenzji, a także aby mieć dostęp do zgłoszenia oraz wgrać swoje recenzje i rekomendacje.<br /> <br /> Termin oddania recenzji: {$reviewDueDate}.<br /> <br /> Adres URL zgłoszenia: {$submissionReviewUrl}<br /> <br /> Dziękujemy, za rozpatrzenie naszej prośby.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
pt_br: {$reviewerName},<br /> <br /> Acreditamos que será um excelente avaliador para o manuscrito &quot;{$submissionTitle}&quot;, enviado à editora {$contextName}. O resumo da submissão está incluído na mensagem e esperamos que considere assumir esta importante tarefa para nós.<br /> <br /> Acesse o sistema até {$weekLaterDate} para indicar se aceitará ou não realizar a avaliação, bem como acessar a submissão e registrar sua avaliação e recomendação.<br /> <br /> O prazo de entrega da avaliação é {$reviewDueDate}.<br /> <br /> Página da submissão: {$submissionReviewUrl}<br /> <br /> Agradecemos por considerar nossa solicitação.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
pt_pt: {$recipientName}:<br /> <br /> Acreditamos que daria excelente revisor para o manuscrito, &quot;{$submissionTitle},&quot; que foi submetido a {$contextName}. O resumo da submissão encontra-se abaixo na mensagem. <br /> <br /> Entre no sistema com o seu nome de utilizador até {$responseDueDate} para nos inidicar se está disponível ou não para realizar a tarefa de revisão, bem como poder visualizar a submissão e registar a sua revisão e recomendações. <br /> <br /> Prazo de envio da revisão {$reviewDueDate}.<br /> <br /> URL da submissão: {$reviewAssignmentUrl}<br /> <br /> Agradecemos por considerar a nossa solicitação.<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> Я полагаю, что Вы могли бы быть прекрасным рецензентом для рукописи &quot;{$submissionTitle} &quot;, которая был направлен в «{$contextName}». Аннотация рукописи приведена ниже, и я надеюсь, что Вы возьметесь выполнить эту важную задачу для нас.<br /> <br /> Пожалуйста, войдите на сайт Издательства до {$responseDueDate}, чтобы подтвердить Ваше согласие на рецензирование или отказаться от рецензирования, а также получить доступ к материалу и оставить свою рецензию и рекомендацию.<br /> <br /> Сама рецензия должна быть предоставлена до {$reviewDueDate}.<br /> <br /> URL материала: {$reviewAssignmentUrl}<br /> <br /> Заранее благодарю Вас,<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
sl_si: {$reviewerName}: <br /> <br /> Verjamemo, da bi lahko bili odličen recenzent rokopisa &quot;{$submissionTitle},&quot;, ki je bil oddan v {$contextName}. Povzetek prispevka je priložen spodaj. Upam, da boste prevzeli to pomembno opravilo.<br /> <br /> Prosimo, da se do {$weekLaterDate} prijavite na spletni strani založbe in navedete, ali boste opravljali recenzijo ali ne, ter ali boste dostopali do prispevka in ali naj se vaša recenzija in priporočila zapišejo. Datum za oddajo recenzije je {$reviewDueDate}.<br /> <br /> Povezava do prispevka: <a href="{$submissionReviewUrl}">{$submissionReviewUrl}</a><br /> <br /> Uporabniško ime: {$reviewerUserName}<br /> <br /> Zahvaljujemo se vam za zanimanje. <br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot; <br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
tr_tr: Sayın {$reviewerName}:<br /> <br /> {$contextName} için &quot;{$submissionTitle}&quot; başlıklı yazı taslağının mükemmel bir eleştirmeni olarak hizmet edeceğinize inanıyoruz. Gönderinin özeti aşağıda yer almakta olup bu önemli görevi bizim için üstlenmeyi düşünmenizi rica ediyoruz. <br /> Değerlendirmeyi yapıp yapmayacağınızı belirtmek, gönderiye erişmek ve değerlendirme ve önerinizi kaydetmek için lütfen {$weekLaterDate} tarihine kadar yayınevi web sitesine giriş yapın.<br /> <br /> <br /> Değerlendirme için son tarih: {$reviewDueDate}.<br /> <br /> Gönderi URL: {$submissionReviewUrl}<br /> <br /> Bu isteği değerlendirdiğiniz için teşekkür ederiz.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
