Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewRequestOneclick.subject
source: Manuscript Review Request
ca_es: Sol·licitud de revisió d'un manuscrit
cs_cz: Žádost o recenzi rukopisu
da_dk: Forespørgsel om bedømmelse af manuskript
el_gr: Αίτημα αξιολόγησης εργασίας
es_es: Solicitud de revisión de manuscrito
fi_fi: Käsikirjoituksen arviointipyyntö
fr_ca: Requête d'évaluation d'un manuscrit
gl_es: Solicitude de revisión dun manuscrito
hu_hu: Kézirat bírálatának kérése
mk_mk: Барање за преглед на ракописи
nb_no: Forespørsel om fagfellevurdering
pl_pl: Prośba o recenzję rękopisu
pt_br: Solicitação de avaliação
pt_pt: Pedido de revisão
ru_ru: Запрос на рецензирование рукописи
sl_si: Prošnja za recenzijo rokopisa
tr_tr: Yazı Taslağı Değerlendirme Talebi

# emails.reviewRequest.description
source: This email from the Series Editor to a Reviewer requests that the reviewer accept or decline the task of reviewing a submission. It provides information about the submission such as the title and abstract, a review due date, and how to access the submission itself. This message is used when the Standard Review Process is selected in Management > Settings > Workflow > Review. (Otherwise see REVIEW_REQUEST_ATTACHED.)
ca_es: Aquest missatge de correu electrònic de l'editor de secció s'adreça a un revisor/a per sol·licitar-li que accepti o rebutgi la tasca de revisió d'una tramesa. El correu dona informació sobre la tramesa, com el títol i el resum, la data límit per fer la revisió i com accedir-hi. Aquest missatge s'utilitza quan s'ha seleccionat el procés de revisió estàndard a Gestió > Configuració > Flux de treball > Revisió. (Si no consulteu REVIEW_REQUEST_ATTACHED.)
cs_cz: Tento e-mail od editora serie pro recenzenta požaduje, aby recenzent přijal nebo odmítl úkol posoudit předloženou práci. Poskytuje informace o podání, jako je název a abstrakt, datum odevzdání recenze a způsob přístupu k samotnému podání. Tato zpráva se používá, pokud je v nabídce Správa > Nastavení > Pracovní postupy > Přezkoumání vybrán standardní proces přezkoumání. (Jinak viz REVIEW_REQUEST_ATTACHED.)
da_dk: Denne e-mail fra serieredaktøren til en bedømmer anmoder bedømmeren om at acceptere eller afvise opgaven med at gennemgå et manuskript. Den indeholder information om manuskriptet, såsom titel og resumé, forfaldsdato for bedømmelse, og hvordan man får adgang til selve manuskriptet. Denne meddelelse bruges, når standardbedømmelsesprocessen er valgt i Indstillinger> Workflow> Bedømmelse. (Se ellers REVIEW_REQUEST_ATTACHED.)
el_gr: Το συγκεκριμένο μήνυμα στέλνεται από τον Επιμελητή Σειράς προς τον Αξιολογητή και του αιτείται να δεχτεί ή να απορρίψει την αξιολόγηση μιας υποβολής. Παρέχει πληροφορίες σχετικά με την υποβολή όπως ο τίτλος και το απόσπασμα, την ημερομηνία προθεσμίας της υποβολής και τον τρόπο πρόσβασης στην υποβολή. Το συγκεκριμένο μήνυμα χρησιμοποιείται όταν η Πρότυπη διαδικασία αξιολόγησης (online) έχει επιλεχθεί στο μενού Οργάνωση των εκδόσεων, Βήμα 2. (Σε διαφορετική περίπτωση ανατρέξτε στο REVIEW_REQUEST_ATTACHED.)
es_es: Este correo electrónico del editor/a de la serie para el revisor/a solicita que el revisor/a acepte o rechace la tarea de revisión de un envío. Proporciona información sobre el envío, como el título y el resumen, una fecha límite de revisión y cómo acceder al propio envío. Este mensaje se utiliza cuando se selecciona el proceso de revisión estándar en Gestión > Ajustes > Flujo de trabajo > Revisión. (Si no consulte REVIEW_REQUEST_ATTACHED.)
fr_ca: Ce courriel est envoyé à un évaluateur par le rédacteur en chef d'une série afin de lui demander s'il accepte ou refuse d'évaluer une soumission. Il contient des informations sur la soumission comme le titre et le résumé de l'article, il indique la date d'échéance pour l'évaluation et explique comment on peut accéder à la soumission. Ce message est utilisé lorsqu'on choisit l'option Processus d'évaluation standard à l'étape 2 de la section Configuration de la presse. (Sinon, voir REVIEW_REQUEST_ATTACHED.)
gl_es: Este correo electrónico do editor/a a un revisor/a solicita que o revisor acepte ou rexeite a tarefa de revisar un envío. Ofrece información sobre o envío, como o título e o resumo, a data límite de revisión e como acceder ao envío. Esta mensaxe úsase cando o proceso de revisión estándar está seleccionado en Xestión > Configuración > Fluxo de traballo > Revisar. (Se non, consulte REVIEW_REQUEST_ATTACHED.)
hu_hu: Ezt az emailt a Sorozatszerkesztő küldi a Bírálónak, megkérve, hogy vállalja vagy utasítsa el a beküldött anyag bírálati feladatát. Ez tájékoztatást ad a beküldött anyagról, úgymint cím, absztrakt, a bírálat beküldésének határideje, valamint hogyan lehet hozzáférni magához az anyaghoz. Ez az üzenet akkor kerül használatra, ha az Általános bírálati folyamat van kiválasztva a Beállítások > Munkafolyamat > Bírálat részben. (Lásd még REVIEW_REQUEST_ATTACHED.)
mk_mk: Оваа е-пошта од Уредникот на серии до Рецензент бара рецензентот да ја прифати или одбие задачата за преглед на поднесокот. Дава информации за поднесокот, како што се насловот и апстрактот, датумот на достасување на прегледот и начинот на пристап до самиот поднесок. Оваа порака се користи кога е избран Стандардниот процес на преглед во Управување> Поставки> Работно време> Преглед. (Инаку, видете во REVIEW_REQUEST_ATTACHED.)
nb_no: Denne e-postmeldingen fra serieredaktøren til en fagfelle ber fagfellen om å godta eller avvise oppgaven med å vurdere en innlevering. Den inneholder informasjon om innleveringen, som tittel og sammendrag, forfallsdato for gjennomgang, og hvordan du får tilgang til selve innleveringen. Denne meldingen brukes når standard vurderingsprosess er valgt i Innstillinger > Arbeidsflyt > Vurdering. (Se også REVIEW_REQUEST_ATTACHED.)
pl_pl: Ten mail od Redaktora Serii do Recenzenta zawiera prośbę o akceptację lub odrzucenie zadania napisania recenzji zgłoszenia. Dostarcza informacji o zgłoszeniu, tj. tytuł i abstrakt, termin oddania recenzji i jak uzyskać dostęp do zgłoszenia. Wiadomość jest wysyłana, kiedy zaznaczono Standardowy Proces Recenzji w segmencie Zarządzanie>Ustawienia>Workflow>Recenzja. (W przeciwnym wypadku zobacz REVIEW_REQUEST_ATTACHED.)
pt_br: Esta mensagem do editor de série solicita ao avaliador que aceite ou não avaliar a submissão. Fornece informações sobre a submissão, como título e resumo, a data de entrega da avaliação e como acessar a submissão. A mensagem é usada quando o processo de avaliação padrão é o definido no passo 2 da configuração da editora (Caso contrário, veja REVIEW_REQUEST_ATTACHED).
pt_pt: Este e-mail é enviado pelo Editor de Secção para solicitar ao Revisor que aceite ou rejeite a tarefa de revisão da submissão. Fornece informação sobre a submissão, tal como título e resumo, prazo de envio da revisão, e como aceder à submissão. Esta mensagem é utilizada quando o Processo de Revisão Padrão foi selecionado em Configurações > Fluxo de trabalho > Revisão. (De outra forma ver REVIEW_REQUEST_ATTACHED.)
ru_ru: Этим письмом редактор серии, просит рецензента согласиться рецензировать или отказаться от выполнения рецензирования рукописи. В письме приводится информация о рукописи, такая как название и аннотация, срок выполнения рецензии и как получить доступ к самому материалу. Это сообщение используется, если выбран стандартный процесс рецензирования в Управление > Настройки > Рабочий процесс > Рецензирование. (В ином случае, смотрите REVIEW_REQUEST_ATTACHED.)
sl_si: To e-poštno sporočilo urednika zbirke od recenzenta zahteva, da recenzent sprejme ali zavrne recenzijo prispevka. Vsebuje informacije o prispevku kot na primer naslov in povzetek, rok za oddajo recenzije ter navodila za dostop do prispevka. To sporočilo se uporabi, ko je izbran standardni recenzijski postopek v Upravljanje > Nastavitve > Potek dela > Recenzija. (V nasprotnem primeru glej REVIEW_REQUEST_ATTACHED.)
tr_tr: Dizi Editörü’nden bir Danışmana gönderilen bu e-posta, danışmanın bir gönderiyi değerlendirme görevini kabul etmesini veya reddetmesini ister. Gönderi hakkında başlık ve özet, değerlendirme için son tarih ve gönderiye nasıl erişileceği gibi bilgiler sağlar. Bu mesaj, Yönetim> Ayarlar> İş Akışı> Değerlendirme’de Standart Değerlendirme Süreci seçildiğinde kullanılır. (Diğer türlü REVIEW_REQUEST_ATTACHED’e bakınız.)
uk_ua: Цим листом Редактор Серії просить Рецензента взятися за рецензування подання або відмовитись від цієї роботи. У листі міститься інформація про подання (назва та анотація), про кінцевий термін рецензування та про те, як отримати доступ безпосередньо до подання. Цей шаблон використовується, якщо на кроці "2" Налаштування журналу обраний Стандартний процес рецензування.
