Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewRequestAttached.description
source: This email is sent by the Series Editor to a Reviewer to request that they accept or decline the task of reviewing a submission. It includes the submission as an attachment. This message is used when the Email-Attachment Review Process is selected in Management > Settings > Workflow > Review. (Otherwise see REVIEW_REQUEST.)
ca_es: Aquest missatge de correu electrònic de l'editor de la sèrie s'adreça a un revisor/a per sol·licitar-li que accepti o rebutgi la tasca de revisió d'una tramesa. El correu inclou la tramesa com a adjunt. Aquest missatge s'utilitza quan s'ha seleccionat el procés de revisió d'adjunt de correu a Gestió > Configuració > Flux de treball > Revisió. (Si no consulteu REVIEW_REQUEST.)
cs_cz: Tento e-mail zasílá editor serie recenzentovi s žádostí o přijetí nebo odmítnutí úkolu posoudit předložený příspěvek. Obsahuje podání jako přílohu. Tato zpráva se používá, když je v nabídce Správa > Nastavení > Pracovní postup > Přezkoumání vybrána možnost Proces přezkoumání e-mailem s přílohou. (Jinak viz REVIEW_REQUEST.)
da_dk: Denne e-mail sendes af serieredaktøren til en bedømmer og beder vedkommende om at acceptere eller afvise at bedømme et manuskript. Manuskriptet er vedhæftet denne e-mail. Denne meddelelse benyttes, hvis indstillingen for bedømmelsesproces, hvor manuskript er vedhæftet e-mail, er valgt
el_gr: Το συγκεκριμένο μήνυμα στέλνεται από τον Επιμελητή Σειράς προς τον αξιολογητή και του ζητείται να δεχτεί ή να απορρίψει την αξιολόγηση της υποβολής. Περιλαμβάνει την υποβολή ως επισυναπτόμενο αρχείο. Το συγκεκριμένο μήνυμα χρησιμοποιείται όταν έχει επιλεγεί η Διαδικασία αξιολόγησης μέσω email, από το μενού Οργάνωση των εκδόσεων, Βήμα 2. (Σε διαφορετική περίπτωση ανατρέξτε στο REVIEW_REQUEST.)
es_es: El editor/a de la serie envía este correo electrónico al revisor/a para solicitarle que acepte o rechace la tarea de revisión de un envío. Incluye el envío como archivo adjunto. Este mensaje se utiliza cuando se selecciona el proceso de revisión mediante archivos adjuntos a los correos electrónicos en Gestión > Ajustes > Flujo de trabajo > Revisión. (Si no consulte REVIEW_REQUEST.)
fr_ca: Ce courriel est envoyé par le rédacteur en chef d'une série à un évaluateur afin de lui demander s'il accepte ou refuse d'évaluer une soumission. Il contient la soumission en pièce jointe. Ce message est utilisé lorsque vous sélectionnez l'option Processus d'évaluation par courriel avec pièce jointe à l'étape 2 de la Configuration de la presse. (Sinon, voir REVIEW_REQUEST.)
gl_es: O editor/a envía este correo electrónico a un revisor/a para solicitar que acepte ou rexeite a tarefa de revisar un envío. Inclúe a presentación como anexo. Esta mensaxe úsase cando o proceso de revisión mediante anexos ao correo electrónico está seleccionado en Xestión > Configuración > Fluxo de traballo > Revisar. (Se non, consulte REVIEW_REQUEST.)
hu_hu: Ezt az e-mailt a Sorozatszerkesztő küldi a Bírálónak, hogy megkérje, fogadja el vagy utasítsa vissza a beküldött anyag bírálati feladatát. Mellékletként tartalmazza a beküldött anyagot. Ezt az üzenetet a rendszer akkor használja, ha az E-mail melléklet bírálati folyamat van kiválasztva a Beállítások > Munkafolyamat > Bírálat részben. (Lásd REVIEW_REQUEST.)
mk_mk: Оваа е-пошта е испратена од Уредникот на серии до рецезентот за да побара тие да ја прифатат или одбијат задачата за преглед на поднесокот. Тоа го вклучува поднесокот како прилог. Оваа порака се користи кога е избран Процесот за преглед на е-пошта, во Управување> Поставки> Работен тек> Преглед. (Во спротивно, видете REVIEW_REQUEST.)
nb_no: Denne e-posten blir sendt av serieredaktøren til en fagfelle og ber dem om å godta eller nekte å vurdere en innlevering. Innleveringen er vedlagt denne e-posten. Denne meldingen brukes hvis den valgte prosessinnstillingen at "Innlevering er vedlagt e-post" er valgt
pl_pl: Ten mail został wysłany przez redaktora serii do recenzenta z prośbą o przyjęcie lub odrzucenie zlecenia recenzji tekstu. W załączniku link do zaproponowanego tekstu. Wiadomość (...)
pt_br: Esta mensagem do editor de série solicita ao avaliador que aceite ou não avaliar a submissão. Inclui a submissão como anexo. Esta mensagem é usada quando o processo de avaliação via e-mail com anexo é o escolhido no passo 2 da configuração da editora (Caso contrário, veja REVIEW_REQUEST.)
pt_pt: Este e-mail é enviado pelo Editor de Série ao Revisor para lhe solicitar que aceite ou rejeite a tarefa de rever uma submissão. Inclui a submissão como anexo. Esta mensagem é utilizada quado o Processo de Revisão com Anexo de E-mail é selcionado em Configurações > Fluxo de Trabalho > Revisão. (De outra forma ver REVIEW_REQUEST.)
ru_ru: Это письмо редактора серии, отправляемое рецензенту, с запросом согласия или отказа от выполнения рецензирования материала. К письму приложен сам материал для рецензирования. Это сообщение используется, если выбран процесс рецензирования через электронную почту в Управление > Настройки > Рабочий процесс > Рецензирование. (В ином случае, смотрите REVIEW_REQUEST.)
sl_si: To e-poštno sporočilo urednika zbirke od recenzenta zahteva, da recenzent sprejme ali zavrne recenzijo prispevka. Vsebuje tudi prispevek, ki se je v priponki. To sporočilo se uporabi, ko je izbrana recenzija preko e-pošte v Upravljanje > Nastavitve > Potek dela > Recenzija. (V nasprotnem primeru glej REVIEW_REQUEST.)
tr_tr: Bu e-posta Dizi Editörü tarafından bir gönderiyi değerlendirme görevini red mi yoksa kabul mu ettiğini sormak için bir Danışmana gönderilir. Ek dosya olarak gönderiyi içerir. Bu mesaj, Yönetim> Ayarlar> İş Akışı> Değerlendirme bölümünde E-posta Ekini Değerlendirme Süreci seçildiğinde kullanılır. (Diğer türlü REVIEW_REQUEST'e bakınız.)
uk_ua: Цей лист редактора серії, що відправляється рецензенту, із запитом згоди чи відмови від здійснення рецензування матеріалу. До листа додано сам матеріал для рецензування. Це повідомлення використовується, якщо вибрано процес рецензування через електронну пошту в Управління > Налаштування > Робочий процес > Рецензування. (В іншому випадку дивіться REVIEW_REQUEST.)

# emails.reviewRequestAttached.body
source: {$recipientName}:<br /> <br /> I believe that you would serve as an excellent reviewer of the manuscript, &quot;{$submissionTitle},&quot; and I am asking that you consider undertaking this important task for us. The Review Guidelines for this press are appended below, and the submission is attached to this email. Your review of the submission, along with your recommendation, should be emailed to me by {$reviewDueDate}.<br /> <br /> Please indicate in a return email by {$responseDueDate} whether you are able and willing to do the review.<br /> <br /> Thank you for considering this request.<br /> <br /> {$signature}<br /> <br /> <br /> Review Guidelines<br /> <br /> {$reviewGuidelines}<br />
ca_es: {$reviewerName}:<br /> <br /> Crec que seríeu un revisor/a excel·lent per al manuscrit, «{$submissionTitle},» i espero que considereu realitzar aquesta tasca tan important per a nosaltres. Les directrius de revisió d'aquesta publicació apareixen a continuació i la tramesa la trobareu adjunta a aquest correu electrònic. La vostra revisió de la tramesa, juntament amb les vostres recomanacions, me les haureu d'enviar el {$reviewDueDate}.<br /> <br /> Indiqueu en un correu electrònic abans del {$weekLaterDate} si esteu disponible i accepteu de fer la revisió.<br /> <br /> Gràcies per considerar aquesta sol·licitud.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> Directrius de revisió<br /> <br /> {$reviewGuidelines}<br />
cs_cz: {$recipientName}:<br /> <br /> Věřím, že byste byl vynikajícím recenzentem rukopisu, &quot;{$submissionTitle},&quot; a žádám Vás, abyste zvážil, zda se tohoto důležitého úkolu pro nás ujmete. Níže jsou přiloženy pokyny pro recenzování tohoto tisku a k tomuto e-mailu je přiložena předkládaná práce. Vaše posouzení podání spolu s doporučením mi zašlete e-mailem do {$reviewDueDate}.<br /> <br /> Do {$responseDueDate} prosím ve zpětném e-mailu uveďte, zda jste schopni a ochotni recenzi provést.<br /> <br /> Děkuji za zvážení této žádosti.<br /> <br /> {$signature}<br /> <br /> <br /> Pokyny pro přezkoumání<br /> <br /> {$reviewGuidelines}<br />
da_dk: {$reviewerName}:<br /> <br /> Jeg tror, at du vil kunne være en fremragende bedømmer af manuskriptet &quot;{$submissionTitle}&quot;, og jeg beder dig om at overveje at påtage dig denne vigtige opgave for os. Dette forlags Retningslinjer for bedømmelser er tilføjet nedenfor, og manuskriptet er vedhæftet denne e-mail. Din bedømmelse af manuskriptet samt din anbefaling skal sendes til mig pr. e-mail senest den {$reviewDueDate}.<br /> <br /> Meld venligst tilbage via e-mail inden den {$weekLaterDate} , om du kan og er villig til at foretage bedømmelsen.<br /> <br /> Tak for din overvejelse af denne forespørgsel.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> Retningslinjer for bedømmelser<br /> <br /> {$reviewGuidelines}<br />
el_gr: {$reviewerName}:<br /> <br /> Πιστεύουμε ότι θα μπορούσατε να συνεισφέρετε στην έκδοση του e-book μας ως ένας εξαίρετος αξιολογητής για την εργασία, &quot;{$submissionTitle},&quot; Η περίληψη της υποβολής παρατίθεται παρακάτω, και ελπίζουμε ότι θα δεχθείτε να αναλάβετε αυτή την σημαντική εργασία για εμάς. Οι Κατευθυντήριες γραμμές αξιολόγησης για τη συγκεκριμένη έκδοση αναφέρονται παρακάτω ενώ η υποβολή έχει επισυναφθεί στο παρόν μήνυμα. Η αξιολόγησή σας καθώς και οι συστάσεις-εισηγήσεις σας για την υποβολή θα πρέπει να αποσταλούν με email σε εμάς μέχρι την {$reviewDueDate}.<br /> <br /> Θα σας παρακαλούσαμε να μας ενημερώσετε με email μέχρι την {$weekLaterDate} εάν είστε διαθέσιμοι και πρόθυμοι να αναλάβετε την συγκεκριμένη αξιολόγηση.<br /> <br /> Σας ευχαριστούμε εκ των προτέρων για την εξέταση του αιτήματός μας.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> Κατευθυντήριες γραμμές αξιολόγησης<br /> <br /> {$reviewGuidelines}
es_es: {$recipientName}:<br /> <br /> Creo que puede ser un excelente revisor/a para el manuscrito &quot;{$submissionTitle}&quot; , por ese motivo le pido que considere llevar a cabo esta importante tarea para nosotros. Las indicaciones para la revisión de la publicación se incluyen más abajo y el envío se adjunta al presente correo electrónico. Debe mandarme por correo electrónico la revisión que haga del envío, junto con su recomendación, antes del {$reviewDueDate}.<br /> <br /> Indique mediante un correo electrónico antes del {$responseDueDate} si puede y desea realizar la revisión.<br /> <br /> Gracias por considerar la solicitud.<br /> <br /> {$signature}<br /> <br /> <br /> Directrices para la revisión<br /> <br /> {$reviewGuidelines}<br />
fi_fi: Hyvä {$reviewerName},<br /> <br /> Uskon, että sopisitte erinomaisesti käsikirjoituksen &quot;{$submissionTitle}&quot; arvioijaksi, ja pyydänkin, että harkitsette ryhtyvänne tähän meille tärkeään tehtävään. Arviointiohjeet löytyvät tämän sähköpostin lopusta ja käsikirjoitus on liitteenä. Arviointinne sekä suosituksenne tulisi lähettää minulle sähköpostitse {$reviewDueDate} mennessä.<br /> <br /> Ilmoitattehan oletteko halukas suorittamaan arvioinnin vastaamalla tähän viestiin {$weekLaterDate} mennessä.<br /> <br /> Kiitos, että harkitsette arvioijaksi ryhtymistä.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> Arviointiohjeet<br /> <br /> {$reviewGuidelines}<br />
fr_ca: {$reviewerName}:<br /> <br /> Je crois que vous seriez un excellent évaluateur pour le manuscrit &quot;{$submissionTitle}&quot; et nous vous serions reconnaissants si vous acceptiez cette tâche importante. Vous trouverez ci-dessous les lignes directrices de cette presse concernant l'évaluation. Vous trouverez également la soumission en pièce jointe. Votre évaluation de la soumission et vos recommandations devraient nous parvenir par courriel d'ici le {$reviewDueDate}.<br /> <br /> Veuillez répondre à ce courriel d'ici le {$weekLaterDate} pour confirmer si vous acceptez d'évaluer cet article.<br /> <br /> <br /> Nous vous remercions à l'avance et espérons que vous accepterez cette requête.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> Lignes directrices concernant l'évaluation<br /> <br /> {$reviewGuidelines}<br />
gl_es: {$recipientName}: <br /> <br /> Creo que podes ser un excelente revisor do manuscrito, &quot;{$submissionTitle}&quot; e pídoche que consideres emprender esta importante tarefa. A continuación engádense as Directrices de revisión desta publicación e o envío está anexo a este correo electrónico. A túa revisión do envío, xunto coa túa recomendación, debes envialas por correo electrónico antes do {$reviewDueDate}. <br /> <br /> Indica nun correo electrónico antes do {$responseDueDate} se es capaz e estás disposto a facer a revisión. <br /> <br /> Grazas por considerar esta solicitude. <br /> <br /> {$signature} <br /> <br /> <br /> Directrices de revisión <br /> <br /> {$reviewGuidelines} <br />
hu_hu: Tisztelt {$recipientName}!<br /> <br /> Úgy vélem, hogy Ön kiválóan alkalmas lenne a(z) &quot;{$submissionTitle},&quot; című kézirat bírálójának, és arra kérem, hogy fontolja meg, hogy vállalja-e ezt a fontos feladatot számunkra. A Bírálati útmutatót az alábbiakban mellékeljük, a beküldött anyagot pedig csatoltuk ehhez az e-mailhez. A beküldött anyag bírálatát a javaslataival együtt e-mailben kell elküldenie nekem az alábbi dátumig: {$reviewDueDate}.<br /> <br /> Kérjük, hogy jelezze e-mailben, hogy alkalmas-e Önnek és szeretné-e elkészíteni a bírálatot eddig az időpontig: {$responseDueDate} <br /> <br /> Köszönjük, hogy foglalkozik kérésünkkel.<br /> <br /> {$signature}<br /> <br /> <br /> Bírálati útmutató<br /> <br /> {$reviewGuidelines}<br />
mk_mk: {$reviewerName}: <br /> <br /> Верувам дека ќе послужите како одличен рецензент на ракописот, &quot; {$missionTitle}, &quot; и барам да размислите да ја преземете оваа важна задача за нас. Упатствата за преглед на овој печат се додадени подолу, а поднесувањето е приложено на оваа е-пошта. Вашиот преглед на поднесувањето, заедно со вашата препорака, треба да ми биде испратен по е-пошта до {$reviewDueDate}. <br /> <br /> Ве молиме наведете во повратна е-пошта до {$weekLaterDate} дали сте во можност и дали сакате да го направите прегледот. <br /> <br /> Ви благодариме што го разгледавте ова барање. <br /> <br /> {$editorialContactSignature} <br /> <br /> <br /> Прегледајте ги упатствата <br /> <br /> {$reviewGuidance} <br />
nb_no: {$recipientName}:<br /> <br /> Jeg tror at du vil kunne være en fremragende fagfelle til innleveringen &quot;{$submissionTitle}&quot;, og jeg ber deg om å vurdere å påta deg denne vigtige opgaven for oss. Du finner denne utgiverens retningslinjer for fagfellevurdering nedenfor og innleveringen er lagt til som vedlegg til denne e-posten. Din vurdering av innleveringen samt din anbefaling må sendes til meg pr. e-post senest den {$reviewDueDate}.<br /> <br /> Vennligst gi beskjed per e-post innen den {$responseDueDate} , om du kan og er villig til å foreta fagfellevurderingen.<br /> <br /> Takk for at du vurderer denne forespøreselen.<br /> <br /> {$signature}<br /> <br /> <br /> Retningslinjer for fagfellevurdering<br /> <br /> {$reviewGuidelines}<br />
pl_pl: {$reviewerName}:<br /> <br /> Ufam, że będziesz świetnym recenzentem manuskryptu, &quot;{$submissionTitle},&quot; i proszę o rozważenie podjęcia się tego ważnego dla nas zadania. Wskazówki dla recenzentów naszego wydawnictwa są załączone poniżej, a zgłoszenie znajduje się w załączniku emaila. Twoja recenzja zgłoszenia, razem z rekomendacjami powinna być wysłana do mnie emailem przed: {$reviewDueDate}.<br /> <br /> Proszę, określ w odpowiedzi na tę wiadomość przed {$weekLaterDate}, czy masz możliwość i chęć podjęcia się recenzji.<br /> <br /> Dziękujemy za rozpatrzenie naszej prośby.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> Wskazówki dla recenzentów<br /> <br /> {$reviewGuidelines}<br />
pt_br: {$reviewerName},<br /> <br /> Acreditamos que será um excelente avaliador para o manuscrito &quot;{$submissionTitle}&quot; e esperamos que considere assumir esta importante tarefa para nós. As diretrizes de avaliação da editora estão em apenso e a submissão está em anexo à mensagem. Sua avaliação e sua recomendação devem ser encaminhados a este endereço até {$reviewDueDate}.<br /> <br /> Por favor responda a esta mensagem até {$weekLaterDate} se está disponível ou não para realizar a revisão.<br /> <br /> Agradecemos por considerar nossa solicitação.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> Diretrizes para avaliação<br /> <br /> {$reviewGuidelines}<br />
pt_pt: {$recipientName}:<br /> <br /> Acreditamos que seria uma excelente escolha para revisor do manuscrito &quot;{$submissionTitle},&quot; e pedimos-lhe que considere realizar esta importante tarefa para nós. As instruções de revisão desta editora encontram-se abaixo, e a submissão segue em anexo ao e-mail. A sua revisão da submissão, bem como a sua recomendação, devem ser enviadas até {$reviewDueDate}.<br /> <br /> O prazo de resposta se está ou não disponível para realizar esta revisão é {$responseDueDate}.<br /> <br /> Agradecemos considerar a nossa solicitação.<br /> <br /> {$signature}<br /> <br /> <br /> Instruções de revisão<br /> <br /> {$reviewGuidelines}<br />
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> Я полагаю, что Вы могли бы быть прекрасным рецензентом для материала «{$submissionTitle}» и прошу Вас взяться выполнить эту важную задачу для нас. Руководство для рецензентов этого журнала добавлено ниже, материал для рецензирования приложен к этому письму. Ваша рецензия на материал, вместе с рекомендацией, должны быть отправлены мне электронной почтой до {$reviewDueDate}.<br /> <br /> Пожалуйста, сообщите в ответном письме до {$responseDueDate} сможете ли Вы взяться за рецензирование.<br /> <br /> Заранее благодарю Вас,<br /> <br /> {$signature}<br /> <br /> <br /> Руководство для рецензентов<br /> <br /> {$reviewGuidelines}<br />
sl_si: {$reviewerName}: <br /> <br /> Verjamem, da bi se odlično odrezali v vlogi recenzenta rokopisa &quot;{$submissionTitle},&quot; zato vas prosim, da razmislite, ali bi prevzeli to pomembno nalogo. Spodaj so priložena navodila za recenzijo za našo založbo, v priponki pa je prispevek. Prosim, da mi po e-pošti do {$reviewDueDate} pošljete recenzijo prispevka skupaj z vašimi priporočili.<br /> <br />V odgovoru na e-pošto, prosim, navedite, ali ste pripravljeni napisati recenzijo ali ne.<br /> <br /> Hvala lepa za zanimanje. <br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> Navodila za recenzijo <br /> <br /> {$reviewGuidelines}<br />
tr_tr: {$reviewerName}:<br /> <br /> &quot;{$submissionTitle}&quot; başlıklı taslağın mükemmel bir eleştirmeni olarak hizmet edeceğinize inanıyoruz ve bu önemli görevi bizim için üstlenmeyi düşünmenizi rica ediyoruz. Bu yayınevi için Değerlendirme Rehberi aşağıda yer almakta olup gönderi bu e-postaya eklenmiştir. Önerinizle birlikte gönderinizle ilgili değerlendirmeniz {$reviewDueDate} tarihine kadar bize e-posta ile gönderilmelidir.<br /> <br /> Lütfen incelemeyi yapıp yapamayacağınızı ve yapmak isteyip istemediğinizi {$weekLaterDate} tarihine kadar e-postanızda belirtin.<br /> <br /> Bu isteği değerlendirdiğiniz için teşekkür ederiz.<br /> <br /> {$editorialContactSignature}<br /> <br /> <br /> Değerlendirme Rehberi<br /> <br /> {$reviewGuidelines}<br />
uk_ua: Вітаємо, {$recipientName}!<br /> <br /> Вважаємо, Ви могли б бути прекрасним рецензентом для матеріалу &quot;{$submissionTitle}&quot;, і просимо Вас взятися вконати це важливе завдання для нас. Настанови з рецензування цього е-видавництва додано нижче, матеріал для рецензування прикріплено до цього листа. Ваша рецензія на матеріал, разом із рекомендацією, мають бути відправлені нам електронною поштою до {$reviewDueDate}.<br /> <br /> Будь ласка, повідомте листом у відповідь до {$responseDueDate}, чи зможете Ви взятися за рецензування.<br /> <br /> Вдячні Вам наперед,<br /> <br /> {$signature}<br /> <br /> <br /> Настанови з рецензування<br /> <br /> {$reviewGuidelines}<br />

# emails.reviewRequestAttached.subject
source: Manuscript Review Request
ca_es: Sol·licitud de revisió d'un manuscrit
cs_cz: Žádost o recenzi rukopisu
da_dk: Forespørgsel om bedømmelse af manuskript
el_gr: Αίτημα αξιολόγησης εργασίας
es_es: Solicitud de revisión de manuscrito
fi_fi: Käsikirjoituksen arviointipyyntö
fr_ca: Requête d'évaluation d'un manuscrit
gl_es: Solicitude de revisión do manuscrito
hu_hu: Kézirat bírálatának kérése
mk_mk: Барање за преглед на ракописи
nb_no: Forespørsel om fagfellevurdering
pl_pl: Prośba o recenzję rękopisu
pt_br: Solicitação de avaliação
pt_pt: Pedido de Revisão de Manuscrito
ru_ru: Запрос на рецензирование рукописи
sl_si: Prošnja za recenzijo rokopisa
tr_tr: Yazı Taslağı Değerlendirme Talebi
