Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewRemindOneclick.description
source: This email is sent by a Series Editor to remind a reviewer that their review is due.
ca_es: Aquest correu l'envia l'editor/a de sèrie per recordar al revisor/a que ha d'entregar la revisió.
cs_cz: Tento e-mail zasílá editor řady, aby recenzentovi připomněl, že má být jeho recenze odeslána.
da_dk: Denne e-mail sendes af serieredaktøren til en bedømmer for at minde vedkommende om, at bedømmelsen skulle have været afleveret.
el_gr: Το συγκεκριμένο μήνυμα ηλεκτρονικού ταχυδρομείου αποστέλλεται από τον Επιμελητή Σειράς ως υπενθύμιση στον Αξιολογητή για την πραγματοποίηση της αξιολόγησης.
es_es: El editor/a de la serie envía este correo electrónico para recordar al revisor/a que finaliza el plazo de revisión.
fr_ca: Ce courriel est envoyé par le rédacteur en chef d'une série pour rappeler à l'évaluateur qu'il doit envoyer sa soumission dès que possible.
gl_es: Este correo electrónico é enviado por un editor/a para lembrar a un revisor/a que remata o prazo da revisión.
hu_hu: Ezt az emailt a Sorozatszerkesztő küldi a bírálónak, hogy emlékeztesse a bírálati határidőre.
mk_mk: Оваа е-пошта е испратена од Уредувач на серии за да го потсети прегледникот дека треба да се прегледа.
nb_no: Denne e-posten blir sendt av serieredaktøren til en fagfelle for å minne dem om at fagfellevurderingen skulle ha blitt sendt inn.
pl_pl: Ten mail jest wysłany przed redaktora serii do recenzenta z przypomnieniem o zbliżającym się terminie recenzji.
pt_br: Esta mensagem é enviada pelo editor de série lembrando o avaliador de avaliação pendente.
pt_pt: Este e-mail é enviado pelo Editor de Série para lembrar o revisor que o prazo de revisão foi ultrapassado.
ru_ru: Это письмо отправляется редактором раздела, чтобы напомнить рецензенту о том, что срок предоставления рецензии уже прошел.
sl_si: To e-poštno sporočilo je poslal urednik zbirke, ki opozarja recenzenta, da je recenzijo treba oddati.
tr_tr: Bu e-posta, bir dizi Editörü tarafından danışmana değerlendirme için son tarihin geçtiğini hatırlatmak için gönderilir.
uk_ua: Цей електронний лист надсилається редактором серії, щоб нагадати рецензенту, що термін для їхного рецензування добігає.

# emails.reviewRemindOneclick.body
source: {$recipientName}:<br /> <br /> Just a gentle reminder of our request for your review of the submission, &quot;{$submissionTitle},&quot; for {$contextName}. We were hoping to have this review by {$reviewDueDate}, and would be pleased to receive it as soon as you are able to prepare it.<br /> <br /> Submission URL: {$reviewAssignmentUrl}<br /> <br /> Please confirm your ability to complete this vital contribution to the work of the press. I look forward to hearing from you.<br /> <br /> {$signature}
ca_es: {$reviewerName}:<br /> <br /> Aquest missatge és només un recordatori de la nostra sol·licitud de revisió de la tramesa «{$submissionTitle},» per {$contextName}. Teníem previst tenir aquesta revisió pel {$reviewDueDate} i ens agradaria rebre-la tan aviat com la tingueu enllestida.<br /> <br /> URL de tramesa: {$submissionReviewUrl}<br /> <br /> Confirmeu que esteu disponible per completar aquesta contribució de vital importància per a la publicació. Espero rebre notícies vostres.<br /> <br /> {$editorialContactSignature}
cs_cz: {$recipientName}:<br /> <br /> Jen jemné připomenutí naší žádosti o recenzi podání, &quot;{$submissionTitle},&quot; pro {$contextName}. Doufali jsme, že tuto recenzi obdržíme do {$reviewDueDate}, a byli bychom rádi, kdybyste jej obdrželi, jakmile budete schopni ji připravit.<br /> <br /> Adresa URL pro zasílání příspěvků: {$reviewAssignmentUrl}<br /> <br /> Potvrďte, prosím, svou schopnost dokončit tento zásadní příspěvek k práci tisku. Těším se na Vaši odpověď.<br /> <br /> {$signature}
da_dk: {$reviewerName}:<br /> <br /> Dette er blot for at minde dig om vores forespørgsel om din bedømmelse af manuskriptet &quot;{$submissionTitle}&quot; til {$contextName}. Vi havde håbet på at modtage bedømmelsen senest den {$reviewDueDate} og ser frem til at modtage den, så snart du er færdig med den.<br /> <br /> Manuskriptets URL-adresse: {$submissionReviewUrl}<br /> <br /> Vi beder dig bekræfte, at du er i stand til at fuldføre dette vigtige bidrag til tidsskriftets arbejde. Jeg ser frem til at høre fra dig.<br /> <br /> {$editorialContactSignature}
el_gr: {$reviewerName}:<br /> <br /> Το μήνυμα αυτό αποτελεί μια απλή υπενθύμιση σχετικά με την αξιολόγηση της υποβολής, &quot;{$submissionTitle},&quot; για τις εκδόσεις {$contextName} που έχετε αναλάβει. Ελπίζουμε ότι η αξιολόγηση να είναι έτοιμη μέχρι την σχετική προθεσμία {$reviewDueDate}, και θα είμαστε ευγνώμονες να τη λάβουμε το συντομότερο δυνατό.<br /> <br /> URL υποβολής: {$submissionReviewUrl}<br /> <br /> Θα σας παρακαλούσαμε να μας επιβεβαιώσετε ότι είστε σε θέση να ολοκληρώσετε επιτυχώς την, τόσο σημαντική για την έκδοση μας, εργασία της αξιολόγησης . Ελπίζουμε να λάβουμε σύντομα την απάντησή σας.<br /> <br /> {$editorialContactSignature}
es_es: {$recipientName}:<br /> <br /> Este es un pequeño recordatorio de que realizamos una solicitud para que revisara el envío &quot;{$submissionTitle}&quot; para {$contextName}. Esperábamos que la revisión estuviera lista para el {$reviewDueDate} y nos complacería recibirla tan pronto como la tenga preparada.<br /> <br /> URL del envío: {$reviewAssignmentUrl}<br /> <br /> Confirme que puede completar esta contribución fundamental al trabajo de la editorial. Espero tener noticias suyas.<br /> <br /> {$signature}
fi_fi: Hyvä {$reviewerName},<br /> <br /> Muistuttaisin ystävällisesti pyynnöstämme arvioida käsikirjoitus &quot;{$submissionTitle}&quot;. Toivoimme saavamme arviointinne {$reviewDueDate} mennessä, ja olisimme iloisia, mikäli voisitte lähettää sen meille mahdollisimman pian.<br /> <br /> Käsikirjoituksen URL: {$submissionReviewUrl}<br /> <br /> Vahvistattehan vielä, voitteko suorittaa tämän arvioinnin.<br /> <br /> Yhteydenottoanne odottaen,<br /> {$editorialContactSignature}
fr_ca: {$reviewerName}:<br /> <br /> Nous vous remercions d'avoir accepté d'évaluer &quot;{$submissionTitle}&quot; pour la presse {$contextName}. Veuillez noter que cette évaluation doit nous parvenir avant le {$reviewDueDate}. Nous vous serions reconnaissants si vous pouviez nous faire parvenir votre évaluation dans les plus brefs délais<br /> <br /> URL de la soumission: {$submissionReviewUrl}<br /> <br /> Nous vous prions de confirmer si vous êtes encore disponible pour participer à cette étape cruciale de notre processus éditorial. Nous vous prions d'agréer l'expression de nos sentiments les plus distingués. <br /> <br /> {$editorialContactSignature}
gl_es: {$recipientName}: <br /> <br /> Só un recordatorio da solicitude de revisión do envío &quot;{$submissionTitle}&quot; para {$contextName}. Agardabamos recibir esta revisión antes do {$reviewDueDate} e estaríamos encantados de recibila en canto a teña preparada. <br /> <br /> URL do envío: {$reviewAssignmentUrl} <br /> <br /> Confirme a súa capacidade para completar esta contribución ao traballo da editorial. Ficamos a espera do seu contacto. <br /> <br /> {$signature}
hu_hu: Tisztelt {$recipientName}!<br /> <br /> Ez egy emlékeztető a(z) "{$submissionTitle}," című cikk bírálati munkájával kapcsolatban a(z) {$contextName} oldaltól. Reméljük, hogy a megadott {$reviewDueDate} határidőig el tud készülni a bírálattal, örömmel fogadjuk, amint elkészül vele.<br /> <br /> Kézirat URL: {$reviewAssignmentUrl}<br /> <br /> Kérjük, erősítse meg, hogy tudja vállalni ezt a fontos munkát a részünkre. Várjuk a válaszát.<br /> <br /> {$signature}
mk_mk: {$reviewerName}: <br /> <br /> Само мал потсетник за нашето барање за преглед на поднесокот, &quot; {$submissionTitle}, &quot; за {$contextName}. Се надевавме дека ќе го добиеме овој преглед до {$reviewDueDate} и со задоволство ќе го добиеме веднаш штом ќе бидете во можност да го подготвите. <br /> <br /> URL на поднесување: {$submissionReviewUrl} <br /> <br /> Ве молиме, потврдете ја вашата способност да го завршите овој витален придонес во работата на печатот. Со нетрпение очекувам да се слушнам со вас. <br /> <br /> {$editorialContactSignature}
nb_no: {$recipientName}:<br /> <br /> Dette er bare for å minne deg om får forespørsel om din fagfellevurdering av innleveringen &quot;{$submissionTitle}&quot; til {$contextName}. Vi hadde håpet på å motta ditt svar senest den {$responseDueDate}, og ser frem til å motta den, så snart du er ferdig med den.<br /> <br /> Innleveringens URL: {$reviewAssignmentUrl}<br /> <br /> Vi ber deg bekrefte om du er i stand til at fullføre dette vigtige bidraget til vårt arbeid. Jeg ser frem til at høre fra deg.<br /> <br /> {$signature}
pl_pl: {$reviewerName}:<br /> <br /> Przypomnienie o naszej prośbie o recenzje zgłoszonego tekstu, &quot;{$submissionTitle},&quot; dla {$contextName}. Mamy nadzieję na otrzymanie recenzji przed {$reviewDueDate}, prosimy o dostarczenie jej na tyle szybko, na ile jest w stanie Pan/ Pani ją przygotować. .<br /> <br /> URL zgłoszonego tekstu: {$submissionReviewUrl}<br /> <br /> Prosimy, potwierdź możliwość wniesienia tego znaczącego wkładu w pracę wydawnictwa. Z niecierpliwością oczekuję na odpowiedź. .<br /> <br /> {$editorialContactSignature}
pt_br: {$reviewerName},<br /> <br /> Este é apenas um lembrete sobre nossa solicitação de avaliar a submissão &quot;{$submissionTitle}&quot;, enviada à editora {$contextName}. Esperamos que possa concluí-la até {$reviewDueDate}, e agradeceríamos muito recebê-la assim que estiver concluída.<br /> <br /> Página da submissão: {$submissionReviewUrl}<br /> <br /> Confirme sua disponibilidade em concluir esta contribuição vital aos trabalhos da editora. Aguardamos seu contato.<br /> <br /> {$editorialContactSignature}
pt_pt: {$recipientName}:<br /> <br /> Este e-mail serve como lembrete do nosso pedido de revisão da submissão, &quot;{$submissionTitle},&quot; a {$contextName}. Esperávamos receber a revisão até {$reviewDueDate}, e gostaríamos de a receber o mais breve que consiga tê-la pronta.<br /> <br /> URL da Submissão: {$reviewAssignmentUrl}<br /> <br /> Confirme a sua disponibilidade para completar esta contribuição vital ao trabalho da editora. Ficamos a aguardar o seu contacto.<br /> <br /> {$signature}
ru_ru: Здравствуйте, {$recipientName}:<br /> <br /> Это напоминание о нашем запросе Вашей рецензии на материал &quot;{$submissionTitle}&quot; для «{$contextName}». Мы надеялись получить эту рецензию до {$reviewDueDate} и будем рады, если Вы как можно скорее ее подготовите.<br /> <br /> URL материала: {$reviewAssignmentUrl}<br /> <br /> Пожалуйста, подтвердите, что Вы сможете сделать этот важный вклад в работу нашего Издательства. Жду вашего ответа.<br /> <br /> {$signature}
sl_si: {{$reviewerName}:<br /> <br />, samo prijazen opomnik za našo prošnjo za recenzijo prispevka, &quot;{$submissionTitle},&quot; za {$contextName}. Upali smo, da bo recenzija končana do {$reviewDueDate}, veseli pa bomo, če jo bomo prejeli takoj, ko bo mogoče.<br /> <br /> URL povezava do prispevka: <a href="{$submissionReviewUrl}">{$submissionReviewUrl}</a><br /> <br /> Prosim, potrdite vašo pripravljenost za dokončanje pomembnega prispevka za delo založbe. Že vnaprej se vam zahvaljujemo za odgovor. <br /> <br /> {$editorialContactSignature}
tr_tr: Sayın {$reviewerName}:<br /> <br /> {$contextName} için &quot;{$submissionTitle}&quot; başlıklı gönderiyi gözden geçirmenizi rica ediyoruz. Bu değerlendirmenin {$reviewDueDate} tarihine kadar elimizde olmasını umuyoruz ve hazırlanır hazırlanmaz değerlendirmenin elimizde olmasından memnuniyet duyacağız.<br /> <br /> Gönderi URL: {$submissionReviewUrl}<br /> <br /> Lütfen yayınevinin çalışmalarına hayati katkısı olacak bu işlemi tamamlayabileceğinizi teyit ediniz. Cevabınızı sabırsızlıkla bekliyoruz.<br /> <br /> {$editorialContactSignature}
uk_ua: Вітаємо, {$recipientName}!<br /> <br /> На всяк випадок нагадуємо про наш запит щодо рецензування подання &quot;{$submissionTitle}&quot; для {$contextName}. Ми сподівалися отримати цю рецензію до {$reviewDueDate} і були б раді отримати її, як тільки Ви зможете її підготувати.<br /> <br /> URL-адреса подання: {$reviewAssignmentUrl}<br /> <br /> Будь ласка, підтвердіть свою здатність завершити цей життєво важливий внесок у роботу е-видавництва. З нетерпінням чекаємо Вашої відповіді.<br /> <br /> {$signature}

# emails.reviewRemindOneclick.subject
source: Submission Review Reminder
ca_es: Recordatori de revisió de tramesa
cs_cz: Připomenutí recenze podání
da_dk: Påmindelse om bedømmelse af manuskript
el_gr: Υπενθύμιση αξιολόγησης υποβολής
es_es: Recordatorio de revisión del envío
fi_fi: Muistutus käsikirjoituksen arvioinnista
fr_ca: Rappel d'évaluation
gl_es: Recordatorio de revisión do envío
hu_hu: Bírálati emlékeztető
mk_mk: Потсетник за преглед на поднесување
nb_no: Påminnelse om fagfellevurdering
pl_pl: Przypomnienie o recenzji zgłoszenia
pt_br: Lembrete de avaliação pendente
pt_pt: Lembrete de Revisão da Submissão
ru_ru: Напоминание о рецензии на рукопись
sl_si: Opomnik za recenzijo prispevka
tr_tr: Gönderi Değerlendirme Hatırlatıcısı
uk_ua: Нагадування про рецензування рукопису

# emails.reviewRemind.description
source: This email is sent by a Series Editor to remind a reviewer that their review is due.
ca_es: Aquest correu l'envia l'editor/a de sèrie per recordar al revisor/a que ha d'entregar la revisió.
cs_cz: Tento e-mail zasílá editor serie, aby recenzentovi připomněl, že má být jeho recenze odeslána.
da_dk: Denne e-mail sendes af sektionsredaktøren til en bedømmer for at minde vedkommende om, at bedømmelsen skulle have været afleveret.
el_gr: Το συγκεκριμένο μήνυμα ηλεκτρονικού ταχυδρομείου αποστέλλεται από τον Επιμελητή Σειράς ως υπενθύμιση στον Αξιολογητή για την ολοκλήρωση της αξιολόγησης.
es_es: El editor/a de la serie envía este correo electrónico para recordar al revisor/a que finaliza el plazo de revisión.
fr_ca: Ce courriel est envoyé par le rédacteur en chef d'une série pour rappeler à l'évaluateur qu'il doit envoyer sa soumission dès que possible.
gl_es: Este correo electrónico é enviado por un editor/a para lembrar a un revisor que o prazo da revisión remata.
hu_hu: Ezt az emailt a Sorozatszerkesztő küldi a bírálónak, hogy emlékeztesse a bírálati határidőre.
mk_mk: Оваа е-пошта е испратена од Уредувач на серии за да го потсети рецензентот дека треба да се прегледа.
nb_no: Denne e-posten sendes av seksjonsredaktøren til en fagfelle for å minne ham eller henne på om at vurderingen burde vært sendt inn.
pl_pl: Ten mail został wysłany przez redaktora serii z przypomnieniem, że zbliża się termin oddania recenzji.
pt_br: Esta mensagem é enviada pelo editor de série lembrando o avaliador de avaliação pendente.
pt_pt: Este e-mail é enviado pelo Editor de Série para lembrar o revisor que o prazo de revisão foi ultrapassado.
ru_ru: Это письмо отправляется редактором раздела, чтобы напомнить рецензенту о том, что срок предоставления рецензии уже прошел.
sl_si: To e-poštno sporočilo je poslal urednik zbirke, ki opozarja recenzenta, da je recenzijo treba oddati.
tr_tr: Bu e-posta, bir dizi Editörü tarafından danışmana değerlendirme için son tarihin geçtiğini hatırlatmak için gönderilir.
uk_ua: Цей лист направляється редактором серії, щоб нагадати рецензентові про те, что термін надання рецензії вже минув.
