Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.layoutComplete.subject
source: Layout Galleys Complete
ca_es: Galerades de maquetació completades
da: Publiceringsversion færdiggjort
da_dk: Publiceringsversion færdiggjort
de: Fahnen vollständig
el_gr: Ολοκλήρωση δημιουργίας σελιδοποιημένων δοκιμίων
es: Galeradas completadas
es_es: Galeradas de maquetación completadas
fi: Taiton julkaistavat tiedostot valmiita
fi_fi: Taiton julkaistavat tiedostot valmiita
fr_ca: Épreuves en placard complétées
fr_fr: Épreuves terminées
hr: Galije dovršene
hu: Kefelenyomatok elkészültek
it: Materiale completato
mk_mk: Комплетиран распоред на отисоците на труд
nb: Sideoppsett ferdiggjort
nb_no: Sideoppsett ferdiggjort
pl_pl: Ukończono korektę szpaltową układu graficznego
pt_br: Composição de layout concluída
pt_pt: Composições finais concluídas
ru: Гранки сделаны
ru_ru: Гранки сделаны
sl_si: Prelom končan
tr_tr: Prova Dizgileri Hazırlandı
uk_ua: Гранки готові

# emails.layoutRequest.description
source: This email from the Series Editor to the Layout Editor notifies them that they have been assigned the task of performing layout editing on a submission. It provides information about the submission and how to access it.
ca_es: Aquest correu electrònic de l'editor/a de sèrie al maquetista li notifica que se li ha assignat las tasca del procés de maquetació d'una tramesa. Proporciona informació de la tramesa i de com accedir-hi.
da_dk: Denne e-mail fra serieredaktøren til layoutredaktøren underretter dem om, at han/hun har fået til opgave at foretage layoutredigering af et manuskript. Den indeholder oplysninger om manuskriptet og om, hvordan der oprettes adgang til det.
el_gr: Το συγκεκριμένο μήνυμα στέλνεται από τον Επιμελητή Σειράς στον Επιμελητή Σελιδοποίησης και τον ενημερώνει ότι του ανατίθεται η επιμέλεια της σελιδοποίησης μιας υποβολής. Παρέχει πληροφορίες σχετικά με την υποβολή και τον τρόπο πρόσβασης σε αυτή.
es_es: El editor/a de la serie envía este correo electrónico al maquetador/a para notificar que se les asignó la tarea de llevar a cabo la maquetación de un envío. Proporciona información sobre el envío y cómo acceder al mismo.
fr_ca: Ce courriel est envoyé au rédacteur metteur en page par le rédacteur en chef de la série pour lui indiquer qu'on lui a demandé de faire la mise en page de la soumission. Il contient des renseignements sur la soumission et explique comment y accéder.
hu_hu: Ezt az e -mailt a Sorozatszerkesztő küldi a Tördelőszerkesztőnek, értesítve arról, hogy rábízták a beküldött anyag tördelésének elkészítését. Információt nyújt a beküldött anyagról és annak elérhetőségéről.
it: Questo messaggio di posta elettronica, inviato da un Editore al responsabile del layout, notifica che gli è stato assegnato il compito di modificare il layout di un invio. Fornisce informazioni sull'invio e su come accedervi.
mk_mk: Оваа е-пошта од Уредувачот на серии до Уредувачот на распоред ги известува дека им е доделена задача да вршат уредување на распоред на поднесок. Дава информации за поднесoкот и начинот на пристап до него.
nb_no: Denne e-postmeldingen fra serieredaktøren til layoutredigereren informerer dem om at han / hun har fått i oppgave å redigere layouten til en innlevering. Den inneholder informasjon om innleveringen og hvordan man får tilgang til den.
pl_pl: Ten email od Redaktora Serii do Redaktora Składu zawiera informacje o przypisaniu ich do zadania edycji wersji graficznej zgłoszenia. Dostarcza też informacje o zgłoszeniu i dostępie do niego.
pt_br: Esta mensagem é enviada pelo editor de série ao editor de layout, solicitando a produção de uma composição da submissão. Fornece instruções sobre a submissão e como acessá-la.
pt_pt: Este e-mail é enviado pelo Editor de Série ao Editor de Layout para o notificar de que foi designado para realizar a tarefa de edição de layout da submissão. Fornece informação sobre a submissão e como aceder-lhe.
ru_ru: Это письмо редактора раздела, отправляемое верстальщику с уведомлением о том, что ему поручено выполнить верстку материала. В письме содержится информация о материале и о том, как получить к нему доступ.
sl_si: To e-poštno sporočilo od urednika zbirke obvešča grafičnega urednika, da mu je bil dodeljen prispevek za grafično urejanje. Vsebuje informacije o prispevku in o tem, kako je možno dostopati do prispevka.
tr_tr: Dizi Editörü’nden Mizanpaj Editörü’ne gönderilen bu e-posta, kendilerine bir gönderide mizanpaj düzenleme görevi verildiğini bildirir. Gönderim ve ona nasıl erişileceği hakkında bilgi sağlar.
uk_ua: Цей електронний лист від редактора до верстальника сповіщає їх про те, що їм було доручено завдання виконати верстання подання. Він надає інформацію про подання та про те, як отримати доступ до нього.

# emails.statisticsReportNotification.description
source: This email is automatically sent monthly to editors and journal managers to provide them a system health overview.
ca_es: Aquest correu electrònic s'envia automàticament cada mes a editors/ores i administradors/ores de revistes per donar-los una visió general de la salut del sistema.
da_dk: Denne e-mail sendes automatisk en gang om måneden til redaktører og tidsskriftschefer for at give dem et overblik over systemets tilstand.
es_es: Este correo electrónico se envía automáticamente cada mes a los editores/as y gestores/as de revistas para proporcionarles una visión general del estado de salud del sistema.
it: Questa email viene inviata automaticamente ogni mese agli Editori e ai responsabili della Casa Editrice per fornire loro una panoramica sullo stato di salute del sistema.
mk_mk: Оваа е-пошта автоматски се испраќа месечно до уредниците и менаџерите на списанија за да им се обезбеди преглед на здравствениот систем.
nb_no: Denne e-posten blir automatisk sendt en gang i måneden til redaktører og magasinredaktører for å gi dem en oversikt over systemets tilstand.
pl_pl: Ten email jest automatycznie wysyłany co miesiąc do redaktorów i menedżerów czasopisma, aby dać im wgląd w sprawność systemu.
pt_br: Esse e-mail é enviado automaticamente mensalmente para editores e gerentes para fornecer uma visão geral da editora.
pt_pt: Este e-mail é enviado automaticamente de forma mensal a editores e editores-gestores para fornecer-lhes uma visão geral da editora.
ru_ru: Это письмо каждый месяц автоматически отправляется редакторам и управляющим журнала, чтобы у них было представление о работе системы.
tr_tr: Bu e-posta, sistem sağlığına genel bir bakış sağlamak için editörlere ve yöneticilere aylık olarak gönderilir.
uk_ua: Цей електронний лист автоматично надсилається щомісяця редакторам і менеджерам е-видавництва, щоб надати їм огляд справності системи.
