Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.submissionAck.subject
source: Submission Acknowledgement
ca_es: Justificant de recepció de la tramesa
cs_cz: Potvrzení Podání
da_dk: Bekræftelse af manuskript
el_gr: Επιβεβαίωση υποβολής
es_es: Acuse de recibo del envío
fi_fi: Käsikirjoituksenne on vastaanotettu
fr_ca: Accusé de réception d'une soumission
gl_es: Agradecemento do envío
hu_hu: Benyújtás visszaigazolása
mk_mk: Признание за поднесување
nb_no: Bekreftelse av innlevering
pl_pl: Potwierdzenie zgłoszenia
pt_br: Agradecimento pela submissão
pt_pt: Agradecimento de Submissão
ru_ru: Благодарность за подачу рукописи
sl_si: Potrditev oddaje prispevka
tr_tr: Gönderi Kabulü

# emails.issuePublishNotify.description
source: This email is sent to registered readers via the "Notify Users" link in the Editor's User Home. It notifies readers of a new book and invites them to visit the press at a supplied URL.
cs_cz: Tento e-mail se zasílá registrovaným čtenářům prostřednictvím odkazu „Upozornit uživatele“ na domovské stránce editora. Upozorní čtenáře na novou knihu a vyzve je k návštěvě tisku na dodané adrese URL.
es_es: Este correo electrónico se envía a los lectores/as registrados a través del enlace "Notificar a los usuarios/as" en el área personal del editor/a. Notifica a los lectores/as que se publicó un nuevo libro y les invita a visitar la publicación mediante la URL proporcionada.
gl_es: Este correo electrónico envíase aos lectores/as rexistrados/as a través da ligazón "Notificar aos usuarios" na páxina do Editor. Avisa aos lectores da publicación dun novo libro e invítalles a visitar a páxina da editorial.
hu_hu: Ez az email egy regisztrált felhasználónak kerül kiküldésre, a "Felhasználók értesítése" linken keresztül a Szerkesztők Főoldaláról. Ez az új könyvekről értesíti a felhasználókat, és invitálja őket, hogy látogassák meg a kapott URL-en a kiadó weboldalát.
nb_no: Denne e-posten vil bli sendt til registrerte lesere via lenken "varsle brukere" på redaktørens hjemmeside. Den gir leserne beskjed om en ny bok og inviterer dem til å besøke tidsskriftet på en spesifisert URL.
pt_pt: Este e-mail é enviado a leitores registados através do link "Notificar Utilizadores" na página do Editor. Notifica os leitores da publicação de um novo livro e convida-os a visitar o URL da editora.
ru_ru: Это письмо отправляется зарегистрированным читателям по ссылке «Уведомить пользователей» на главной странице редактора. Оно сообшает читателям о выходе новой книги и приглашает их посетить сайт журнала по указанному адресу (URL).

# emails.issuePublishNotify.body
source: Readers:<br /> <br /> {$contextName} has just published its latest book at {$contextUrl}. We invite you to review the Table of Contents here and then visit our web site to review monographs and items of interest.<br /> <br /> Thanks for the continuing interest in our work,<br /> {$signature}
cs_cz: Čtenáři: <br /> <br /> {$contextName} právě publikoval svou nejnovější knihu na {$contextUrl}. Zveme vás, abyste si zde přečetli obsah a poté navštívili naše webové stránky, kde můžete recenzovat monografie a předmět vašeho zájmu. <br /> <br /> Děkujeme za trvalý zájem o naši práci, <br /> {$signature}
es_es: Lectores/as:<br /> <br /> {$contextName} acaba de publicar su último libro en {$contextUrl}. Les invitamos a revisar la tabla de contenidos que les proporcionamos y a visitar nuestra página web para ver monografías y elementos de interés.<br /> <br /> Gracias por el interés mostrado en nuestro trabajo,<br /> {$signature}
gl_es: Lectores/as:<br /> <br /> {$contextName} publicou un novo libro dispoñibel en {$contextUrl}. Animámolos a revisar a táboa de contidos e despois visitar o noso sitio web para revisar monografías e elementos do seu interese.<br /> <br /> Grazas polo interese no noso traballo,<br /> {$signature}
hu_hu: Olvasók:<br /> <br /> Megjelent a {$contextName} legújabb könyve, itt tekinthető meg: {$contextUrl} . Kérjük, nézze át a tartalomjegyzéket, majd látogassa meg weboldalunkat, ahol áttekintheti a monográfiákat és az érdekességeket.<br /> <br /> Köszönjük, hogy érdeklődik munkánk iránt,<br /> {$signature}
nb_no: Lesere: <br /> <br /> {$contextName} har nettopp gitt ut den siste boken på {$contextUrl}. Vi inviterer deg til å bla gjennom innholdsfortegnelsen her og deretter besøke nettstedet vårt der du kan bla gjennom monografier og andre ting som interesserer deg. <br /> <br /> Takk for din interesse for vårt arbeid. <br /> {$signature}
pt_pt: Caros leitores:<br /> <br /> {$contextName} publicou um novo livro disponível para consulta em {$contextUrl}. Convidamo-lo a ler o Sumário aqui e a visitar o nosso site para ler monografias e outros itens do seu interesse.<br /> <br /> Agradecendo o seu contínuo interesse no nosso trabalho,<br /> {$signature}
ru_ru: Уважаемые читатели!<br /> <br /> Новое издание «{$contextName}» только что опубликовано на сайте {$contextUrl}. Мы предлагаем вам просмотреть Содержание, а затем посетить наш веб-сайт, чтобы ознакомиться с монографией и другими интересными материалами.<br /> <br /> Благодарю вас за постоянный интерес к нашей работе,<br /> {$signature}

# emails.issuePublishNotify.subject
source: New Book Published
cs_cz: Byla vydána nová kniha
es_es: Nuevo libro publicado
gl_es: Novo libro publicado
hu_hu: Új könyv jelent meg
nb_no: Ny bok har blitt publisert
pt_pt: Novo livro publicado
ru_ru: Опубликована новая книга

# emails.reviewerRegister.description
source: This email is sent to a newly registered reviewer to welcome them to the system and provide them with a record of their username and password.
ca_es: Aquest correu s'envia a un revisor/a nou per donar-li la benvinguda al sistema i proporcionar-li un registre del seu nom d'usuari/ària i contrasenya.
cs_cz: Tento e-mail se zasílá nově registrovanému recenzentovi, aby je přivítal v systému a poskytl jim záznam o jejich uživatelském jménu a hesle.
da_dk: Denne e-mail sendes til netop registrerede bedømmere for at byde dem velkommen til systemet og for at oplyse dem om deres brugernavn og adgangskode.
el_gr: Το συγκεκριμένο μήνυμα ηλεκτρονικού ταχυδρομείου αποστέλλεται σε νέους χρήστες για να τους καλωσορίσει στο σύστημα και να τους δώσει το όνομα χρήστη και τον κωδικό πρόσβασής τους.
es_es: Este correo electrónico se envía a un nuevo revisor/a registrado para darle la bienvenida al sistema y proporcionarle un documento con su nombre de usuario/a y contraseña.
fr_ca: Ce courriel est envoyé à un nouvel évaluateur pour lui souhaiter la bienvenue dans le système et lui fournir une confirmation écrite de son nom d'utilisateur et de son mot de passe.
gl_es: Este correo electrónico envíase a un revisor/a recentemente rexistrado/a para darlle a benvida ao sistema e fornecerlle do seu nome de usuario e contrasinal.
hu_hu: Ez az email az újonnan regisztrált bírálóknak kerül kiküldésre üdvözletként és biztosítja őket a felhasználónevük, jelszavuk nyilvántartásba vételéről.
it: Questa email viene inviata a un revisore appena registrato per dargli il benvenuto nel sistema e fornirgli una registrazione del suo nome utente e della sua password.
mk_mk: Оваа е-пошта е испратена до новорегистриран прегледувач за да ги поздрави во системот и да им обезбеди запис за нивното корисничко име и лозинка.
nb_no: Denne e-posten blir sendt til nylig registrerte fagfeller for å ønske dem velkommen til systemet og for å informere dem om brukernavn og passord.
pl_pl: Ten mail jest wysłany do nowo zarejestrowanych recenzentów, aby powitać ich na naszej platformie oraz dostarczyć login i hasło.
pt_br: Esta mensagem é enviada a novos usuários cadastrados, como boas-vindas e oferecendo o registro de seus dados de acesso.
pt_pt: Este e-mail é enviado para novos utilizadores registados como revisores como boas-vindas ao sistema e fornecer o nome de utilizador e senha.
ru_ru: Это письмо отправляется вновь зарегистрированному рецензенту, приветствуя его в системе и сообщая ему имя пользователя и пароль для доступа к сайту.
sl_si: To e-poštno sporočilo je poslano recenzentom ob registraciji, da se jih pozdravi v sistemu in jim posreduje informacijo o uporabniškem imenu in geslu.
tr_tr: Bu e-posta, yeni kayıtlı bir danışmana sisteme hoş geldiniz demek ve kaydedilen kullanıcı adı ve parolayı sunmak için gönderilir.
uk_ua: Цей лист надсилається новому зареєстрованому рецензенту для того, щоб повідомити йому про реєстрацію та надіслати його ім'я користувача й пароль.
