Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewCancel.body
source: {$recipientName}:<br /> <br /> We have decided at this point to cancel our request for you to review the submission, &quot;{$submissionTitle},&quot; for {$contextName}. We apologize for any inconvenience this may cause you and hope that we will be able to call on you to assist with this review process in the future.<br /> <br /> If you have any questions, please contact me.
ca_es: {$reviewerName}:<br /> <br /> Hem decidit cancel·lar la sol·licitud perquè reviseu la tramesa «{$submissionTitle},» per al {$contextName}. Ens disculpem per qualsevol inconvenient que això us hagi causat i esperem poder-vos contactar per a futurs processos de revisió.<br /> <br /> Si teniu cap pregunta, contacteu amb mi.
cs_cz: {$recipientName}:<br /> <br /> V tuto chvíli jsme se rozhodli zrušit naši žádost o recenzi podání, &quot;{$submissionTitle},&quot; pro {$contextName}. Omlouváme se za nepříjemnosti, které vám to může způsobit, a doufáme, že se na vás budeme moci v budoucnu obrátit s žádostí o pomoc při tomto recenzním procesu.<br /> <br /> V případě jakýchkoli dotazů mě prosím kontaktujte.
da: {$recipientName}:<br /> <br /> På nuværende tidspunkt har vi valgt at annullere vores forespørgsel til dig om at bedømme manuskriptet &quot;{$submissionTitle}&quot; til {$contextName}. Vi beklager den ulejlighed, dette eventuelt måtte forårsage, og vi håber, at vi må henvende os til dig i fremtiden og bede om din assistance i forbindelse med dette tidsskrifts bedømmelsesproces.<br /> <br /> Hvis du har spørgsmål, er du velkommen til at kontakte mig.
da_dk: {$reviewerName}:<br /> <br /> På nuværende tidspunkt har vi valgt at annullere vores forespørgsel til dig om at bedømme manuskriptet &quot;{$submissionTitle}&quot; til {$contextName}. Vi beklager den ulejlighed, dette eventuelt måtte forårsage, og vi håber, at vi må henvende os til dig i fremtiden og bede om din assistance i forbindelse med dette tidsskrifts bedømmelsesproces.<br /> <br /> Hvis du har spørgsmål, er du velkommen til at kontakte mig.
de: {$recipientName}:<br /> <br /> Wir haben uns entschieden, unsere Anfrage nach einem Gutachten für den Beitrag &quot;{$submissionTitle},&quot; für {$contextName} zurückzuziehen. Verzeihen Sie bitte die Ihnen dadurch evtl. entstandenen Unannehmlichkeiten. Wir hoffen, dass wir weiterhin auf Ihre Hilfe als Gutachter/in zählen können.<br /> <br /> Falls Sie Fragen haben, können Sie sich gerne an mich wenden.
el_gr: {$reviewerName}:<br /> <br /> Θα θέλαμε να σας ενημερώσουμε ότι η συντακτική ομάδα αποφάσισε την ακύρωση του αιτήματός μας προς εσάς για την αξιολόγηση της εργασίας, &quot;{$submissionTitle},&quot; για τις εκδόσεις {$contextName}. Σας ζητούμε συγνώμη για την ενδεχόμενη αναστάτωση και ελπίζουμε να είναι δυνατή η μελλοντική βοήθειά σας για τη διαδικασία αξιολόγησης μιας εργασίας.<br /> <br /> Για οποιαδήποτε διευκρίνιση, παρακαλώ επικοινωνήστε μαζί μας
es: {$recipientName}:<br /> <br /> Hemos decidido cancelar nuestra solicitud de que usted revise el envío &quot;{$submissionTitle}&quot; para {$contextName}. Pedimos disculpas por cualquier inconveniente que esta decisión pueda causar y esperamos poder contar con usted para participar en este proceso de revisión en el futuro.<br /> <br /> Si tiene alguna duda, puede ponerse en contacto conmigo.
es_es: {$recipientName}:<br /> <br /> Hemos decidido cancelar nuestra solicitud de que usted revise el envío &quot;{$submissionTitle}&quot; para {$contextName}. Pedimos disculpas por cualquier inconveniente que esta decisión pueda causar y esperamos poder contar con usted para participar en este proceso de revisión en el futuro.<br /> <br /> Si tiene alguna duda, puede ponerse en contacto conmigo.
fi: Hyvä {$recipientName},<br /> <br /> Olemme tässä vaiheessa päättäneet perua pyyntömme käsikirjoituksen &quot;{$submissionTitle}&quot; arvioinnista julkaisijalle {$contextName}. Pahoittelemme tästä teille mahdollisesti aiheutuvaa vaivaa, ja toivomme, että voimme kuitenkin tulevaisuudessa pyytää teitä avustamaan arviointiprosessissa.<br /> <br /> Mikäli teillä on kysyttävää, otattehan yhteyttä minuun.
fi_fi: Hyvä {$reviewerName},<br /> <br /> Olemme tässä vaiheessa päättäneet perua pyyntömme käsikirjoituksen &quot;{$submissionTitle}&quot; arvioinnista julkaisijalle {$contextName}. Pahoittelemme tästä teille mahdollisesti aiheutuvaa vaivaa, ja toivomme, että voimme kuitenkin tulevaisuudessa pyytää teitä avustamaan arviointiprosessissa.<br /> <br /> Mikäli teillä on kysyttävää, otattehan yhteyttä minuun.
fr_ca: {$reviewerName}:<br /> <br /> <br /> Nous avons décidé d'annuler notre requête d'évaluation pour la soumission &quot;{$submissionTitle}&quot; de la presse {$contextName}. Nous vous prions de nous excuser pour tout inconvénient que cette décision pourrait occasionner et nous espérons que vous serez en mesure d'évaluer une soumission dans un avenir prochain.<br /> <br /> Si vous avez des questions, n'hésitez pas à me contacter.
fr_fr: Cher·ère {$recipientName}:<br /> <br /> Nous avons décidé d’annuler notre demande d’évaluation de la soumission « {$submissionTitle} » pour {$contextName}. Nous nous excusons pour la gêne occasionnée et espérons que nous pourrons faire appel à vous à l’avenir pour nous aider dans d’autres processus d’évaluation.<br /> <br /> Si vous avez des questions, n’hésitez pas à me contacter.
gl_es: {$recipientName}: <br /> <br /> Neste momento decidimos cancelar a nosa solicitude para que revises o envío, &quot;{$submissionTitle}&quot; para {$contextName}. Desculpa as molestias que isto poida causarte e esperamos que poidamos chamarte para que poidas axudar noutro proceso de revisión no futuro. <br /> <br /> Se tes algunha dúbida, ponte en contacto con nos.
hr: {$recipientName}:<br /> <br /> Odlučili smo u ovom trenutku poništiti naš zahtjev da pregledate podnesak, &quot;{$submissionTitle},&quot; za {$contextName}. Ispričavamo se zbog neugodnosti koje bi Vam ovo moglo prouzročiti i nadamo se da ćemo Vas u budućnosti moći pozvati da nam pomognete u ovom postupku pregleda.<br /> <br /> Ako imate pitanja, slobodno me kontaktirajte.
hu: Tisztelt {$recipientName}!<br /> <br /> Úgy döntöttünk, hogy töröljük felkérését a(z) &quot;{$submissionTitle},&quot; című kézirat szakmai lektorálásra a(z) {$contextName} oldalánál. Elnézést kérünk az esetleges kellemetlenségekért, és bízunk benne, hogy a jövőben fogunk együtt dolgozni a szakmai lektorálás munkafolyamatában.<br /> <br /> Ha bármilyen kérdése van, nyugodtan keressen meg.
hu_hu: Tisztelt {$recipientName}!<br /> <br /> Úgy döntöttünk, hogy mégsem kérjük Önt a beküldött &quot;{$submissionTitle},&quot; című anyag bírálatára a {$contextName} oldalánál. Elnézést kérünk az esetleges kellemetlenségekért, és bízunk benne, hogy a jövőben fogunk együtt dolgozni a bírálati folyamatban.<br /> <br /> Ha bármilyen kérdése van, kérem keressen engem.
id: {$recipientName}:<br /> <br /> Kami telah memutuskan pada titik ini untuk membatalkan permintaan Anda untuk meninjau submisi, &quot;{$submissionTitle},&quot; untuk {$contextName}. Kami mohon maaf atas ketidaknyamanan yang mungkin ditimbulkan dan berharap kami dapat meminta bantuan Anda dalam proses peninjauan ini di masa mendatang.<br /> <br /> Jika Anda memiliki pertanyaan, silakan hubungi saya.
it: {$recipientName}:<br /> <br /> A questo punto abbiamo deciso di annullare la nostra richiesta di revisione della proposta, &quot;{$submissionTitle},&quot; per {$contextName}. Ci scusiamo per gli eventuali disagi causati da questa decisione e ci auguriamo di poterle chiedere aiuto per un prossimo processo di revisione.<br /> <br /> Per qualsiasi domanda, ci contatti.
mk_mk: {$reviewerName}: <br /> <br /> Одлучивме во овој момент да го откажеме нашето барање да го разгледате поднесокот, &quot; {$missionTitle} &quot; за {$textName}. Се извинуваме за непријатностите што може да ви ги предизвикаат и се надеваме дека ќе можеме да ве повикаме да ви помогнеме во овој процес на преглед во иднина. <br /> <br /> Ако имате какви било прашања, контактирајте ме.
nb: {$recipientName}:<br /> <br /> På nåværende tidspunkt har vi valgt å trekke tilbake får forespørsel til deg om å vurdere innleveringen &quot;{$submissionTitle}&quot; til {$contextName}. Vi beklager den unlempe, dette eventuelt måtte forårsake, og vi håper, at vi kan henvende oss til deg i fremtiden og be om din assistanse i forbindelse med denne utgiverens fagfellevurderingsprosess.<br /> <br /> Hvis du har spørgsmål, ta gjerne kontakt.
nb_no: {$recipientName}:<br /> <br /> På nåværende tidspunkt har vi valgt å trekke tilbake får forespørsel til deg om å vurdere innleveringen &quot;{$submissionTitle}&quot; til {$contextName}. Vi beklager den unlempe, dette eventuelt måtte forårsake, og vi håper, at vi kan henvende oss til deg i fremtiden og be om din assistanse i forbindelse med denne utgiverens fagfellevurderingsprosess.<br /> <br /> Hvis du har spørgsmål, ta gjerne kontakt.
pl_pl: {$reviewerName}:<br /> <br /> Zdecydowaliśmy o wycofaniu naszej prośby o recenzję tekstu, &quot;{$submissionTitle},&quot; dla {$contextName}. Przepraszamy za niedogodności, jakie mogliśmy spowodować i mamy nadzieję, że w przyszłości będziemy mogli się kontaktować z prośbą o udział w redakcji innych tekstów. <br /> <br /> W razie pytań, proszę skontaktuj się ze mną.
pt_br: {$reviewerName},<br /> <br /> Decidimos neste momento cancelar nossa solicitação de avaliação da submissão &quot;{$submissionTitle}&quot; à editora {$contextName}. Lamentamos qualquer inconveniente que isto possa causar e esperamos que possamos solicitar novamente sua ajuda no futuro.<br /> <br /> Em caso de dúvidas, entre em contato.
pt_pt: {$recipientName}:<br /> <br /> Neste ponto, chegámos à decisão de cancelar o nosso pedido de revisão da submissão, &quot;{$submissionTitle},&quot; a {$contextName}. Pedimos desculpa por qualquer incómodo causado e esperamos poder solicitar-lhe outras revisões no futuro.<br /> <br /> Se tiver alguma questão, não hesite em contactar-nos.
ru: Здравствуйте, {$recipientName}!<br /> <br /> На данный момент мы решили отменить наш запрос на рецензирование Вами рукописи «{$submissionTitle}» для «{$contextName}». Мы приносим свои извинения за причиненное Вам беспокойство и надеемся, что в будущем мы сможем к Вам обратиться за помощью в рецензировании материалов для нашего Издательства.<br /> <br /> Если у Вас есть вопросы, пожалуйста, свяжитесь со мной.
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> На данный момент мы решили отменить наш запрос на рецензирование Вами рукописи «{$submissionTitle}» для «{$contextName}». Мы приносим свои извинения за причиненное Вам беспокойство и надеемся, что в будущем мы сможем к Вам обратиться за помощью в рецензировании материалов для нашего Издательства.<br /> <br /> Если у Вас есть вопросы, пожалуйста, свяжитесь со мной.
sl_si: {$reviewerName}:<br /> <br />Odločili smo se, da prekličemo našo prošnjo za vašo recenzijo prispevka &quot;{$submissionTitle},&quot; za {$contextName}. Opravičujemo se vam za vse nevšečnosti, ki vam jih to lahko povzroči, in upamo, da se lahko obrnemo na vas pri uredniškem procesu tudi v prihodnje. <br /> <br />Če imaste kakršna koli vprašanja, se obrnite name.
tr_tr: Sayın {$reviewerName}:<br /> <br /> Bu noktada, {$contextName} için &quot;{$submissionTitle}&quot; başlıklı gönderiyi değerlendirmenize dair isteğimizi iptal etmeye karar verdik. Bu durumun neden olabileceği rahatsızlıktan dolayı özür dileriz ve gelecekte bu değerlendirme sürecine yardımcı olmak için sizi yeniden arayabileceğimizi umuyoruz.<br /> <br /> Herhangi bir sorunuz olursa, lütfen bizimle iletişime geçin. Saygılarımızla.
uk_ua: Вітаємо, {$recipientName}!<br /> <br /> На цьому етапі ми вирішили відкликати наш запит на рецензування Вами рукопису &quot;{$submissionTitle}&quot; для {$contextName}. Ми приносимо свої вибачення за спричинені Вам незручності і сподіваємося, що в майбутньому ми зможемо до Вас звернутися за допомогою в рецензуванні матеріалів для нашого Видавництва.<br /> <br /> Якщо у Вас є запитання, будь ласка, зв'яжіться зі мною.

# emails.editorDecisionAccept.subject
source: Editor Decision
ca_es: Decisió de l’editor/a
cs_cz: Rozhodnutí editora
da: Redaktørbeslutning
da_dk: Redaktørbeslutning
de: Ihre Einreichung wurde bei {$contextName} angenommen
el_gr: Απόφαση Επιμελητή
es: Se ha aceptado su envío para {$contextName}
es_es: Decisión del coordinador
fi: {$contextName} on hyväksynyt käsikirjoituksenne
fi_fi: Toimittajan päätös
fr_ca: Décision du rédacteur en chef
fr_fr: Votre soumission pour {$contextName} a été acceptée
hr: Vaš podnesak prihvaćen je za {$contextName}
hu: A beküldött anyag elfogadásra került a(z) {$contextName} oldalnál
hu_hu: Szerkesztői döntés
id: Pengajuan Anda telah diterima di {$contextName}
it: La sua proposta è stata accettata da {$contextName}
mk_mk: Одлука на уредник
nb_no: Redaktørbeslutning
pl_pl: Decyzja redaktora
pt_br: Decisão editorial
pt_pt: Decisão editorial
ru: Решение редактора
ru_ru: Решение редактора
sl_si: Uredniška odločitev
tr_tr: Editör Kararı
uk_ua: Ваше подання було прийнято в {$contextName}

# emails.reviewRemindAutoOneclick.description
source: This email is automatically sent when a reviewer's due date elapses (see Review Options under Settings > Workflow > Review) and one-click reviewer access is enabled. Scheduled tasks must be enabled and configured (see the site configuration file).
ca_es: Aquest correu s'envia automàticament quan passa la data de lliurament de la revisió (vegeu les Opcions de revisió a Administrar > Configuració > Circuit de treball> Revisar) i s'habilita l'accés per a revisors/ores en un clic. Les tasques planificades s'han d'habilitar i configurar (vegeu el fitxer de configuració del lloc).
cs_cz: Tento e-mail se automaticky odešle, když uplyne datum vypršení termínu recenzenta (viz Možnosti recenzování v části Nastavení > Pracovní postupy > Recenzování) a je povolen přístup recenzenta jedním kliknutím. Naplánované úlohy musí být povoleny a nakonfigurovány (viz konfigurační soubor webu).
da_dk: Denne e-mail sendes automatisk, når en bedømmers forfaldsdato overskrides (se Bedømmelsesindstillinger under Indstillinger > Workflow > Bedømmelse), og når adgang for bedømmere ved hjælp af ét klik er aktiveret. Planlagte opgaver skal aktiveres og konfigureres (se webstedets konfigurationsfil).
el_gr: Το συγκεκριμένο μήνυμα ηλεκτρονικού ταχυδρομείου αποστέλλεται αυτόματα όταν παρέλθει η ημερομηνία ολοκλήρωσης της αξιολόγησης (ανατρέξτε στις Επιλογές αξιολόγησης στο μενού Οργάνωση της έκδοσης, Βήμα 2) και, επίσης, απενεργοποιείται η δυνατότητα πρόσβασης του αξιολογητή με ένα μόνο κλικ. Οι προγραμματισμένες εργασίες πρέπει να ενεργοποιηθούν και να ρυθμιστούν(ανατρέξτε στο αρχείο ρυθμίσεων του ιστότοπου).
es_es: Este correo se envía automáticamente cuando se supera el plazo indicado al revisor/a (véase Opciones de revisión en Gestión > Configuración > Circuito de publicación > Revisión) y el acceso al revisor/a con un solo clic está habilitado. Las tareas programadas se deben habilitar y configurar (véase el archivo de configuración del sitio).
fr_ca: Ce courriel est envoyé automatiquement lorsqu'une évaluation est en retard (voir les options d'évaluation à l'étape 2 de la section Configuration de la presse) et que l'accès de l'évaluateur en un seul clic est activé. Les tâches prévues doivent être activées et configurée (voir le fichier de configuration du site).
hu_hu: Ez az email automatikusan kerül kiküldésre, amikor a bírálati határidő lejár (lásd a Bírálati beállításokat a Beállítások > Munkafolyamat > Bírálat résznél) és az Egy kattintásos bírálati hozzáférés engedélyezett. Az ütemezett feladatokat engedélyezni és konfigurálni kell (lásd az oldal konfigurációs fájlját).
mk_mk: Оваа е-пошта автоматски се испраќа кога истекува датумот на доспевање на рецензентот (видете Опции за преглед под Поставки> Работен тек> Преглед) и пристапот на рецензентот со еден клик е овозможен. Закажаните задачи мора да бидат овозможени и конфигурирани (видете ја датотеката за конфигурација на страницата).
nb_no: Denne e-posten sendes automatisk når forfallsdato for en korrekturleser overskrides (se Rangeringsinnstillinger under Innstillinger > Arbeidsflyt > Fagfellevurdering) og når tilgang med ett klikk for fagfeller er aktivert. Planlagte oppgaver må aktiveres og konfigureres (se nettstedets konfigurasjonsfil).
pl_pl: Ten email jest automatycznie wysłany, kiedy recenzentowi upłynął termin (zobacz Opcje Recenzji w segmencie Ustawienia>Workflow>Recenzja) i przełącznik one-click recenzenta jest wyłączony. Zaplanowane zadania muszą być nieaktywne i skonfigurowane (zobacz plik konfiguracji strony).
pt_br: Esta mensagem é enviada automaticamente ao avaliador quando a data de entrega da avaliação passou (veja Opções de avaliação, no passo 2 de configuração da editora) e o acesso rápido está habilitado. Tarefas agendadas devem estar habilitadas e configuradas (veja o arquivo de configuração do site).
pt_pt: Este e-mail é automaticamente enviado quando o prazo de revisão é ultrapassado (ver Opções de Revisão em Configurações > Fluxo de Trabalho > Revisão) e o acesso 1-clique está ativo. Tarefas agendadas devem estar ativadas e configuradas (ver o ficheiro de configuração do site).
ru_ru: Это письмо отправляется автоматически, когда дата предоставления рецензии рецензентом прошла (смотрите Параметры рецензирования в Настройки > Рабочий процесс > Рецензирование) и прямой доступ рецензента по ссылке включен. Запланированные задачи должны быть включены и настроены (смотрите файл конфигурации сайта).
sl_si: To e-poštno sporočilo bo samodejno poslano po preteku roka za recenzijo in ko je omogočen dostop recenzenta z enim klikom. (glejte Nastavitve recenzije, ki jih najdete pod Nastavitve > Potek dela > Recenzija) Načrtovane naloge morajo biti omogočene in konfigurirane (glejte konfiguracijsko datoteko).
tr_tr: Bu e-posta, danışmanın son cevap verme tarihi geçtiğinde (Ayarlar> İş Akışı> Değerlendirme altındaki Değerlendirme Seçenekleri'ne bakın) ve tek tıklamayla danışman erişimi etkinleştirildiğinde otomatik olarak gönderilir. Zamanlanmış görevler etkinleştirilmeli ve yapılandırılmalıdır (site yapılandırma dosyasına bakın).
uk_ua: Цей лист відправляється автоматично, коли добігає дата подання рецензентом рецензії (дивіться Налаштування > Робочий процес > Рецензування > Параметри рецензування) і включено прямий доступ рецензента за покликанням. Заплановані завданя повинні бути включені й налаштовані (див. файл конфігурації сайту).
