Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.editorAssign.body
source: {$recipientName}:<br /> <br /> The submission, &quot;{$submissionTitle},&quot; to {$contextName} has been assigned to you to see through the editorial process in your role as an Editor.<br /> <br /> Submission URL: {$submissionUrl}<br /> Username: {$recipientUsername}<br /> <br /> Thank you,
ca_es: {$editorialContactName}:<br /> <br /> Se us ha assignat la tramesa de «{$submissionTitle},» a {$contextName} perquè superviseu el procés editorial en el vostre rol d'editor/a.<br /> <br /> URL de la tramesa: {$submissionUrl}<br /> Nom d'usuari/ària: {$editorUsername}<br /> <br /> Gràcies,
cs_cz: {$recipientName}: <br /> <br /> Příspěvek, &quot;{$submissionTitle},&quot; do {$contextName}, vám byl přidělen, abyste na něj dohlédli v rámci redakčního procesu v roli editora.<br /> <br /> URL pro odeslání: {$submissionUrl} <br /> Uživatelské jméno: {$recipientUsername} <br /> <br /> Děkujeme,
da: <p>Kære {$recipientName}</p><p>Du er blevet tilknyttet den følgende indsendelse for at følge den gennem den redaktionelle proces.</p><p><a href="{$submissionUrl}">{$submissionTitle}</a><br />{$authors}</p><p><b>Abstract</b></p>{$submissionAbstract}<p>Hvis du vurderer, at indsendelsen er relevant for {$contextName}, bedes du sende den videre til bedømmelsestrinnet ved at vælge "Send til intern bedømmelse" og dernæst tilknytte bedømmere ved at klikke på "Tilføj bedømmer".</p><p> Hvis indsendelsen ikke passer til denne udgiver, bedes du afvise den.</p><p>På forhånd tak.</p><p>Med venlig hilsen</p>{$contextSignature}
da_dk: {$editorialContactName}:<br /> <br /> Som sektionsredaktør har du fået tildelt manuskriptet &quot;{$submissionTitle},&quot; der er sendt til {$contextName} og som du skal følge igennem den redaktionelle proces..<br /> <br /> Submission URL: {$submissionUrl}<br /> Username: {$editorUsername}<br /> <br /> Mange tak
de: <p> Guten Tag {$recipientName},</p><p> der folgende Beitrag wurde Ihnen zur Durchführung des redaktionellen Prozesses zugewiesen.</p><p><a href="{$submissionUrl}">{$submissionTitle}</a><br />{$authors}</p><p><b>Abstract</b></p>{$submissionAbstract}<p> Wenn Sie den Beitrag für {$contextName} relevant halten, leiten Sie bitte die Begutachtungsphase ein, indem Sie "Zur internen Begutachtung senden" klicken und anschließend durch Klicken von "Gutachter/in hinzufügen" eine/n Gutachter/in zuweisen.</p><p> Wenn hingegen die Einreichung für diesen Verlag ungeeignet ist, wählen Sie bitte "Beitrag ablehnen".</p><p> Vielen Dank im Voraus.</p><p> Mit freundlichen Grüßen</p>{$contextSignature}
el_gr: {$editorialContactName}:<br /> <br /> Στο πλαίσιο του ρόλου σας ως Επιμελητή, σας έχει ανατεθεί η παρακολούθηση της υποβολή, &quot;{$submissionTitle},&quot; στις εκδόσεις {$contextName} σε όλη τη διάρκεια της διαδικασίας επιμέλειας. <br /> <br /> URL Υποβολής: {$submissionUrl}<br /> Όνομα χρήστη: {$editorUsername}<br /> <br /> Thank you,
es: <p>Estimado/a {$recipientName},</p><p>Se le ha asignado el envío siguiente para supervisarlo durante el proceso editorial.</p><p><a href="{$submissionUrl}">{$submissionTitle}</a><br />{$authors}</p><p><b>Resumen</b></p>{$submissionAbstract}<p>Si considera que el envío es relevante para {$contextName}, remítalo a la fase de revisión seleccionando "Enviar a revisión interna" y, a continuación, asigne revisores/as haciendo clic en "Añadir revisor/a".</p><p>Si el envío no es adecuado para esta publicación, rechácelo.</p><p>Gracias por adelantado.</p><p>Saludos cordiales,</p>{$contextSignature}
es_es: {$recipientName}:<br /> <br /> El envío &quot;{$submissionTitle}&quot; a {$contextName} se le asignó para llevar a cabo el proceso editorial en calidad de editor/a.<br /> <br /> URL de envío: {$submissionUrl}<br /> Nombre de usuario/a: {$recipientUsername}<br /> <br /> Gracias,
fi: <p>Hyvä {$recipientName},</p><p>Seuraava käsikirjoitus on osoitettu sinulle toimitustyötä varten.</p><p><a href="{$submissionUrl}">{$submissionTitle}</a><br />{$authors}</p><p><b>Abstract</b></p>{$submissionAbstract}<p>Jos olet sitä mieltä, että käsikirjoitus on sopiva julkaisijalle {$contextName}, lähetä käsikirjoitus eteenpäin arviointivaiheeseen valitsemalla "Lähetä sisäiseen arviointiin" ja osoita sitten arvioijat valitsemalla "Lisää arvioija".</p><p>Jos käsikirjoitus ei mielestäsi sovi meille, ole hyvä ja hylkää se.</p><p>Kiitos jo etukäteen.</p><p>Ystävällisin terveisin,</p>{$contextSignature}
fi_fi: Hyvä {$editorialContactName},<br /> <br /> Käsikirjoitus &quot;{$submissionTitle}&quot; on annettu toimitusprosessin ajaksi vastuullenne toimittajan roolissanne.<br /> <br /> Käsikirjoituksen URL: {$submissionUrl}<br /> Käyttäjätunnus: {$editorUsername}<br /> <br /> Ystävällisin terveisin,<br /> {$editorialContactSignature}
fr_ca: {$editorialContactName}:<br /> <br /> La soumission &quot;{$submissionTitle}&quot; à la presse {$contextName} vous a été assignée. En tant que rédacteur en chef, vous devrez superviser le processus éditorial de cette soumission.<br /> <br /> URL de la soumission: {$submissionUrl}<br /> Nom d'utilisateur: {$editorUsername}<br /> <br /> Merci,
fr_fr: <p>Cher·ère {$recipientName},</p><p>La soumission suivante vous a été assignée pour que vous la suiviez tout au long du processus éditorial :</p><p><a href="{$submissionUrl}">{$submissionTitle}</a><br />{$authors}</p><p><b>Abstract</b></p>{$submissionAbstract}<p>Si vous trouvez que la soumission est pertinente pour {$contextName}, veuillez l’envoyer à l’étape d’évaluation en sélectionnant « Envoyer à l’évaluation interne », puis désignez des évaluateur·rice·s en cliquant sur « Ajouter un évaluateur·rice ».</p><p>Si la soumission n’est pas appropriée pour cette maison d’édition, veuillez la refuser.</p><p>Merci d’avance.</p><p>Bien à vous,</p>{$contextSignature}
gl_es: {$recipientName}:<br /> <br /> O envío, &quot; {$submissionTitle}, &quot; a {$contextName} asignóuselle como Editor para levar a cabo o proceso editorial completo.<br /> <br /> URL do envío: {$submissionUrl} <br /> Nome de usuario: {$recipientUsername} <br /> <br /> Grazas,
hr: <p>Poštovani {$recipientName},</p><p>Sljedeći podnesak dodijeljen Vam je da ga pregledate kroz urednički postupak.</p><p><a href="{$submissionUrl}">{ $submissionTitle}</a><br />{$authors}</p><p><b>Sažetak</b></p>{$submissionAbstract}<p>Ako smatrate da je podnesak relevantan za {$contextName}, proslijedite podnesak u fazu pregleda odabirom "Pošalji na interni pregled", a zatim dodijelite ocjenjivače klikom na "Dodaj ocjenjivača".</p><p>Ako podnesak nije prikladan za ovaj medij, odbijte predaju.</p><p>Unaprijed hvala.</p><p>Lijep pozdrav,</p>{$contextSignature}
hu: {$recipientName}:<br /> <br /> A benyújtott &quot;{$submissionTitle}&quot; című kézirat a(z) {$contextName} oldalnál Önhöz lett hozzárendelve, hogy szerkesztőként vigye végig a szerkesztési munkafolyamatot.<br /> <br /> Kézirat URL: {$submissionUrl}<br /> Felhasználónév: {$recipientUsername}<br /> <br /> Köszönettel,
hu_hu: {$recipientName}:<br /> <br /> A benyújtott &quot;{$submissionTitle}&quot; című anyag a(z) {$contextName} oldalnál Önhöz lett hozzárendelve, hogy szerkesztőként vigye végig a szerkesztési folyamatot.<br /> <br /> Kézirat URL: {$submissionUrl}<br /> Felhasználónév: {$recipientUsername}<br /> <br /> Köszönettel,
id: <p>Yang terhormat {$recipientName},</p><p>Submisi berikut telah ditugaskan kepada Anda untuk dilihat melalui proses penyuntingan.</p><p><a href="{$submissionUrl}">{$submissionTitle}</a><br />{$authors}</p><p><b>Abstrak</b></p>{$submissionAbstract}<p>Jika Anda merasa submisi tersebut relevan untuk {$contextName}, mohon teruskan submisi ke tahap peninjauan dengan memilih "Kirim ke Peninjauan Internal" dan kemudian tetapkan peninjau dengan mengeklik "Tambah Peninjau".</p><p>Jika kiriman tersebut tidak sesuai untuk penerbit ini, mohon tolak kiriman tersebut.</p><p>Terima kasih sebelumnya.</p><p>Salam hormat,</p>{$contextSignature}
it: {$recipientName}:<br /> <br /> La proposta, &quot;{$submissionTitle},&quot; a {$contextName} ti è stato assegnato per seguire il processo editoriale nel tuo ruolo di redattore.<br /> <br /> URL della proposta: {$submissionUrl}<br /> Username: {$recipientUsername}<br /> <br /> Grazie,
mk_mk: {$editorialContactName}: <br /> <br /> Поднесувањето, &quot; {$submitTitle}, &quot; на {$textName} ви е доделен да видите низ уредничкиот процес во улогата на уредник. <br /> <br /> URL-то за поднесување: {$submitUrl} <br /> Корисничко име: {$editorUsername} <br /> <br /> Ви благодарам,
nb: {$recipientName}:<br /> <br /> Som seksjonsredaktør har du fått tildelt innelveringen &quot;{$submissionTitle},&quot; som er sendt til {$contextName} og som du skal følge gjennem den redaksjonelle prosessen..<br /> <br /> Innleveringens URL: {$submissionUrl}<br /> Brukernavn: {$recipientUsername}<br /> <br /> Mange takk
nb_no: {$recipientName}:<br /> <br /> Som seksjonsredaktør har du fått tildelt innelveringen &quot;{$submissionTitle},&quot; som er sendt til {$contextName} og som du skal følge gjennem den redaksjonelle prosessen..<br /> <br /> Innleveringens URL: {$submissionUrl}<br /> Brukernavn: {$recipientUsername}<br /> <br /> Mange takk
pl_pl: {$editorialContactName}:<br /> <br /> Zgłoszenie, &quot;{$submissionTitle},&quot; do {$contextName} zostało Ci zlecone do redakcji..<br /> <br /> URL zgłoszenia: {$submissionUrl}<br /> Login: {$editorUsername}<br /> <br /> Dziękujemy,
pt_br: {$editorialContactName},<br /> <br /> A submissão &quot;{$submissionTitle}&quot; a editora {$contextName} está sob sua responsabilidade para acompanhamento durante o processo editorial, como editor.<br /> <br /> Página da submissão: {$submissionUrl}<br /> Login: {$editorUsername}<br /> <br /> Atenciosamente,
pt_pt: {$recipientName}:<br /> <br /> Foi-lhe atribuída a submissão, &quot;{$submissionTitle},&quot; a {$contextName} como Editor para seguir o processo editorial completo. <br /> <br /> URL da submissão: {$submissionUrl}<br /> Nome de utilizador: {$recipientUsername}<br /> <br /> Atenciosamente,
ru: Здравствуйте, {$recipientName}!<br /> <br /> В соответствии с Вашей ролью редактора Вам поручен контроль прохождения по стадиям редакционного процесса рукописи «{$submissionTitle}», поданной в «{$contextName}».<br /> <br /> URL материала: {$submissionUrl}<br /> Имя пользователя: {$recipientUsername}<br /> <br /> С уважением,
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> В соответствии с Вашей ролью редактора Вам поручен контроль прохождения по стадиям редакционного процесса рукописи «{$submissionTitle}», поданной в «{$contextName}».<br /> <br /> URL материала: {$submissionUrl}<br /> Имя пользователя: {$recipientUsername}<br /> <br /> С уважением,
sl_si: {$editorialContactName}: <br /> <br /> Prispevek &quot;{$submissionTitle},&quot;, oddan na {$contextName} vam je bil kot uredniku dodeljen v proces urejanja. <br /> <br /> URL do prispevka: <a href="{$submissionUrl}">{$submissionUrl}</a><br /> Uporabniško ime: {$editorUsername}<br /> <br /> Hvala,
tr_tr: Sayın {$editorialContactName}:<br /> <br />{$contextName} için &quot;{$submissionTitle},&quot; başlıklı gönderi içerik sürecini yönetebilmeniz için Editör rolünüze atandı.<br /> <br /> Gönderi URL: {$submissionUrl}<br /> Kullanıcı adı: {$editorUsername}<br /> <br /> Teşekkür ederim,
uk_ua: {$recipientName}:<br /> <br /> Як редактор розділу Ви були призначені керувати процесом редакційного опрацювання подання &quot;{$submissionTitle}&quot; до {$contextName}.<br /> <br /> URL подання: {$submissionUrl}<br /> Ім'я користувача: {$recipientUsername}<br /> <br /> Дякую,

# emails.editorAssign.subject
source: Editorial Assignment
ca_es: Assignació d'editorials
cs_cz: Redakční přiřazení
da: Du er blevet tilknyttet en indsendelse til {$contextName} som redaktør
da_dk: Redaktionel tildeling
de: Sie wurden als Redakteur/in von einer Einreichung bei {$contextName} zugewiesen
el_gr: Ανάθεση ομάδας εργασίας
es: Tarea editorial
es_es: Tarea editorial
fi: Sinut on osoitettu toimittajaksi käsikirjoitukseen sivustolla {$contextName}
fi_fi: Toimituksellinen toimeksianto
fr_ca: Travail éditorial
fr_fr: Vous avez été désigné comme éditeur·rice pour une soumission à {$contextName}
gl_es: Tarefa editorial
hr: Dodijeljeni ste kao urednik na podnesku za {$contextName}
hu: Szerkesztői hozzárendelés
hu_hu: Szerkesztői hozzárendelés
id: Anda telah ditugaskan sebagai penyunting pada kiriman ke {$contextName}
it: Incarico redazionale
mk_mk: Уредувачка задача
nb: Redaksjonelt oppdrag
nb_no: Redaksjonelt oppdrag
pl_pl: Zadania redakcyjne
pt_br: Tarefa editorial
pt_pt: Tarefa editorial
ru: Назначение редактором
ru_ru: Назначение редактором
sl_si: Uredniške zadolžitve
tr_tr: Editoryal Atama
uk_ua: Призначення редакторів

# emails.submissionAckNotUser.description
source: This email, when enabled, is automatically sent to the other authors who are not users within OMP specified during the submission process.
ca_es: Aquest correu electrònic, quan està habilitat, s'envia automàticament als altres autors/ores que no són usuaris/àries a l'OMP especificats durant el procés de tramesa.
cs_cz: Pokud je tento e-mail povolen, automaticky se zasílá ostatním autorům, kteří nejsou uživateli v rámci OMP zadaných během procesu podávání.
da_dk: Når denne e-mail er aktiveret, sendes automatisk besked til de andre forfattere, der ikke er brugere inden for OMP, der er angivet under indsendelsesprocessen.
el_gr: This email, when enabled, is automatically sent to the other authors who are not users within OMP specified during the submission process. Εφόσον έχει ενεργοποιηθεί η αντίστοιχη επιλογή, το συγκεκριμένο μήνυμα αποστέλλεται αυτόματα στον συγγραφέα που δεν είναι εγγεγραμμένος χρήστης όταν ολοκληρωθεί η διαδικασία υποβολής μιας εργασίας στις εκδόσεις.
es_es: Este correo electrónico, si está activado, se envía automáticamente a otros autores/as que no son usuarios/as de OMP según lo especificado en el proceso de envío.
fr_ca: Lorsqu'il est activé, ce courriel est envoyé automatiquement aux autres auteurs qui ne font pas partie des utilisateurs d'OMP identifiés pendant le processus de soumission.
gl_es: Cando este correo electrónico está activado, envíase automaticamente aos outros autores/as que non son usuarios de OMP inseridos durante o proceso de envío.
hu_hu: Ha engedélyezve van ez az email, akkor automatikusan értesítést küld azoknak a szerzőnek, akik nem felhasználói a rendszernek a benyújtás idején.
it: Questa e-mail, se abilitata, viene inviata automaticamente agli altri autori che non sono utenti di OMP specificati durante il processo di invio.
mk_mk: Оваа е-пошта, кога е овозможена, автоматски се испраќа до другите автори кои не се корисници во рамките на ОМП наведени за време на процесот на доставување.
nb_no: Når denne e-posten er aktivert, sendes meldinger automatisk til de andre forfatterne som er oppført og som ikke er registrert i OMP.
pl_pl: Ten email, uaktywniony, jest automatycznie wysyłany do innych autorów, którzy nie są użytkownikami OMP określonego w procesie zgłoszenia.
pt_br: Quando habilitada, esta mensagem é enviada automaticamente aos coautores informados durante o processo de submissão, que não estão cadastrados no OMP.
pt_pt: Este e-mail, quando ativo, é enviado automaticamente para os co-autores que não são utilizadores registados do OMP, inseridos durante o processo de submissão.
ru_ru: Это письмо (если эта возможность включена) автоматически отправляется другим авторам, которые не являются пользователями OMP, указанным в процессе отправки материала.
sl_si: Če je omogočeno, se to e-poštno sporočilo samodejno pošlje drugim avtorjem, ki niso uporabniki znotraj OMP in ki so bili navedeni med postopkom oddaje prispevka.
tr_tr: Bu e-posta etkinleştirildiğinde, gönderim işlemi sırasında belirtilen ancak OMP dahilinde kullanıcı olmayan diğer yazarlara otomatik olarak gönderilir.
uk_ua: При ввімкненні цей електронний лист автоматично надсилається іншим авторам, які не є користувачами OMP , зазначеними у процесі подання рукопису.

# emails.submissionAckNotUser.body
source: Hello,<br /> <br /> {$submitterName} has submitted the manuscript, &quot;{$submissionTitle}&quot; to {$contextName}. <br /> <br /> If you have any questions, please contact me. Thank you for considering this press as a venue for your work.<br /> <br /> {$signature}
ca_es: Hola,<br /> <br /> {$submitterName} ha tramès el manuscrit «{$submissionTitle}» a {$contextName}. <br /> <br /> Si teniu cap pregunta, contacteu amb mi. Gràcies per tenir en compte aquesta publicació per desenvolupar la vostra feina.<br /> <br /> {$editorialContactSignature}
cs_cz: Dobrý den, <br /> <br /> {$submissionterName} vložil rukopis, &quot; {$submissionTitle} &quot; do {$contextName}. <br /> <br /> Máte-li jakékoli dotazy, kontaktujte mě. Děkujeme, že jste tento tisk považovali za příležitost pro svou práci. <br /> <br /> {$signature}
da_dk: Hej<br /> <br /> {$submitterName} har indsendt manuskriptet &quot;{$submissionTitle}&quot; til {$contextName}. <br /> <br /> Hvis du har spørgsmål, er du velkommen til at kontakte mig. Tak fordi du har valgt at publicere din artikel i dette tidsskrift.<br /> <br /> {$editorialContactSignature}
el_gr: Αγαπητέ κύριε/α,<br /> <br /> {$submitterName} έχετε υποβάλει την εργασία, &quot;{$submissionTitle}&quot; στις εκδόσεις {$contextName}. <br /> <br /> Για περισσότερες πληροφορίες παρακαλούμε επικοινωνήστε μαζί μας. Ευχαριστούμε που θεωρείτε τις εκδόσεις μας ως τον κατάλληλο χώρο για να δημοσιεύετε την εργασία σας. <br /> <br /> {$editorialContactSignature}
es_es: Hola:<br /> <br /> {$submitterName} envió el manuscrito &quot;{$submissionTitle}&quot; a {$contextName}. <br /> <br /> Si tiene alguna duda, puede ponerse en contacto conmigo. Gracias por elegir esta editorial para mostrar su trabajo.<br /> <br /> {$signature}
fi_fi: Hei,<br /> <br /> {$submitterName} on lähettänyt käsikirjoituksen &quot;{$submissionTitle}&quot; julkaisijalle {$contextName}. <br /> <br /> Jos teillä on kysyttävää, otattehan yhteyttä minuun. Kiitos, että valitsitte tämän julkaisijan työllenne.<br /> <br /> {$editorialContactSignature}
fr_ca: Bonjour,<br /> <br /> {$submitterName} a envoyé un manuscrit intitulé &quot;{$submissionTitle}&quot; à la presse {$contextName}. <br /> <br /> Si vous avez des questions, n'hésitez pas à me contacter. Merci d'avoir envoyé votre article à cette presse.<br /> <br /> {$editorialContactSignature}
gl_es: Ola,<br /> <br /> {$submitterName} enviou o manuscrito, &quot; {$submissionTitle} &quot; a {$contextName}.<br /> <br /> Se tes algunha dúbida, ponte en contacto comigo. Grazas por considerar esta editorial como o lugar para amosar o teu traballo.<br /> <br /> {$signature}
hu_hu: Üdvözlet,<br /> <br /> {$submitterName} benyújtott ezt a kéziratot: &quot;{$submissionTitle}&quot; a(z) {$contextName} oldalhoz.<br /> <br /> Ha bármilyen kérdése van, kérem, keressen meg. Köszönjük, hogy a munkájának megjelentetéséhez ezt a kiadót kereste meg.<br /> <br /> {$signature}
it: Buongiorno,<br /> <br /> {$submitterName} ha proposto il manoscritto, &quot;{$submissionTitle}&quot; a {$contextName}. <br /> <br /> Se ha domande, mi contatti. Grazie per aver preso in considerazione questa Casa Editrice come sede per il suo lavoro.<br /> <br /> {$signature}
mk_mk: Здраво, <br /> <br /> {$submitterName} го достави ракописот, &quot; {$submitTitle}&quot; до {$textName}. <br /> <br /> Ако имате какви било прашања, контактирајте ме. Ви благодариме што го разгледавте овој печат како место за вашата работа. <br /> <br /> {$editorialContactSignature}
nb_no: Hei<br /> <br /> {$submitterName} har sendt inn innleveringen &quot;{$submissionTitle}&quot; til {$contextName}. <br /> <br /> Hvis du har spørsmål, er du velkommen til å kontakte meg. Takk for at du har valgt at publisere hos oss.<br /> <br /> {$signature}
pl_pl: Witaj,<br /> <br /> {$submitterName} zgłosił manuskrypt, &quot;{$submissionTitle}&quot; do {$contextName}. <br /> <br /> W razie pytań, proszę skontaktuj się ze mną. Dziękujemy za wybranie naszego wydawnictwa.<br /> <br /> {$editorialContactSignature}
pt_br: Olá,<br /> <br /> {$submitterName} submeteu o manuscrito &quot;{$submissionTitle}&quot; à editora {$contextName}. <br /> <br /> Em caso de dúvidas, entre em contato. Agradecemos por considerar nossa editora como um veículo para seus trabalhos.<br /> <br /> {$editorialContactSignature}
pt_pt: Olá,<br /> <br /> {$submitterName} submeteu o manuscrito, &quot;{$submissionTitle}&quot; a {$contextName}. <br /> <br /> Em caso de dúvidas, entre em contacto. Agradecemos por considerar a nossa editora como veículo para os seus trabalhos.<br /> <br /> {$signature}
ru_ru: Здравствуйте!<br /> <br /> Пользователь {$submitterName} отправил рукопись «{$submissionTitle}» в «{$contextName}». <br /> <br /> Если у Вас возникнут какие-то вопросы, пожалуйста, свяжитесь со мной. Спасибо за выбор нашего Издательства для публикации Вашей работы.<br /> <br /> {$signature}
sl_si: Pozdravljeni, <br /> <br /> {$submitterName} je predložil_a rokopis &quot;{$submissionTitle}&quot; za {$contextName}. Če imate kakršno koli vprašanje, se, prosim, obrnite name. {$editorialContactSignature} Hvala, da ste se odločili za našo založbo.<br /> <br /> {$editorialContactSignature}
tr_tr: Merhaba,<br /> <br /> {$submitterName}, &quot;{$submissionTitle}&quot; başlıklı yazı taslağını {$contextName} adresine gönderdi.<br /> <br /> Herhangi bir sorunuz olursa, lütfen bizimle iletişime geçin. Bu yayınevinin çalışmanız için bir buluşma yeri olarak gördüğünüz için teşekkür ederiz.<br /> <br /> {$editorialContactSignature}
uk_ua: Вітаємо,<br /> <br /> Користувач {$submitterName} подав рукопис &quot;{$submissionTitle}&quot; до {$contextName}. <br /> <br /> Якщо у Вас є якісь запитання, будь ласка, зв'яжіться зі мною. Дякуємо, що розглянули це е-видавництво як місце для публікації Вашого твору.<br /> <br /> {$signature}

# emails.submissionAckNotUser.subject
source: Submission Acknowledgement
ca_es: Justificant de recepció de la tramesa
cs_cz: Potvrzení Podání
da_dk: Indsendelsesbekræftelse
el_gr: Επιβεβαίωση υποβολής
es_es: Acuse de recibo del envío
fi_fi: Käsikirjoitus vastaanotettu
fr_ca: Accusé de réception d'une soumission
gl_es: Agradecemento do envío
hu_hu: Benyújtás visszaigazolása
it: Conferma della proposta
mk_mk: Признание за поднесување
nb_no: Innleveringsbekreftelse
pl_pl: Potwierdzenie zgłoszenia
pt_br: Agradecimento pela submissão
pt_pt: Agradecimento pela submissão
ru_ru: Благодарность за подачу рукописи
sl_si: Potrditev oddaje prispevka
tr_tr: Gönderi Kabulü
uk_ua: Подяка за подання рукопису

# emails.reviewCancel.subject
source: Request for Review Cancelled
ca_es: Sol·licitud de revisió cancel·lada
cs_cz: Žádost o recenzi zrušena
da: Annullering af forespørgsel om bedømmelse
da_dk: Annullering af forespørgsel om bedømmelse
de: Anfrage zur Begutachtung zurückgezogen
el_gr: Αίτημα για ακύρωση αξιολόγησης
es: Solicitud de revisión cancelada
es_es: Solicitud de revisión cancelada
fi: Arviointipyynnön peruminen
fi_fi: Arviointipyynnön peruminen
fr_ca: Annulation de la requête d'évaluation
fr_fr: Annulation de la demande d’évaluation
gl_es: Solicitude de revisión cancelada
hr: Zahtjev za pregled je otkazan
hu: Szakmai lektorálási felkérés törölve
hu_hu: Bírálati felkérés törölve
id: Permintaan Pembatalan Peninjauan
it: Richiesta di revisione cancellata
mk_mk: Барањето за преглед е откажано
nb: Avbryt forespørsel om fagfellevurdering
nb_no: Avbryt forespørsel om fagfellevurdering
pl_pl: Prośba o anulowanie recenzji
pt_br: Solicitação de avaliação cancelada
pt_pt: Pedido de Revisão Cancelada
ru: Запрос на рецензирование отменен
ru_ru: Запрос на рецензирование отменен
sl_si: Prošnja za recenzijo preklicana
tr_tr: Değerlendirme Talebi İptal Edildi
uk_ua: Запит на рецензування скасовано
