Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewerRegister.subject
source: Registration as Reviewer with {$contextName}
ca_es: Registra'm com a revisor/a amb {$contextName}
cs_cz: Registrace jako recenzent v {$contextName}
da: Registrering som bedømmer hos {$contextName}
da_dk: Registrering som bedømmer hos {$contextName}
de: Registrierung als Benutzer/in bei {$contextName}
el_gr: Εγγραφή ως Αξιολογητής στις εκδόσεις {$contextName}
es: Registro como revisor/a con {$contextName}
es_es: Registro como revisor/a con {$contextName}
fi: Rekisteröinti arvioijaksi julkaisijan sivustolle {$contextName}
fi_fi: Rekisteröinti arvioijaksi julkaisijan sivustolle {$contextName}
fr_ca: Inscription à titre d'évaluateur pour la presse {$contextName}
fr_fr: Inscription en tant qu’évaluateur·rice de {$contextName}
gl_es: Rexistro como revisor/a en {$contextName}
hr: Registriranje kao ocjenjivač s {$contextName}
hu: Regisztráció szakmai lektorként az adott oldalnál: {$contextName}
hu_hu: Regisztráció bírálóként az adott oldalnál: {$contextName}
id: Registrasi sebagai Peninjau dengan {$contextName}
it: Registrazione come Revisore con {$contextName}
mk_mk: Регистрација како Рецензент со {$textName}
nb: Registrering som fagfelle på {$contextName}
nb_no: Registrering som fagfelle på {$contextName}
pl_pl: Zarejestruj się jako recenzent na {$contextName}
pt_br: Cadastro como Avaliador da editora {$contextName}
pt_pt: Registo como Revisor em {$contextName}
ru: Регистрация в качестве рецензента в «{$contextName}»
ru_ru: Регистрация в качестве рецензента в «{$contextName}»
sl_si: Registracija za recenzenta pri {$contextName}
tr_tr: {$contextName} ile Danışman olarak kayıt
uk_ua: Зареєструватися як Рецензент у {$contextName}

# emails.userRegister.description
source: This email is sent to a newly registered user to welcome them to the system and provide them with a record of their username and password.
ca_es: Aquest correu s'envia a un usuari/ària nou per donar-li la benvinguda al sistema i proporcionar-li un registre del seu nom d'usuari/ària i contrasenya.
cs_cz: Tento e-mail se zasílá nově registrovanému uživateli, aby jej uvítal v systému a poskytl mu záznam jeho uživatelského jména a hesla.
da_dk: Denne e-mail sendes til ny-registrerede brugere for at byde dem velkommen til systemet og give dem deres brugernavn og adgangskode.
es_es: Este correo electrónico se envía a un nuevo usuario/a registrado para darle la bienvenida al sistema y proporcionarle un documento con su nombre de usuario/a y contraseña.
fr_ca: Ce courriel est envoyé à un nouvel utilisateur afin de lui souhaiter la bienvenue dans le système et lui fournir son nom d'utilisateur et son mot de passe pour ses dossiers.
gl_es: Este correo electrónico envíase a un usuario/a recentemente rexistrado/a para darlle a benvida ao sistema e fornecerlles do seu nome de usuario e contrasinal.
hu_hu: Ez az email az újonnan regisztrált felhasználóknak kerül kiküldésre üdvözlésként, és biztosítja őket a felhasználónevük, jelszavuk nyilvántartásba vételéről.
it: Questa e-mail viene inviata a un utente appena registrato per dargli il benvenuto nel sistema e fornirgli la registrazione del suo nome utente e della sua password.
mk_mk: Оваа е-пошта е испратена до новорегистриран корисник за да ги пречека во системот и да им обезбеди запис за нивното корисничко име и лозинка.
nb_no: Denne e-posten blir sendt til nylig registrerte brukere for å ønske dem velkommen til systemet og gi dem brukernavn og passord.
pl_pl: Ten mail jest wysyłany do nowo zarejestrowanych użytkowników naszej platformy, aby dostarczyć im login i hasło.
pt_br: Esta mensagem é enviada a novos usuários cadastrados, como boas-vindas e oferecendo o registro de seus dados de acesso.
pt_pt: Este e-mail é enviado a novos utilizadores que se registaram para lhes dar as boas-vindas ao sistema e fornecer-lhes o nome de utilizador e senha.
ru_ru: Это письмо отправляется вновь зарегистрированному пользователю, приветствуя его в системе и сообщая ему имя пользователя и пароль для доступа к сайту.
sl_si: To e-poštno sporočilo je poslano novim uporabnikom ob registraciji, da jih pozdravimo v sistemu in jim posredujemo informacijo o uporabniškem imenu in geslu.
tr_tr: Bu e-posta, yeni kayıtlı bir kullanıcıya sisteme hoş geldiniz demek ve kaydedilen kullanıcı adı ve parolayı sunmak için gönderilir.
uk_ua: Цей лист надсилається новому зареєстрованому користувачу для того, щоб привітати його з реєстрацією та надіслати йому його ім'я користувача й пароль.

# emails.userRegister.body
source: {$recipientName}<br /> <br /> You have now been registered as a user with {$contextName}. We have included your username and password in this email, which are needed for all work with this press through its website. At any point, you can ask to be removed from the list of users by contacting me.<br /> <br /> Username: {$recipientUsername}<br /> Password: {$password}<br /> <br /> Thank you,<br /> {$signature}
ca_es: {$userFullName}<br /> <br /> Us heu registrat com a usuari/ària amb {$contextName}. Hem inclòs el vostre nom d'usuari/ària i la contrasenya en aquest correu electrònic, que són necessaris per a totes les tasques editorials d'aquest lloc web. En qualsevol moment podeu demanar que se us elimini de la llista d'usuaris/àries contactant amb mi.<br /> <br /> Nom d'usuari/ària: {$username}<br /> Contrasenya: {$password}<br /> <br /> Gràcies,<br /> {$principalContactSignature}
cs_cz: {$recipientName}<br /> <br /> Nyní jste byl zaregistrován jako uživatel v {$contextName}. Do tohoto e-mailu jsme zahrnuli vaše uživatelské jméno a heslo, které jsou potřebné pro veškerou práci s tímto tiskem prostřednictvím jeho webových stránek. Kdykoli můžete požádat o odebrání ze seznamu uživatelů tak, že mě kontaktujete. <br /> <br /> Uživatelské jméno: {$recipientUsername} <br /> Heslo: {$password} <br /> <br /> Děkuji, <br /> {$signature}
da: Kære {$recipientName}<br /> <br /> Du er nu blevet registreret som bruger med {$contextName}. Vi har inkluderet dit brugernavn og din adgangskode i denne e-mail. Dette skal bruges i forbindelse med arbejde på denne udgivers hjemmeside. På ethvert tidspunkt kan du bede om at blive fjernet fra listen over brugere ved at kontakte mig.<br /> <br /> Brugernavn: {$recipientUsername}<br /> Password: {$password}<br /> <br /> Med venlig hilsen<br /> {$signature}
da_dk: {$userFullName}<br /> <br /> Du er nu blevet registreret som bruger med {$contextName}. Vi har inkluderet dit brugernavn og din adgangskode i denne e-mail. Dette skal bruges i forbindelse med arbejdet omkring forlagets hjemmeside. På ethvert tidspunkt kan du bede om at blive fjernet fra listen over brugere ved at kontakte mig.<br /> <br /> Brugernavn: {$username}<br /> Password: {$password}<br /> <br /> Mange tak,<br /> {$principalContactSignature}
de: {$recipientName}<br /> <br /> Sie wurden als Benutzer/in für {$contextName} registriert. Mit dieser Email erhalten Sie Ihren Benutzer/innen-Namen und Ihr Passwort, die Sie für sämtliche Verlagsarbeiten innerhalb dieser Website benötigen. Sie haben jederzeit die Möglichkeit, sich als Benutzer/in auszutragen zu lassen. Eine Nachricht an mich genügt. <br /> <br /> Benutzer/innen-Name: {$recipientUsername}<br /> Passwort: {$password}<br /> <br /> Mit bestem Dank<br /> {$signature}
el_gr: {$userFullName}<br /> <br /> Είστε πλέον εγγεγραμμένος χρήστης των εκδόσεων {$contextName}. Το όνομα χρήστη και ο κωδικός πρόσβασής σας, που είναι απαραίτητα για όλες τις εργασίες σας με τη συγκεκριμένη έκδοση μέσω του ιστότοπου της, έχουν συμπεριληφθεί στο συγκεκριμένο μήνυμα. Ανά πάσα στιγμή, μπορείτε να καταργήσετε το όνομά σας από τη λίστα των χρηστών, επικοινωνώντας με το αρμόδιο προσωπικό.<br /> <br /> Όνομα χρήστη: {$username}<br /> Όνομα χρήστη: {$password}<br /> <br /> Σας ευχαριστούμε,<br /> {$principalContactSignature}
es: {$recipientName}<br /> <br /> Se registró como usuario/a con {$contextName}. En este correo electrónico hemos incluido el nombre de usuario/a y contraseña que necesitará para trabajar con esta publicación a través de su página web. En cualquier momento puede contactarse conmigo para pedir que se le elimine de la lista de usuarios/as.<br /> <br /> Nombre de usuario/a: {$recipientUsername}<br /> Contraseña: {$password}<br /> <br /> Gracias,<br /> {$signature}
es_es: {$recipientName}<br /> <br /> Se registró como usuario/a con {$contextName}. En este correo electrónico hemos incluido el nombre de usuario/a y contraseña que necesitará para trabajar con esta publicación a través de su página web. En cualquier momento puede contactarse conmigo para pedir que se le elimine de la lista de usuarios/as.<br /> <br /> Nombre de usuario/a: {$recipientUsername}<br /> Contraseña: {$password}<br /> <br /> Gracias,<br /> {$signature}
fi: Hyvä {$recipientName},<br /> <br /> Olette nyt rekisteröitynyt julkaisijan {$contextName} käyttäjäksi. Tarvitsette alla olevaa käyttäjätunnustanne ja salasanaanne kaikkeen työskentelyyn julkaisijan sivustolla. Voitte missä vaiheessa tahansa pyytää poistamaan teidät julkaisujan sivuston käyttäjistä ottamalla yhteyttä minuun.<br /> <br /> Käyttäjätunnus: {$recipientUsername}<br /> Salasana: {$password}<br /> <br /> Ystävällisin terveisin,<br /> {$signature}
fi_fi: Hyvä {$userFullName},<br /> <br /> Olette nyt rekisteröitynyt julkaisijan {$contextName} käyttäjäksi. Tarvitsette alla olevaa käyttäjätunnustanne ja salasanaanne kaikkeen työskentelyyn julkaisijan sivustolla. Voitte missä vaiheessa tahansa pyytää poistamaan teidät julkaisujan sivuston käyttäjistä ottamalla yhteyttä minuun.<br /> <br /> Käyttäjätunnus: {$username}<br /> Salasana: {$password}<br /> <br /> Ystävällisin terveisin,<br /> {$principalContactSignature}
fr_ca: {$userFullName}<br /> <br /> Vous êtes désormais inscrit à la presse {$contextName}. Ce courriel contient votre nom d'utilisateur et votre mot de passe, dont vous aurez besoin pour tous vos travaux au sein de la presse. Vous pouvez demander que l'on retire votre nom de la liste des utilisateurs en tout temps. Il suffit de me contacter.<br /> <br /> <br /> Nom d'utilisateur: {$username}<br /> Mot de passe: {$password}<br /> <br /> Merci,<br /> {$principalContactSignature}
fr_fr: {$recipientName},<br /> <br /> Ce courriel contient votre nom d’utilisateur et votre mot de passe, qui sont nécessaires pour tout travail avec cette maison d’édition par le biais de son site web. Vous pouvez à tout moment me contacter pour demander à être retiré de la liste des utilisateur·rice·s.<br /> <br /> Nom d’utilisateur : {$recipientUsername}<br /> Mot de passe : {$password}<br /> <br /> Merci,<br /> {$signature}
gl_es: {$recipientName}<br /> <br /> Rexistrouse como usuario/a con {$contextName}. Incluímos o seu nome de usuario e contrasinal neste correo electrónico, que son necesarios para todo o traballo con esta editorial a través do seu sitio web. En calquera momento, pode solicitar que se elimine da lista de usuarios contactando comigo.<br /> <br /> Nome de usuario: {$recipientUsername} <br /> Contrasinal: {$password} <br /> <br /> Grazas, <br /> {$signature}
hr: {$recipientName}<br /> <br /> Sada ste registrirani kao korisnik s {$contextName}. U ovu e-poruku uključili smo Vaše korisničko ime i lozinku, koji su potrebni za sav rad s ovim medijem putem njegove web stranice. U svakom trenutku možete zatražiti brisanje s popisa korisnika tako da me kontaktirate.<br /> <br /> Korisničko ime: {$recipientUsername}<br /> Lozinka: {$password}<br /> <br /> Hvala,<br /> {$signature}
hu: {$recipientName}<br /> <br /> Ön mostantól a(z) {$contextName} felhasználójaként van regisztrálva. Ez a levél tartalmazza a felhasználónevét és jelszavát, amelyre a kiadónál végzett összes munkafolyamatnál szüksége lesz az oldalon. Bármikor eltávolíttathatja magát a felhasználói listáról, ha kapcsolatba lép velünk.<br /> <br /> Felhasználónév: {$recipientUsername}<br /> Jelszó: {$password}<br /> <br /> Köszönettel,<br /> {$signature}
hu_hu: {$recipientName}<br /> <br /> Ön mostantól a(z) {$contextName} felhasználójaként van regisztrálva. Ez a levél tartalmazza a felhasználónevét és jelszavát, amelyre a kiadónál végzett összes munkafolyamatnál szüksége lesz az oldalon. Bármikor eltávolíttathatja magát a felhasználói listáról, ha kapcsolatba lép velünk.<br /> <br /> Felhasználónév: {$recipientUsername}<br /> Jelszó: {$password}<br /> <br /> Köszönettel,<br /> {$signature}
id: {$recipientName}<br /> <br /> Anda kini telah terdaftar sebagai pengguna di {$contextName}. Kami telah menyertakan nama pengguna dan kata sandi Anda dalam email ini, yang diperlukan untuk semua pekerjaan dengan pers ini melalui situs webnya. Anda dapat meminta untuk dihapus dari daftar pengguna kapan saja dengan menghubungi saya.<br /> <br /> Nama pengguna: {$recipientUsername}<br /> Kata sandi: {$password}<br /> <br /> Terima kasih,<br /> {$signature}
it: {$recipientName}<br /> <br /> Sei stato registrato come utente di {$contextName}. In questa e-mail abbiamo incluso il suo nome utente e la sua password, necessari per lavorare con questa Casa Editrice attraverso il suo sito web. In qualsiasi momento, potete chiedere di essere rimossi dall'elenco degli utenti contattandoci.<br /> <br /> Username: {$recipientUsername}<br /> Password: {$password}<br /> <br /> Grazie,<br /> {$signature}
mk_mk: {$ userFullName} <br /> <br /> Сега сте регистрирани како корисник со {$textName}. Ние ги вклучивме вашето корисничко име и лозинка во оваа е-пошта, кои се потребни за целата работа со овој печат преку неговата веб-страница. Во кој било момент, може да побарате да ве отстранат од списокот на корисници, контактирајќи ме. <br /> <br /> Корисничко име: {$ корисничко име} <br /> Лозинка: {$ password} <br /> <br /> Ви благодариме, <br /> {$ principalContactSignature}
nb: {$recipientName} <br /> <br /> Du er nå registrert som bruker hos {$contextName}. Vi har tatt med brukernavnet og passordet ditt i denne e-posten. Dette må brukes i forbindelse med arbeidet rundt forlagets nettsider. Du kan når som helst be om å bli fjernet fra brukerlisten ved å kontakte meg. <br /> <br /> Brukernavn: {$recipientUsername} <br /> Passord: {$password} <br /> <br /> Tusen takk, <br /> {$signature}
nb_no: {$recipientName} <br /> <br /> Du er nå registrert som bruker hos {$contextName}. Vi har tatt med brukernavnet og passordet ditt i denne e-posten. Dette må brukes i forbindelse med arbeidet rundt forlagets nettsider. Du kan når som helst be om å bli fjernet fra brukerlisten ved å kontakte meg. <br /> <br /> Brukernavn: {$recipientUsername} <br /> Passord: {$password} <br /> <br /> Tusen takk, <br /> {$signature}
pl_pl: {$userFullName}<br /> <br /> Zostałeś zarejestrowany jako użytkownik platformy {$contextName}. W tym mailu zawarliśmy Twój login i hasło, które są potrzebne do pracy na tej stronie. W dowolnym momencie, możesz poprosić o usunięcie z listy użytkowników poprzez skontaktowanie się ze mną.<br /> <br /> Login: {$username}<br /> Hasło: {$password}<br /> <br /> Z poważaniem,<br /> {$principalContactSignature}
pt_br: {$userFullName},<br /> <br /> Seu cadastro foi realizado com sucesso na editora {$contextName}. Nesta mensagem estão incluídos seu login e senha, necessário para acesso ao sistema e executar as atividades editoriais relacionadas. Exclua seu cadastro desta lista a qualquer momento, respondendo a esta mensagem ou enviando solicitação ao endereço de resposta.<br /> <br /> Login: {$username}<br /> Senha: {$password}<br /> <br /> Atenciosamente,<br /> {$principalContactSignature}
pt_pt: {$recipientName}<br /> <br /> Encontra-se registado com sucesso na {$contextName}. Encontra abaixo o seu nome de utilizador e senha, que serão necessários para entrar no site da editora. A qualquer momento, pode solicitar que seja removido da lista de utilizadores, entrando em contacto com a editora.<br /> <br /> Nome de utilizador: {$recipientUsername}<br /> Senha: {$password}<br /> <br /> Agradecendo antecipadamente o seu interesse,<br /> {$signature}
ru: Здравствуйте, {$recipientName}!<br /> <br /> Теперь Вы зарегистрированы как пользователь в «{$contextName}». В этом письме мы указали Ваши имя пользователя и пароль, которые потребуются для работы на нашем сайте. Вы в любой момент можете попросить, чтобы Вас удалили из списка пользователей Издательства, для этого просто свяжитесь со мной.<br /> <br /> Имя пользователя: {$recipientUsername}<br /> Пароль: {$password}<br /> <br /> С уважением,<br /> {$signature}
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> Теперь Вы зарегистрированы как пользователь в «{$contextName}». В этом письме мы указали Ваши имя пользователя и пароль, которые потребуются для работы на нашем сайте. Вы в любой момент можете попросить, чтобы Вас удалили из списка пользователей Издательства, для этого просто свяжитесь со мной.<br /> <br /> Имя пользователя: {$recipientUsername}<br /> Пароль: {$password}<br /> <br /> С уважением,<br /> {$signature}
sl_si: {$userFullName} <br /> <br /> Zdaj ste registrirani kot uporabnik {$contextName}. Spodaj sta napisana vaše uporabniško ime in geslo, ki ju potrebujete za dostop do založbe preko spleta. Kadar koli bi se želeli odstraniti s seznama uporabnikov, se lahko obrnete name.<br /> <br /> Uporabniško ime: {$username}<br /> Geslo: {$password}<br /> <br /> Hvala, <br /> {$principalContactSignature}
tr_tr: Sayın {$userFullName}<br /> <br /> Artık {$contextName} ile bir kullanıcı olarak kaydoldunuz. Web sitesi aracılığıyla bu yayıneviyle ilgili tüm çalışmalar için gerekli olan kullanıcı adınızı ve parolanızı bu e-postaya ekledik. Dilediğiniz zaman, bizimle iletişime geçerek kullanıcı listesinden çıkarılmayı isteyebilirsiniz.<br /> <br /> Kullanıcı adı: {$username}<br /> Parola: {$password}<br /> <br /> Teşekkür ederim,<br /> {$principalContactSignature}
uk_ua: Вітаємо, {$recipientName}!<br /> <br /> Дякуємо Вам за реєстрацію користувачем {$contextName}. У цьому листі ми вказали Ваші Ім'я користувача й пароль, які будуть необхідні для роботи з цим е-видавництвом через вебсайт. У будь-який момент Ви можете попросити, щоб ваш обліковий запис видалили. Для цього Вам достатньо зв'язатися зі мною.<br /> <br /> Ім'я користувача: {$recipientUsername}<br /> Пароль: {$password}<br /> <br /> Дякуємо,<br /> {$signature}
