Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.editorDecisionSendToExternal.description
source: This email from the Editor or Series Editor to an Author notifies them that their submission is being sent to an external review.
ca_es: Aquest correu l'envia l'editor/a o l'editor/a de sèrie a un autor/a per notificar-li que la seva tramesa s'enviarà a revisió externa.
cs_cz: Tento e-mail od editora, nebo editora série autorovi oznamuje, že jeho příspěvek je odeslán k externí recenzi.
da_dk: Denne e-mail fra redaktøren eller serieredaktøren til forfatteren meddeler at indsendelsen videresendes til ekstern bedømmelse.
es_es: El editor/a o el editor/a de la serie envía este correo electrónico a un autor/a para notificar la remisión de su envío a una revisión externa.
fr_ca: Ce courriel est envoyé par un rédacteur en chef à un auteur pour l'informer que sa soumission sera envoyée à un évaluateur externe.
hu_hu: Ezt az emailt a Szerkesztő vagy a Sorozatszerkesztő küldi a Szerzőnek, jelezve, hogy a kézirat külső bírálatra tovább lett küldve.
mk_mk: Оваа е-пошта од Уредникот или Уредникот на серии до некој автор ги известува дека поднесокот е испратен на надворешен преглед.
nb_no: Denne e-posten fra redaktøren eller serieredaktøren til forfatteren kunngjør at innleveringen vil bli sendt til ekstern gjennomgang.
pl_pl: Ten mail jest wysłany od edytora serii do autora z powiadomieniem, że jego tekst jest przesyłany do zewnętrznych recenzji.
pt_br: Esta mensagem é enviada pelo editor ou editor de série ao autor, notificando-o da decisão de enviar o trabalho para avaliação externa.
pt_pt: Este e-mail é enviado pelo Editor ou Editor de Série ao Autor para o notificar que a sua submissão foi enviada para revisão externa.
ru_ru: Это письмо редактора или редактора раздела, отправляемое автору, чтобы уведомить его об отправке материала на внешнее рецензирование.
sl_si: To e-poštno sporočilo od urednika ali urednika zbirke obvesti avtorja, da je bil prispevek poslan v zunanjo recenzijo.
tr_tr: Editör veya Dizi Editörü'nden bir Yazara gönderilen bu e-posta, gönderilerinin harici bir değerlendirmeye gönderileceğini bildirir.

# emails.editorDecisionSendToExternal.body
source: {$authors}:<br /> <br /> We have reached a decision regarding your submission to {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Our decision is to: Send to Review<br /> <br /> Manuscript URL: {$submissionUrl}
ca_es: {$authorName}:<br /> <br /> Hem pres una decisió respecte a la vostra tramesa per a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> La nostra decisió és:<br /> <br /> URL del manuscrit: {$submissionUrl}
cs_cz: {$authors}:<br /> <br /> Dospěli jsme k rozhodnutí ohledně vašeho podání do {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Naše rozhodnutí zní:<br /> <br /> URL rukopisu: {$submissionUrl}
da_dk: {$authorName}:<br /> <br /> Vi er nået frem til en afgørelse vedrørende dit bidrag til {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Vi har besluttet følgende:<br /> <br /> Manuscript URL: {$submissionUrl}
el_gr: {$authorName}:<br /> <br /> Σχετικά με την υποβολή σας στις εκδόσεις {$contextName},με τίτλο &quot;{$submissionTitle}&quot; θα θέλαμε να σας ενημερώσουμε :<br /> <br /> <br /> <br /> URL εργασίας: {$submissionUrl}
es_es: {$authors}:<br /> <br /> Hemos tomado una decisión con respecto al envío que realizó a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Nuestra decisión es:<br /> <br /> URL del manuscrito: {$submissionUrl}
fi_fi: Hyvä {$authorName},<br /> <br /> Olemme tehneet päätöksen käsikirjoitustanne &quot;{$submissionTitle}&quot; koskien.<br /> <br /> Päätöksemme on:<br /> <br /> Käsikirjoituksen URL: {$submissionUrl}<br /> <br /> Ystävällisin terveisin,<br /> {$editorialContactSignature}<br />
fr_ca: {$authorName}:<br /> <br /> Nous avons pris une décision concernant votre soumission à la presse {$contextName} intitulée &quot;{$submissionTitle}&quot;.<br /> <br /> Nous avons décidé de:<br /> <br /> URL du manuscrit: {$submissionUrl}
hu_hu: Tisztelt {$authors}!<br /> <br /> Elérhető a szerkesztői döntés a(z) {$contextName} oldalhoz beküldött, &quot;{$submissionTitle}&quot; című kéziratával kapcsolatban.<br /> <br /> A döntésünk: Bírálatra küldés<br /> <br /> Kézirat URL: {$submissionUrl}
mk_mk: {$authorName}: <br /> <br /> Донесовме одлука во врска со вашето поднесување до {$contextName}, &quot; {$submissionTitle} &quot;. <br /> <br /> Нашата одлука е да: <br /> <br /> URL на ракопис: {$submissionUrl}
nb_no: {$authors}:<br /> <br /> Vi har foretatt en beslutning angående ditt bidrag til {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Vi har besluttet at:<br /> <br /> Manuscript URL: {$submissionUrl}
pl_pl: {$authorName}:<br /> <br /> Podjęliśmy decyzję odnośnie zgłoszonego tekstu do: {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Nasza decyzja:<br /> <br /> URL manuskryptu: {$submissionUrl}
pt_br: {$authorName},<br /> <br /> A decisão editorial sobre a submissão à editora {$contextName}, &quot;{$submissionTitle}&quot;, foi tomada.<br /> <br /> A decisão é:<br /> <br /> Página do manuscrito: {$submissionUrl}
pt_pt: {$authors}:<br /> <br /> Chegámos a uma decisão relativamente à sua submissão a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> A nossa decisão é:<br /> <br /> URL do manuscrito: {$submissionUrl}
ru_ru: Здравствуйте, {$authors}!<br /> <br /> Мы приняли решение относительно Вашего материала &quot;{$submissionTitle}&quot;, направленного в «{$contextName}».<br /> <br /> Наше решение: Отправить на внешнее рецензирование<br /> <br /> URL материала: {$submissionUrl}
sl_si: {$authorName}:<br /> <br /> Sprejeli smo odločitev glede vašega prispevka &quot;{$submissionTitle}&quot; v {$contextName}. Odločili smo se:<br /> <br /> URL do rokopisa: <a href="{$submissionUrl}">{$submissionUrl}</a>
tr_tr: Sayın {$authorName}:<br /> <br /> {$contextName} için gönderilen &quot;{$submissionTitle}&quot; başlıklı eseriniz konusunda bir karara varıldı.<br /> <br /> Kararımız:<br /> <br /> Yazı Taslağı URL: {$submissionUrl}

# emails.editorDecisionSendToExternal.subject
source: Editor Decision
ca_es: Decisió de l’editor/a
cs_cz: Rozhodnutí editora
da_dk: Redaktørbeslutning
el_gr: Απόφαση Επιμελητή
es_es: Decisión del coordinador
fi_fi: Toimittajan päätös
fr_ca: Décision du rédacteur en chef
hu_hu: Szerkesztői döntés
mk_mk: Одлука на уредник
nb_no: Redaktørbeslutning
pl_pl: Decyzja redaktora
pt_br: Decisão editorial
pt_pt: Decisão Editorial
ru_ru: Решение редактора
sl_si: Uredniška odločitev
tr_tr: Editör Kararı

# emails.editorDecisionAccept.description
source: This email from the Editor or Series Editor to an Author notifies them of a final decision regarding their submission.
ca_es: Aquest correu electrònic de l'editor/a o de l'editor/a de sèrie notifica la decisió final respecte a la tramesa.
cs_cz: Tento e-mail od editora, nebo editora série autorovi oznamuje konečné rozhodnutí o jeho příspěvku.
da_dk: Denne e-mail fra redaktøren eller serieredaktøren til en forfatter er en meddelelse om den endelige afgørelse vedrørende deres bidrag.
el_gr: Αυτό το email αποστέλλεται από τον Επιμελητή/Εκδότη ή Από τον Επιμελητή Σειράς σε έναν Συγγραφέα για να τον ενημερώσει για την τελική απόφαση σχετικά με την υποβολή του.
es_es: El editor/a o el editor/a de la serie envía este correo electrónico a un autor/a para notificar la decisión final con respecto a su envío.
fr_ca: Ce courriel est envoyé par un rédacteur en chef à un auteur pour signaler que l'on a pris une décision finale concernant sa soumission.
hu_hu: Ezt az emailt a Szerkesztő vagy Sorozatszerkesztő küldi a Szerzőnek, jelezve, hogy a kézirattal kapcsolatos döntés ("Kézirat elfogadva") megszületett.
mk_mk: Оваа е-пошта од уредникот или уредникот на сериите до некој автор ги известува за конечната одлука во врска со нивниот поднесок.
nb_no: Denne e-posten fra redaktøren eller serieredaktøren til en forfatter er en melding om den endelige avgjørelsen om deres bidrag.
pl_pl: Ten mail jest wysłany od redaktora serii do autora z powiadomieniem o ostatecznej decyzji dotyczącej zgłoszonego przez niego tekstu.
pt_br: Esta mensagem é enviada pelo editor ou editor de série ao autor, notificando-o da decisão final sobre a submissão.
pt_pt: Este e-mail é enviado pelo Editor de Série ao Autor para o notificar da decisão editorial final relativamente à sua submissão.
ru_ru: Это письмо редактора или редактора раздела, отправляемое автору, чтобы уведомить его об окончательном решении «Принять материал» относительно присланного материала.
sl_si: To e-poštno sporočilo od urednika ali urednika zbirke obvesti avtorja o končni odločitvi glede prispevka.
tr_tr: Editör veya Dizi Editöründen bir Yazara gönderilen bu e-posta, gönderisiyle ilgili nihai bir kararı onlara bildirir.
uk_ua: Цей електронний лист сповіщає автора про те, що їхнє подання було прийнято до опублікування.

# emails.editorDecisionAccept.body
source: {$authors}:<br /> <br /> We have reached a decision regarding your submission to {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Our decision is to:<br /> <br /> Manuscript URL: {$submissionUrl}
ca_es: {$authorName}:<br /> <br /> Hem pres una decisió respecte a la vostra tramesa per a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> La nostra decisió és:<br /> <br /> URL del manuscrit: {$submissionUrl}
cs_cz: {$authors}:<br /> <br /> Dospěli jsme k rozhodnutí ohledně vašeho podání do {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Naše rozhodnutí zní:<br /> <br /> URL rukopisu: {$submissionUrl}
da: <p>Kære {$recipientName}</p><p>Jeg er glad for at kunne meddele dig, at vi har besluttet at acceptere din indsendelse uden yderligere revision. Efter omhyggelig gennemgang fandt vi, at din indsendelse, {$submissionTitle}, levede op til eller oversteg vores forventninger. Vi er glade for at udgive dit manuskript i {$contextName}, og vi takker dig, fordi du valgte os til at udgive dit arbejde.</p><p>Din bidrag vil snart blive offentliggjort på hjemmesiden for {$contextName}, og du er velkommen til at inkludere det i din liste over publikationer. Vi anerkender det hårde arbejde, der ligger i hver succesfuld indsendelse, og vi vil gerne lykønske dig med at nå hertil.</p><p>Din indsendelse vil nu gennemgå manuskriptredigering og formatering for at forberede den til publicering.</p><p >Du vil snart modtage yderligere instruktioner.</p><p>Hvis du har spørgsmål, bedes du kontakte mig fra dit <a href="{$authorSubmissionUrl}">indsendelseskontrolpanel</a>.</p><p >Med venlig hilsen</p>{$signature}
da_dk: {$authorName}:<br /> <br /> Vi er nået frem til en afgørelse vedrørende dit bidrag til {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Vi har besluttet at:<br /> <br /> Manuscript URL: {$submissionUrl}
de: <p>Guten Tag {$recipientName},</p><p>ich freue mich, Ihnen mitteilen zu können, dass wir uns zur Annahme Ihrer Einreichung ohne weitere Überarbeitung entschieden haben. Nach einer sorgsamen Begutachtung hat Ihr Beitrag unsere Erwartungen erfüllt oder sogar übertroffen. Wir freuen uns daher darauf, Ihre Arbeit in {$contextName} zu veröffentlichen und danken Ihnen, unseren Verlag als Erscheinungsort gewählt zu haben.</p><p>Ihr Beitrag wird bald auf der Verlagsseite von Y{$contextName} veröffentlicht werden, worauf Sie gerne in Ihrer Publikationsliste hinweisen können. In Anbetracht der harten Arbeit, die in jeden erfolgreichen Beitrag einfließt, möchten wir Ihnen ausdrücklich dazu gratulieren, dass sie diesen Grad erreicht hat.</p><p>Im nächsten Schritt geht Ihr Beitrag ins Lektorat und in den Satz.</p><p>Sie werden in Kürze nähergehende Informationen erhalten.</p><p>Sollten Sie bis dahin Fragen haben, können Sie mich jederzeit über das <a href="{$authorSubmissionUrl}">Einreichungsdashboard</a> erreichen.</p><p>Mit freundlichen Grüßen</p>{$signature}
el_gr: {$authorName}:<br /> <br /> Σχετικά με την υποβολή σας στις εκδόσεις {$contextName}, με τίτλο &quot;{$submissionTitle}&quot; θα θέλαμε να σας ενημερώσουμε :<br /> <br /> <br /> <br /> URL Εργασίας: {$submissionUrl}<br /> Username: {$authorUsername}
es: <p>Estimado/a {$recipientName},</p><p>Nos complace informarle de que hemos decidido aceptar su envío sin más revisiones. Tras una cuidadosa revisión, hemos comprobado que su envío, {$submissionTitle}, cumple o supera nuestras expectativas. Estamos emocionados por publicar su trabajo en {$contextName} y le agradecemos que haya elegido nuestra publicación para publicar su obra.</p><p>Su envío se publicará próximamente en el sitio web de {$contextName} y le invitamos a que lo incluya en su listado de publicaciones. Reconocemos el duro trabajo que conlleva cada envío exitoso y queremos felicitarle por haber llegado a esta fase.</p><p>Su envío se someterá ahora a un proceso de corrección y formateo para prepararlo para su publicación.</p><p>En breve recibirá más instrucciones.</p><p>Si tiene cualquier pregunta no dude en contactarnos desde su <a href="{$authorSubmissionUrl}">panel de envíos</a>.</p><p>Saludos cordiales,</p>{$signature}
es_es: {$authors}:<br /> <br /> Hemos tomado una decisión con respecto al envío que realizó a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Nuestra decisión es:<br /> <br /> URL del manuscrito: {$submissionUrl}
fi: <p>Hyvä {$recipientName},</p> <p>Minulla on ilo ilmoittaa, että olemme päättäneet hyväksyä käsikirjoituksenne. Huolellisen arvioinnin jälkeen totesimme, että käsikirjoituksenne {$submissionTitle} vastaa odotuksiamme. Olemme iloisia voidessamme julkaista työnne ja kiitämme teitä siitä, että valitsitte meidät työnne julkaisukanavaksi.</p> <p>Käsikirjoituksenne julkaistaan pian sivustollamme, ja voitte sisällyttää sen omaan julkaisuluetteloonne. Arvostamme sitä suurta työmäärää, joka jokaiseen onnistuneeseen käsikirjoitukseen sisältyy, ja haluamme onnitella teitä tästä saavutuksesta.</p> <p>Käsikirjoituksenne siirtyy nyt tekniseen toimitukseen, jossa se valmistellaan julkaisemista varten.</p> <p>Saatte pian lisäohjeita.</p> <p>Jos teillä on kysyttävää, voitte ottaa minuun <a href="{$authorSubmissionUrl}">aloittamalla uusi keskustelu sivustollamme</a>.</p> <p>Ystävällisin terveisin,</p>{$signature}
fi_fi: Hyvä {$authorName},<br /> <br /> Olemme tehneet päätöksen käsikirjoitustanne &quot;{$submissionTitle}&quot; koskien.<br /> <br /> Päätöksemme on:<br /> <br /> Käsikirjoituksen URL: {$submissionUrl}<br /> <br /> Ystävällisin terveisin,<br /> {$editorialContactSignature}<br />
fr_ca: {$authorName}:<br /> <br /> Nous avons pris une décision concernant votre soumission à la presse {$contextName} intitulée &quot;{$submissionTitle}&quot;.<br /> <br /> Nous avons décidé de:<br /> <br /> URL du manuscrit: {$submissionUrl}
fr_fr: <p>Cher·ère {$recipientName},</p><p>Nous avons le plaisir de vous informer que nous avons décidé d’accepter votre soumission sans autre évaluation. Après un examen attentif, nous avons constaté que votre soumission, « {$submissionTitle} », répond à nos attentes, voire les dépasse. {$contextName} se réjouit de publier votre travail et nous vous remercions d’avoir choisi cette maison d’édition.</p><p>Votre soumission sera bientôt publiée sur le site web de {$contextName} et nous vous invitons à l’inclure dans votre liste de publications. Nous sommes conscients du travail considérable que représente chaque soumisison réussie et nous tenons à vous féliciter d’avoir atteint ce stade.</p><p>Votre soumission va maintenant faire l’objet d’un processus de correction et de mise en forme afin de la préparer à la publication.</p><p>Vous recevrez d’autres instructions sous peu.</p><p>Si vous avez des questions, n’hésitez pas à nous contacter à partir de votre <a href="{$authorSubmissionUrl}">tableau de bord</a>.</p><p>Bien cordialement,</p>{$signature}
hr: <p>Poštovani {$recipientName},</p><p>Zadovoljstvo mi je obavijestiti Vas da smo odlučili prihvatiti Vaš podnesak bez daljnjih izmjena. Nakon pažljivog pregleda, utvrdili smo da Vaš podnesak, {$submissionTitle}, ispunjava ili premašuje naša očekivanja. Uzbuđeni smo što možemo objaviti Vaš članak u {$contextName} i zahvaljujemo Vam što ste odabrali naš medij kao mjesto za svoj rad.</p><p>Vaš će podnesak uskoro biti objavljen na web mjestu za medij za {$contextName} i slobodno ga uključite u svoj popis publikacija. Prepoznajemo naporan rad koji je uložen u svaki uspješni podnesak i želimo Vam čestitati na dostizanju ove faze.</p><p>Vaš će podnesak sada biti podvrgnut uređivanju kopije i oblikovanju kako bi se pripremio za objavljivanje.</p><p >Uskoro ćete dobiti daljnje upute.</p><p>Ako imate pitanja, kontaktirajte me sa svoje <a href="{$authorSubmissionUrl}">nadzorne ploče za slanje</a>.</p><p >Lijep pozdrav,</p>{$signature}
hu: <p>Tisztelt {$recipientName}!</p> <p>Örömmel értesítjük, hogy úgy döntöttünk további felülvizsgálat nélkül elfogadjuk beküldött anyagát. A szakmai lektorálást követően úgy találtuk, hogy a kézirat ({$submissionTitle}) megfelelt vagy felülmúlta elvárásainkat. Örömmel jelentjük meg beküldött anyagát a(z) {$contextName} oldalán, és köszönjük, hogy kiadónkat választotta munkája megjelentetésének helyszínéül.</p> <p>Beküldött anyagát hamarosan közzétesszük a(z) {$contextName} kiadó honlapján, amit így már felvehet a publikációs listájára. Elismerjük azt a kemény munkát, ami egy sikeres megjelentetéshez vezet és szeretnénk gratulálni ehhez.</p> <p>A továbbiak során beküldött anyaga keresztülmegy az olvasószerkesztés és a formázás folyamatán, ami előkészíti a közzétételre.</p><p >Hamarosan megkapja a további utasításokat.</p><p>Ha bármilyen kérdése van nyugodtan forduljon hozzánk a <a href="{$authorSubmissionUrl}">beküldött anyag felületén</a> keresztül.</p><p> >Üdvözlettel:</p>{$signature}
hu_hu: Tisztelt {$authors}!<br /> <br /> Elérhető a szerkesztői döntés a(z) {$contextName} oldalhoz beküldött, &quot;{$submissionTitle}&quot; című kéziratával kapcsolatban.<br /> A döntésünk: Kézirat elfogadva<br /> <br /> Manuscript URL: {$submissionUrl}<br />
id: <p>Yang terhormat {$recipientName},</p><p>Dengan senang hati saya informasikan bahwa kami telah memutuskan untuk menerima submisi Anda tanpa revisi lebih lanjut. Setelah peninjauan yang saksama, kami melihat submisi Anda, {$submissionTitle}, memenuhi atau melampaui harapan kami. Kami sangat senang menerbitkan karya Anda di {$contextName} dan kami berterima kasih karena telah memilih penerbit kami untuk menerbitkan karya Anda.</p><p>Kiriman Anda akan segera diterbitkan di situs penerbit untuk {$contextName} dan Anda dipersilakan untuk memasukkannya ke dalam daftar publikasi Anda. Kami menghargai kerja keras yang dilakukan untuk setiap kiriman yang berhasil dan kami ingin mengucapkan selamat kepada Anda karena telah mencapai tahap ini.</p><p>Kiriman Anda sekarang akan menjalani penyuntingan dan pemformatan naskah untuk mempersiapkannya agar dapat diterbitkan.</p><p>Anda akan segera menerima petunjuk lebih lanjut.</p><p>Jika Anda memiliki pertanyaan, silakan hubungi saya dari <a href="{$authorSubmissionUrl}">dasbor submisi</a> Anda.</p><p>Salam hormat,</p>{$signature}
it: <p>Gentile {$recipientName}, </p><p>siamo lieti di informarla che abbiamo deciso di accettare il suo lavoro senza ulteriori modifiche. Dopo un'attenta revisione, abbiamo trovato la sua proposta, {$submissionTitle}, in grado di soddisfare o superare le nostre aspettative. Siamo entusiasti di pubblicare il suo lavoro in {$nomeContesto} e la ringraziamo per aver scelto la nostra Casa Editrice come sede per il suo lavoro.</p><p>Il suo lavoro sarà presto pubblicato sul sito della Casa Editrice {$nomeContesto} e la invitiamo a includerlo nel suo elenco di pubblicazioni. Riconosciamo il duro lavoro che viene svolto per ogni proposta di successo e vogliamo congratularci con lei per aver raggiunto questa fase.</p><p>La sua proposta sarà ora sottoposta a copy editing e formattazione per prepararla alla pubblicazione.</p><p>Riceverà a breve ulteriori istruzioni.</p><p>Se ha domande, mi contatti dal suo <a href="{$authorSubmissionUrl}">pannello di proposta</a>.</p><p>Cordiali saluti,</p>{$signature}
mk_mk: {$authorName}: <br /> <br /> Донесовме одлука во врска со вашето поднесување до {$contextName}, &quot; {$submissionTitle} &quot;. <br /> <br /> Нашата одлука е да: <br /> <br /> URL на ракопис: {$submissionUrl}
nb: {$authors}:<br /> <br /> Vi har foretatt en beslutning angående ditt bidrag til {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Vi har besluttet at:<br /> <br /> Manuscript URL: {$submissionUrl}
nb_no: {$authors}:<br /> <br /> Vi har foretatt en beslutning angående ditt bidrag til {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Vi har besluttet at:<br /> <br /> Manuscript URL: {$submissionUrl}
pl_pl: {$authorName}:<br /> <br /> Podjęliśmy decyzję odnośnie Pańskiego zgłoszenia do {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Nasza decyzja:<br /> <br /> URL rękopisu: {$submissionUrl}
pt_br: {$authorName},<br /> <br /> A decisão editorial sobre a submissão à editora {$contextName}, &quot;{$submissionTitle}&quot;, foi tomada.<br /> <br /> A decisão é:<br /> <br /> Página do manuscrito: {$submissionUrl}
pt_pt: {$authors}:<br /> <br /> Chegámos a uma decisão relativamente à sua submissão a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> A decisão tomada é:<br /> <br /> URL do manuscrito: {$submissionUrl}
ru_ru: Здравствуйте, {$authors}!<br /> <br /> Мы приняли решение относительно Вашего материала &quot;{$submissionTitle}&quot;, направленного в {$contextName}.<br /> <br /> Наше решение: Принять рукопись.<br /> <br /> Manuscript URL: {$submissionUrl}
sl_si: {$authorName}:<br /> <br /> Sprejeli smo odločitev glede vašega prispevka &quot;{$submissionTitle}&quot; v {$contextName}. Odločili smo se:<br /> <br /> URL do rokopisa: <a href="{$submissionUrl}">{$submissionUrl}</a>
tr_tr: Sayın {$authorName}:<br /> <br /> {$contextName} için gönderilen &quot;{$submissionTitle}&quot; başlıklı eseriniz konusunda bir karara varıldı.<br /> <br /> Kararımız:<br /> <br /> Yazı Taslağı URL: {$submissionUrl}
uk_ua: <p>Шановний(на) {$recipientName},</p><p>Раді повідомити, що ми вирішили прийняти Ваше подання без подальшого перегляду. Після ретельного рецензування ми знайшли Ваше подання &quot;{$submissionTitle}&quot; таким, що задовольняє або перевершує наші очікування. Ми раді опублікувати Ваш твір у {$contextName} і дякуємо Вам за вибір нашого е-видавництва як місця для Вашого твору.</p><p>Ваше подання незабаром буде опубліковано на сайті видавництва для {$contextName}, і Ви зможете включити його до свого списку публікацій. Ми визнаємо важкість роботи, яка проводиться щодо кожного успішного подання, і ми хочемо привітати Вас із досягненням цього етапу.</p><p>Тепер для підготовки подання до публікації його буде надіслано на редагування та форматування.</p><p>Незабаром Ви отримаєте додаткові інструкції.</p><p>Якщо у Вас виникли запитання, будь ласка, зв'яжіться з нами з вашої <a href="{$authorSubmissionUrl}">панелі подання</a>.</p><p>Щирі вітання,</p>{$signature}
