Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.statisticsReportNotification.body
source: {$name}, <br /> <br /> Your press health report for {$month}, {$year} is now available. Your key stats for this month are below.<br /> <ul> <li>New submissions this month: {$newSubmissions}</li> <li>Declined submissions this month: {$declinedSubmissions}</li> <li>Accepted submissions this month: {$acceptedSubmissions}</li> <li>Total submissions in the system: {$totalSubmissions}</li> </ul> Login to the the press to view more detailed <a href="{$editorialStatsLink}">editorial trends</a> and <a href="{$publicationStatsLink}">published article stats</a>. A full copy of this month's editorial trends is attached.<br /> <br /> Sincerely,<br /> {$signature}
da: Kære {$recipientName}<br /> <br /> Din udgivers tilstandsrapport for {$month}, {$year} er nu tilgængelig. De statistiske nøgletal ses nedenfor.<br /> <ul> <li>Nye indsendelser I denne måned: {$newSubmissions}</li> <li>Afviste indsendelser I denne måned: {$declinedSubmissions}</li> <li>Accepterede indsendelser i denne måned: {$acceptedSubmissions}</li> <li>Systemets samlede antal indsendelser: {$totalSubmissions}</li> </ul> Log ind på din udgivers hjemmeside for at se flere oplysninger om<a href="{$editorialStatsLink}">redaktionelle udviklingstendenser</a> og <a href="{$publicationStatsLink}">offentliggjorte bogstatistikker</a>. En komplet kopi af denne måneds redaktionelle udvikling er vedhæftet.<br /> <br /> Med venlig hilsen<br /> {$contextSignature}
da_dk: {$name}, <br /> <br /> Dit forlags tilstandsrapport for {$month}, {$year} er nu tilgængelig. De statistiske nøgletal ses nedenfor.<br /> <ul> <li>Nye indsendelser I denne måned: {$newSubmissions}</li> <li>Afviste indsendelser I denne måned: {$declinedSubmissions}</li> <li>Accepterede indsendelser i denne måned: {$acceptedSubmissions}</li> <li>Systemets samlede antal indsendelser: {$totalSubmissions}</li> </ul> Log ind på forlaget for at se flere oplysninger om<a href="{$editorialStatsLink}">redaktionelle udviklingstendenser</a> og <a href="{$publicationStatsLink}">offentliggjorte artikelstatistikker</a>. En komplet kopi af denne måneds redaktionelle udvikling er vedhæftet.<br /> <br /> Med venlig hilsen<br /> {$principalContactSignature}
de: Guten Tag {$recipientName}, <br /> <br /> der Bericht zu Ihrem Verlag für {$month}, {$year} ist nun verfügbar. Die Hauptstatistiken für diesen Monat finden Sie im Folgenden. <br /> <ul> <li> Neue Einreichungen in diesem Monat: {$newSubmissions}</li> <li>Abgelehnte Einreichungen in diesem Monat: {$declinedSubmissions}</li> <li>Angenommene Einreichungen in diesem Monat: {$acceptedSubmissions}</li> <li>Gesamtzahl der Einreichungen im System: {$totalSubmissions}</li> </ul> Detailliertere Daten finden Sie beim Verlag unter <a href="{$editorialStatsLink}">Redaktionelle Trends</a> und <a href="{$publicationStatsLink}">Veröffentlichungsstatistik</a>. Eine Kopie des Gesamtberichtes der redaktionellen Trends ist beigefügt.<br /> <br /> Mit freundlichen Grüßen<br /> {$contextSignature}
es: {$recipientName}, <br /> <br /> El informe editorial de {$month}, {$year} ya está disponible. Las estadísticas fundamentales del mes son las siguientes.<br /> <ul> <li>Nuevas contribuciones este mes: {$newSubmissions}</li> <li>Contribuciones rechazadas este mes: {$declinedSubmissions}</li> <li>Contribuciones aceptadas este mes: {$acceptedSubmissions}</li> <li>Contribuciones totales al sistema: {$totalSubmissions}</li> </ul> Inicie sesión para obtener más detalles de sus <a href="{$editorialStatsLink}">tendencias editoriales</a> y <a href="{$publicationStatsLink}">estadísticas de libros publicados</a>. Se adjunta una copia completa de este informe correspondiente a este mes.<br /> <br /> Sinceramente,<br /> {$contextSignature}
es_es: {$name}, <br /> <br /> El informe editorial al {$month}, {$year} ya está disponible. Las estadísticas fundamentales del mes son las siguientes.<br /> <ul> <li>Nuevas contribuciones del mes: {$newSubmissions}</li> <li>Contribuciones rechazadas del mes: {$declinedSubmissions}</li> <li>Contribuciones aceptadas del mes: {$acceptedSubmissions}</li> <li>Contribuciones totales al sistema: {$totalSubmissions}</li> </ul> Inicie sesión para obtener mayores detalles de sus <a href="{$editorialStatsLink}">tendencias editoriales</a> y <a href="{$publicationStatsLink}">estadísticas de artículos publicados</a>. Se adjunta una copia completa de este informe correspondiente a este mes.<br /> <br /> Sinceramente,<br /> {$signature}
fi: {$recipientName}, <br /> <br /> Toimitustyön raportti {$month}/{$year} on nyt valmis. Kuukautta koskevat keskeiset luvut ovat alla.<br /> <ul> <li>Uudet käsikirjoitukset: {$newSubmissions}</li> <li>Hylätyt käsikirjoitukset: {$declinedSubmissions}</li> <li>Hyväksytyt käsikirjoitukset: {$acceptedSubmissions}</li> <li>Käsikirjoitusten kokonaismäärä: {$totalSubmissions}</li> </ul> Kirjaudu julkaisuun nähdäksesi yksityiskohtaisemmat <a href="{$editorialStatsLink}">toimitustyön tilastot</a> ja <a href="{$publicationStatsLink}">julkaistujen kirjojen tilastot</a>. Kopio tämän kuun toimitustyön tilastoista on liitteenä.<br /> <br /> Terveisin,<br /> {$contextSignature}
fi_fi: {$name}, <br /> <br /> Toimitustyön raportti {$month}/{$year} on nyt valmis. Kuukautta koskevat keskeiset luvut ovat alla.<br /> <ul> <li>Uudet käsikirjoitukset: {$newSubmissions}</li> <li>Hylätyt käsikirjoitukset: {$declinedSubmissions}</li> <li>Hyväksytyt käsikirjoitukset: {$acceptedSubmissions}</li> <li>Käsikirjoitusten kokonaismäärä: {$totalSubmissions}</li> </ul> Kirjaudu julkaisuun nähdäksesi yksityiskohtaisemmat <a href="{$editorialStatsLink}">toimitustyön tilastot</a> ja <a href="{$publicationStatsLink}">julkaistujen kirjojen tilastot</a>. Kopio tämän kuun toimitustyön tilastoista on liitteenä.<br /> <br /> Terveisin,<br /> {$principalContactSignature}
fr_fr: {$recipientName}, <br /> <br /> Le rapport d’activité éditoriale pour {$month} {$year} est maintenant disponible. Les principales statistiques pour ce mois sont affichées ci-dessous.<br /> <ul> <li> Nouvelles soumissions pour ce mois : {$newSubmissions} </li> <li> Soumissions refusées pour ce mois : {$declinedSubmissions} </li> <li> Soumissions acceptées pour ce mois : {$acceptedSubmissions} </li> <li> Nombre total de soumissions dans la plateforme : {$totalSubmissions} </li> </ul> Connectez-vous au site de la maison d’édition pour voir davantage de <a href="{$editorialStatsLink}">tendances dans l’activité éditoriale</a> ainsi que des <a href="{$publicationStatsLink}">statistiques relatives aux livres publiés</a>. Le rapport complet des tendances de l’activité éditoriale de ce mois-ci est joint au présent envoi.<br /> <br /> Cordialement,<br /> {$contextSignature}
hr: {$recipientName}, <br /> <br /> Vaše izvješće o stanju medija za {$month}, {$year} sada je dostupno. Vaša ključna statistika za ovaj mjesec je ispod.<br /> <ul> <li>Novi podnesci ovog mjeseca: {$newSubmissions}</li> <li>Odbijeni podnesci ovog mjeseca: {$declinedSubmissions}</li> <li>Prihvaćeni podnesci ovog mjeseca: {$acceptedSubmissions}</li> <li>Ukupan broj podnesaka u sustavu: {$totalSubmissions}</li> </ul> Prijavite se u medij kako biste vidjeli detaljnije <a href="{$editorialStatsLink}">uredničke trendove</a> i <a href="{$publicationStatsLink}">statistiku objavljenih knjiga</a>. Potpuni primjerak ovomjesečnih uređivačkih trendova nalazi se u prilogu.<br /> <br /> S poštovanjem,<br /> {$contextSignature}
hu: Tisztelt {$recipientName}! <br /> <br /> Az oldal egészségének állapotjelentése {$month}, {$year} elérhető. Ennek a hónapnak a legfontosabb statisztikái az alábbiakban találhatók.<br /> <ul> <li>Új beküldött anyagok ebben a hónapban: {$newSubmissions}</li> <li>Visszautasított anyagok ebben a hónapban: {$declinedSubmissions}</li> <li>Elfogadott anyagok ebben a hónapban: {$acceptedSubmissions}</li> <li>A rendszerben található összes beküldött anyag: {$totalSubmissions}</li> </ul> Jelentkezzen be az oldalra a további részletekért, hogy megtekinthesse a <a href="{$editorialStatsLink}">szerkesztői trendek</a> és a <a href="{$publicationStatsLink}">megjelentetett könyvek statisztikáit</a>. Az e havi szerkesztői trendek teljes másolatát mellékeljük.<br /> <br /> Üdvözlettel,<br /> {$contextSignature}
hu_hu: Tisztelt {$name}! <br /> <br /> Az oldal egészségének állapotjelentése {$month}, {$year} elérhető. Ennek a hónapnak a legfontosabb statisztikái az alábbiakban találhatók.<br /> <ul> <li>Új beküldött anyagok ebben a hónapban: {$newSubmissions}</li> <li>Visszautasított anyagok ebben a hónapban: {$declinedSubmissions}</li> <li>Elfogadott anyagok ebben a hónapban: {$acceptedSubmissions}</li> <li>A rendszerben található összes beküldött anyag: {$totalSubmissions}</li> </ul> Jelentkezzen be az oldalra a további részletekért, hogy megtekinthesse a <a href="{$editorialStatsLink}">szerkesztői trendek</a> és <a href="{$publicationStatsLink}">megjelentetett anyagok statisztikáit</a>. Az e havi szerkesztői trendek teljes példányát mellékeljük.<br /> <br /> Üdvözlettel,<br /> {$signature}
it: {$name}, <br /> <br /> Il rapporto sulla Casa Editrice per il {$month}, {$year} è ora disponibile. Le statistiche principali di questo mese sono riportate di seguito.<br /> <ul> <li>Nuove proposte questo mese: {$newSubmissions}</li> <li>Proposte rifiutate questo mese: {$declinedSubmissions}</li> <li>Proposte accettate questo mese:: {$acceptedSubmissions}</li> <li>Totale proposte: {$totalSubmissions}</li> </ul> Accedere alla Casa Editrice per visualizzare in modo più dettagliato l'<a href="{$editorialStatsLink}">andamento editoriale</a> e le <a href="{$publicationStatsLink}">statistiche dei libri pubblicati</a>. In allegato è disponibile una copia completa dell'andamento editoriale di questo mese.<br /> <br /> Cordialmente,<br /> {$signature}
mk_mk: {$name}, <br /> <br /> Вашиот извештај за здравјето на печатот за {$month}, {$year} сега е достапен. Вашите клучни статистики за овој месец се подолу. <br /> <ul> <li> Нови поднесоци овој месец: {$newSubmissions} </li> <li> Одбиени поднесоци овој месец: {$declinedSubmissions} </li> <li> Прифатени поднесоци овој месец: {$acceptedSubmissions} </li> <li> Вкупни поднесоци во системот: {$totalSubmissions} </li> </ul> Најавете се на изданието за да видите подетални <a href="{$editorialStatsLink}"> уреднички трендови </a> и <a href="{$publicationStatsLink}"> објавените статистички статии </a>. Во прилог е целосна копија од уредничките трендови на овој месец. <br /> <br /> Со почит, <br /> {$principalContactSignature}
nb: {$recipientName}, <br /> <br /> Din utgivers tilstandsrapport for {$month}, {$year} er nå tilgjengelig. De statistiske nøkkeltallene ses nedenfor.<br /> <ul> <li>Nye innleveringer denne måned: {$newSubmissions}</li> <li>Avviste innleveringer denne måned: {$declinedSubmissions}</li> <li>Aksepterte innleveringer denne måned: {$acceptedSubmissions}</li> <li>Systemets samlede antall innleveringer: {$totalSubmissions}</li> </ul> Logg inn hos utgiveren for å se flere opplysninger om<a href="{$editorialStatsLink}">redaktionelle udviklingstendenser</a> og <a href="{$publicationStatsLink}">offentliggjorte artikelstatistikker</a>. En komplett kopi av denne månedens redaksjonelle udvikling er vedlagt.<br /> <br /> Med venlig hilsen<br /> {$contextSignature}
nb_no: {$name}, <br /> <br /> Din utgivers tilstandsrapport for {$month}, {$year} er nå tilgjengelig. De statistiske nøkkeltallene ses nedenfor.<br /> <ul> <li>Nye innleveringer denne måned: {$newSubmissions}</li> <li>Avviste innleveringer denne måned: {$declinedSubmissions}</li> <li>Aksepterte innleveringer denne måned: {$acceptedSubmissions}</li> <li>Systemets samlede antall innleveringer: {$totalSubmissions}</li> </ul> Logg inn hos utgiveren for å se flere opplysninger om<a href="{$editorialStatsLink}">redaktionelle udviklingstendenser</a> og <a href="{$publicationStatsLink}">offentliggjorte artikelstatistikker</a>. En komplett kopi av denne månedens redaksjonelle udvikling er vedlagt.<br /> <br /> Med venlig hilsen<br /> {$signature}
pl_pl: {$name}, <br /> <br /> Raport o sprawności wydawnictwa dla {$month}, {$year} jest teraz dostępny. Poniżej Twoje najważniejsze statystyki dla tego miesiąca.<br /> <ul> <li>Nowe zgłoszenia w tym miesiącu: {$newSubmissions}</li> <li>Odrzucone zgłoszenia w tym miesiącu: {$declinedSubmissions}</li> <li>Zaakceptowane zgłoszenia w tym miesiącu: {$acceptedSubmissions}</li> <li>Wszystkie zgłoszenia w systemie: {$totalSubmissions}</li> </ul> Zaloguj się do wydawnictwa po więcej szczegółów <a href="{$editorialStatsLink}">tendencje redakcyjne</a> i <a href="{$publicationStatsLink}">statystyki opublikowanych artykułów </a>. Załączono pełną wersję miesięcznych tendencji redakcyjnych.<br /> <br /> Z poważaniem,<br /> {$principalContactSignature}
pt_br: {$name}, <br /> <br /> O relatório da sua editora de {$month}, {$year} já se encontra disponível. As estatísticas chave deste mês encontram-se disponíveis abaixo.<br /> <ul> <li>Novas submissões este mês: {$newSubmissions}</li> <li>Submissões rejeitadas este mês: {$declinedSubmissions}</li> <li>Submissões aceitas este mês: {$acceptedSubmissions}</li> <li>Total de submissões ao sistema: {$totalSubmissions}</li> </ul> Entre com a sua conta na editora para ver informações mais detalhadas <a href="{$editorialStatsLink}">tendências editoriais</a> e <a href="{$publicationStatsLink}">estatísticas de artigos publicados</a>. Encontra-se anexada uma cópia das tendências editoriais deste mês.<br /> <br /> Atentamente,<br /> {$principalContactSignature}
pt_pt: {$name}, <br /> <br /> O relatório da sua editora de {$month}, {$year} já se encontra disponível. As estatísticas chave deste mês encontram-se disponíveis abaixo.<br /> <ul> <li>Novas submissões este mês: {$newSubmissions}</li> <li>Submissões rejeitadas este mês: {$declinedSubmissions}</li> <li>Submissões aceites este mês: {$acceptedSubmissions}</li> <li>Total de submissões ao sistema: {$totalSubmissions}</li> </ul> Entre com a sua conta na editora para ver informações mais detalhadas <a href="{$editorialStatsLink}">tendências editoriais</a> e <a href="{$publicationStatsLink}">estatísticas de artigos publicados</a>. Encontra-se anexada uma cópia das tendências editoriais deste mês.<br /> <br /> Atentamente,<br /> {$signature}
ru: {$recipientName}, <br /> <br /> Доступен отчет о состоянии Вашего Издательства за {$month}, {$year} . Ключевые показатели за этот месяц следующие:<br /> <ul> <li>Новых рукописей прислано за месяц: {$newSubmissions}</li> <li>Отклонено рукописей за месяц: {$declinedSubmissions}</li> <li>Принято рукописей за месяц: {$acceptedSubmissions}</li> <li>Всего рукописей подано в Издательстве: {$totalSubmissions}</li> </ul> Войдите в свой кабинет для просмотра более детальной информации: <a href="{$editorialStatsLink}">Редакторские тренды</a> и <a href="{$publicationStatsLink}">Публикационная статистика</a>. Полный отчет по реедакторским трендам за этот месяц во вложении.<br /> <br /> С уважением,<br /> {$contextSignature}
ru_ru: {$name}, <br /> <br /> Доступен отчет о состоянии Вашего Издательства за {$month}, {$year} . Ключевые показатели за этот месяц следующие:<br /> <ul> <li>Новых рукописей прислано за месяц: {$newSubmissions}</li> <li>Отклонено рукописей за месяц: {$declinedSubmissions}</li> <li>Принято рукописей за месяц: {$acceptedSubmissions}</li> <li>Всего рукописей подано в Издательстве: {$totalSubmissions}</li> </ul> Войдите в свой кабинет для просмотра более детальной информации: <a href="{$editorialStatsLink}">Редакторские тренды</a> и <a href="{$publicationStatsLink}">Публикационная статистика</a>. Полный отчет по реедакторским трендам за этот месяц во вложении.<br /> <br /> С уважением,<br /> {$signature}
tr_tr: {$name}, <br /> <br />{$month}, {$year} için yayınevi sağlık raporunuz artık hazır. Bu ay için önemli istatistikler aşağıdadır.<br /> <ul> <li>Bu ayki yeni gönderiler: {$newSubmissions}</li> <li>Bu ay reddedilen gönderiler: {$declinedSubmissions}</li> <li>Bu ay kabul edilen gönderiler: {$acceptedSubmissions}</li> <li>Sistemdeki toplam gönderi sayısı: {$totalSubmissions}</li> </ul> Daha ayrıntılı <a href="{$editorialStatsLink}">editoryal eğilimleri</a> ve <a href="{$publicationStatsLink}">yayınlanan makale istatistiklerini</a>görüntülemek için yayınevine giriş yapın. Bu ayki editoryal eğilimlerin tam bir kopyası ektedir.<br /> <br /> Içtenlikle<br /> {$principalContactSignature}
uk_ua: {$name}, <br /> <br /> Ваш звіт про справність е-видавництва за {$month}, {$year} зараз доступний. Вашу ключову статистику за цей місяць подано нижче.<br /> <ul> <li>Нових подань цього місяця: {$newSubmissions}</li> <li>Відхилених подань цього місяця: {$declinedSubmissions}</li> <li>Прийнятих подань цього місяця: {$acceptedSubmissions}</li> <li>Загальна кількість подань у системі: {$totalSubmissions}</li> </ul> Увійдіть до е-видавництва, щоб переглянути більш детальні <a href="{$editorialStatsLink}">редакційні тенденції</a> та <a href="{$publicationStatsLink}">статистику щодо опублікованих книг</a>. Повна копія редакційних тенденцій цього місяця додається .<br /> <br /> Щиро Ваш(а),<br /> {$signature}

# emails.statisticsReportNotification.subject
source: Editorial activity for {$month}, {$year}
ca_es: Activitat editorial per {$month}, {$year}
da: Redaktionel aktivitet for {$month}, {$year}
da_dk: Redaktionel aktivitet for {$month}, {$year}
de: Redaktionelle Aktivitäten für {$month}, {$year}
es: Actividad editorial del {$month}, {$year}
es_es: Actividad editorial del {$month}, {$year}
fi: Toimitustyötä koskeva raportti {$month}/{$year}
fi_fi: Toimitustyötä koskeva raportti {$month}/{$year}
fr_fr: Activité éditoriale pour {$month} {$year}
hr: Urednička aktivnost za {$month}, {$year}
hu: Szerkesztői tevékenység {$month}, {$year}
hu_hu: Szerkesztői tevékenység {$month}, {$year}
it: Attività editoriale per {$month}, {$year}
mk_mk: Уредувачка активност за {$month}, {$year}
nb: Redaksjonel aktivitet for {$month}, {$year}
nb_no: Redaksjonel aktivitet for {$month}, {$year}
pl_pl: Zadanie redakcyjne dla {$month}, {$year}
pt_br: Atividade editorial de {$month}, {$year}
pt_pt: Atividade editorial em {$month}, {$year}
ru: Активность журнала за {$month} {$year} года
ru_ru: Активность журнала за {$month} {$year} года
tr_tr: {$month}, {$year} için editoryal etkinlik
uk_ua: Діяльність редакції за {$month}, {$year}

# emails.editorDecisionInitialDecline.description
source: This email is send to the author if the editor declines his submission initially, before the review stage
ca_es: Aquest correu electrònic s'envia a l'autor/a si l'editor/a rebutja la tramesa inicialment, abans de la fase de revisió
da_dk: Denne e-mail sendes til forfatteren, hvis redaktøren afviser indsendelsen, før gennemgangsfasen
es_es: Este correo electrónico se envía al autor si el editor rechaza inicialmente su presentación, antes de la etapa de revisión
hu_hu: Ezt az e -mailt akkor küldjük el a Szerzőnek, ha a Szerkesztő azonnal, még a bírálati szakasz előtt elutasítja beküldött anyagot
mk_mk: Оваа е-пошта е испратена до авторот ако уредникот го одбие неговото поднесување првично, пред фазата на прегледување
nb_no: Denne e-posten vil bli sendt til forfatteren hvis redaktøren avviser innleveringen før fagfellevurdering
pl_pl: Ten mail jest wysyłany do autora, kiedy redaktor odrzuca tekst przez rozpoczęciem procedury recenzji
pt_br: Este e-mail é enviado ao autor se o editor rejeitar a submissão inicialmente, antes da fase de avaliação
pt_pt: Este e-mail é enviado ao autor caso o editor decida rejeitar a submissão inicialmente, antes da etapa de revisão
ru_ru: Это письмо отправляется автору, если редактор решает отклонить его материал на начальной стадии, до этапа рецензирования
tr_tr: Bu e-posta, editör inceleme aşamasından önce, başlangıç aşamasında gönderisinin reddedilmesi halinde yazara gönderilir

# emails.editorDecisionInitialDecline.body
source: {$authors}:<br /> <br /> We have reached a decision regarding your submission to {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Our decision is to: Decline Submission<br /> <br /> Manuscript URL: {$submissionUrl}
da_dk: {$authorName}:<br /> <br /> Vi er nået frem til en afgørelse vedrørende dit bidrag til {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Vi har besluttet at: Afvise manuskript<br /> <br /> Manuskript URL: {$submissionUrl}
es_es: {$authors}:<br /> <br /> Hemos llegado a una decisión respecto de su presentación {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Nuestra decisión es: rechazar la presentación<br /> <br /> URL del manuscripto: {$submissionUrl}
fi_fi: Hyvä {$authorName},<br /> <br /> Olemme tehneet päätöksen käsikirjoitustanne &quot;{$submissionTitle}&quot; koskien.<br /> <br /> Päätöksemme on: Käsikirjoitus hylätty<br /> <br /> Käsikirjoituksen URL: {$submissionUrl}<br /> <br /> Ystävällisin terveisin,<br /> {$editorialContactSignature}<br />
hu_hu: Tisztelt {$authors}!<br /> <br /> Elérhető a szerkesztői döntés a(z) {$contextName} oldalhoz beküldött, &quot;{$submissionTitle}&quot; című kéziratával kapcsolatban.<br /> <br /> Döntésünk: Kézirat elutasítva<br /> <br /> Kézirat URL: {$submissionUrl}
mk_mk: {$authorName}: <br /> <br /> Донесовме одлука во врска со вашето поднесување до {$textName}, &quot;{$submissionTitle} &quot;. <br /> <br /> Нашата одлука е: Да го одбиеме поднесувањето <br /> <br /> URL на ракопис: {$submissionUrl}
nb_no: {$authors}:<br /> <br /> Vi har foretatt en beslutning vedrørende ditt bidrag til {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Vi har besluttet å: Avvise innleveringen<br /> <br /> Manuscript URL: {$submissionUrl}
pl_pl: {$authorName}:<br /> <br /> Podjęliśmy decyzję odnośnie zgłoszonego tekstu do: {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Nasza decyzja:<br /> <br /> URL rękopisu: {$submissionUrl}
pt_br: {$authorName}:<br /> <br /> Chegamos a uma decisão sobre sua submissão para {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Nossa decisão é: Rejeitar a Submissão <br /> <br /> URL do Manuscrito: {$submissionUrl}
pt_pt: {$authors}:<br /> <br /> Chegámos a uma decisão relativamente à sua submissão a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> A nossa decisão é: Rejeitar a Submissão<br /> <br /> URL do Manuscrito: {$submissionUrl}
ru_ru: Здравствуйте, {$authors}!<br /> <br /> Мы приняли решение относительно Вашего материала «{$submissionTitle}», направленного в «{$contextName}».<br /> <br /> Наше решение: Отклонить материал<br /> <br /> Manuscript URL: {$submissionUrl}
tr_tr: {$authorName}:<br /> <br /> {$contextName} &quot;” {$submissionTitle}" gönderiniz hakkında bir karara varılmıştır.<br /> <br /> Kararımız: Gönderiyi Reddet<br /> <br /> Makale taslağı URL: {$submissionUrl}

# emails.editorDecisionInitialDecline.subject
source: Editor Decision
ca_es: Decisió de l'editor/a
da_dk: Redaktørbeslutning
es_es: Decisión del editor/a
fi_fi: Toimittajan päätös
hu_hu: Szerkesztői döntés
mk_mk: Одлука на Уредник
nb_no: Redaktørbeslutning
pl_pl: Decyzja redaktora
pt_br: Decisão do Editor
pt_pt: Decisão Editorial
ru_ru: Решение редактора
tr_tr: Editör Kararı
