Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.layoutComplete.body
source: {$recipientName}:<br /> <br /> Galleys have now been prepared for the manuscript, &quot;{$submissionTitle},&quot; for {$contextName} and are ready for proofreading.<br /> <br /> If you have any questions, please contact me.<br /> <br /> {$senderName}
ca_es: {$editorialContactName}:<br /> <br /> Les galerades del manuscrit &quot;{$submissionTitle}&quot; per a {$contextName} ja estan preparades i llestes per a la correcció de proves.<br /> <br /> Si teniu cap pregunta contacteu amb mi.<br /> <br /> {$signatureFullName}
da: <p>Kære {$recipientName}</p><p>Der er nu færdiggjort en publiceringsklar fil for den følgende indsendelse, som er klar til en sidste revidering.</p><p><a href="{$submissionUrl}">{$submissionTitle}</a><br />{$contextName}</p><p>Hvis du har nogle spørgsmål, må du endelig kontakte mig.</p><p>Med venlig hilsen</p><p>{$senderName}</p>
da_dk: {$editorialContactName}:<br /> <br /> Der er nu indsat en publiceringsklar fil til manuskriptet &quot;{$submissionTitle},&quot; til {$contextName} og den er klar til korrekturlæsning.<br /> <br /> Hvis du har spørgsmål, er du velkommen til at kontakte mig.<br /> <br /> {$signatureFullName}
de: <p>Guten Tag {$recipientName},</p><p>die Druckfahnen für die folgende Einreichung wurden nun vorbereitet und sind bereit für die endgültige Überprüfung.</p><p><a href="{$submissionUrl}">{$submissionTitle}</a><br />{$contextName}</p><p>Wenn Sie Fragen haben, kontaktieren Sie mich bitte.</p><p>Mit freundlichen Grüßen,</p><p>{$signature}</p>
el_gr: {$editorialContactName}:<br /> <br /> Τα σελιδοποιημένα δοκίμια για την εργασία με τίτλο, &quot;{$submissionTitle},&quot; για τις εκδόσεις {$contextName} είναι έτοιμα για την προετοιμασία των τυπογραφικών δοκιμίων.<br /> <br /> Εάν έχετε απορίες, επικοινωνήστε μαζί μου.<br /> <br /> {$signatureFullName}
es: <p>Estimado/a {$recipientName},<p><p>Ya se han preparado las galeradas del envío siguiente y están listas para su revisión final.</p><p><a href="{$submissionUrl}">{$submissionTitle}</a><br />{$contextName}</p><p>Si tiene cualquier pregunta póngase en contacte con nosotros.</p><p>Saludos cordiales,</p><p>{$senderName}</p>
es_es: {$recipientName}:<br /> <br /> Las galeradas para el manuscrito &quot;{$submissionTitle}&quot; para {$contextName} están preparadas y listas para la corrección de pruebas.<br /> <br /> Si tiene alguna duda, puede ponerse en contacto conmigo.<br /> <br /> {$senderName}
fi: <p>Hyvä {$recipientName},</p><p>Käsikirjoituksen julkaisumuodot on lisätty ja ne ovat valmiina viimeistä tarkistusta varten.</p><p><a href="{$submissionUrl}">{$submissionTitle}</a><br />{$contextName}</p><p>Mikäli teillä on kysyttävää, otattehan yhteyttä minuun.</p><p>Ystävällisin terveisin,</p><p>{$senderName}</p>
fi_fi: Hyvä {$editorialContactName},<br /> <br /> Käsikirjoituksen &quot;{$submissionTitle}&quot; julkaistavat tiedostot on nyt taitettu ja ne ovat valmiit oikolukua varten.<br /> <br /> Mikäli teillä on kysyttävää, otattehan minuun yhteyttä.<br /> <br /> Ystävällisin terveisin,<br /> {$signatureFullName}
fr_ca: {$editorialContactName}:<br /> <br /> Les épreuves en placard du manuscrit &quot;{$submissionTitle}&quot; pour la presse {$contextName} ont été préparées et peuvent être révisées.<br /> <br /> Si vous avez questions, n'hésitez pas à me contacter.<br /> <br /> {$signatureFullName}
fr_fr: <p>Cher·ère {$recipientName},<p><p>Les épreuves pour la soumission suivante ont été préparées et sont prêtes pour la révision finale.</p><p><a href="{$submissionUrl}">{$submissionTitle}</a><br />{$contextName}</p><p>Si vous avez des questions, n’hésitez pas à me contacter.</p><p>Bien cordialement,</p><p>{$senderName}</p>
it: <p>Gentile {$recipientName},<p><p>il materiale è stato predisposto ed è pronto per la revisione finale.</p><p><a href="{$submissionUrl}">{ $submissionTitle}</a><br />{$contextName}</p><p>Se hai domande, contattami.</p><p>Cordiali saluti,</p><p>{ $senderName}</p>
mk_mk: {$editorialContactName}: <br /> <br /> Отисоците на трудот сега се подготвени за ракописот, &quot; {$submissionTitle}, &quot; за {$contextName} и подготвени се за лекторирање. <br /> <br /> Ако имате какви било прашања, контактирајте ме. <br /> <br /> {$signatureFullName}
nb_no: {$recipientName}:<br /> <br /> Nå er de publiseringsklare filene for innleveringen &quot;{$submissionTitle},&quot; i {$contextName} lastet opp og klare for korrekturlesning.<br /> <br /> Hvis du har spørsmål, ta kontakt med meg.<br /> <br /> {$senderName}
pl_pl: {$editorialContactName}:<br /> <br /> Szczotki zostały przygotowane dla manuskryptu, &quot;{$submissionTitle},&quot; dla {$contextName} i są gotowe do korekty.<br /> <br /> W razie pytań, proszę, skontaktuj się ze mną.<br /> <br /> {$signatureFullName}
pt_br: {$editorialContactName},<br /> <br /> As composições solicitadas para o manuscrito &quot;{$submissionTitle}&quot;, enviado à editora {$contextName}, estão prontas para leitura de provas.<br /> <br /> Em caso de dúvidas, entre em contato.<br /> <br /> {$signatureFullName}
pt_pt: {$recipientName}:<br /> <br /> As compoisções finais já se encontram preparadas para o manuscrito &quot;{$submissionTitle},&quot; a {$contextName} e estão prontos para seguir para leitura de prova.<br /> <br /> Se tiver alguma questão, não hesite em contactar.<br /> <br /> {$senderName}
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> Гранки для материала }&quot;{$submissionTitle}}&quot; в {$contextName} уже готовы, можно начинать корректуру.<br /> <br /> Если у Вас есть какие-либо вопросы, пожалуйста, свяжитесь со мной.<br /> <br /> {$senderName}
sl_si: {$editorialContactName}:<br /> <br />Prelomi za rokopis, &quot;{$submissionTitle},&quot, za {$contextName} so pripravljeni in so na voljo za korekturo. <br /> <br />Če imate kakršno koli vprašanje, se prosim obrnite name.<br /> <br /> {$signatureFullName}
tr_tr: Sayın {$editorialContactName}:<br /> <br /> {$contextName}’e gönderilen &quot;{$submissionTitle}&quot; başlıklı taslak eserin prova dizgileri hazırlanmış olup prova için hazırdır.<br /> <br /> Herhangi bir sorunuz olursa, lütfen bizimle iletişime geçin.<br /> <br /> {$signatureFullName}
uk_ua: <p>Шановний(на) {$recipientName},<p><p>Для цього подання вже підготовлено гранки, і вони готові до остаточного розгляду.</p><p><a href="{$submissionUrl}">{$submissionTitle}</a><br />{$contextName}</p><p>Якщо у Вас виникли запитання, будь ласка, зв'яжіться з нами.</p><p>Щирі вітання,</p><p>{$senderName}</p>

# emails.announcement.description
source: This email is sent when a new announcement is created.
ca_es: Aquest correu electrònic s'envia quan es crea un avís nou.
da_dk: Denne e-mail sendes, når der oprettes en ny meddelelse.
es_es: Este correo electrónico se envía cuando se crea un aviso nuevo.
hu_hu: Ezt az e -mailt új közlemény létrehozásakor küldjük el.
it: Questa e-mail viene inviata quando viene creato un nuovo avviso.
mk_mk: Оваа е-пошта се испраќа кога ќе се креира ново соопштение.
nb_no: Denne e-posten vil bli sendt når et nytt oppslag opprettes.
pl_pl: Ten email jest wysyłany, kiedy pojawia się nowe ogłoszenie.
pt_br: Este email é enviado quando uma nova notícia é criada.
pt_pt: Este e-mail é enviado quando uma nova notícia é criada.
ru_ru: Это письмо отправляется при создании нового объявления.
tr_tr: Bu e-posta, yeni bir duyuru oluşturulduğunda gönderilir.
uk_ua: Цей електронний лист надсилається, коли створюється нове оголошення.

# emails.announcement.body
source: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Visit our website to read the <a href="{$announcementUrl}">full announcement</a>.
da: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Besøg vores websted for at læse <a href="{$announcementUrl}">hele meddelelsen</a>.
da_dk: <b>{$title}</b><br /> <br /> {$summary}<br /> <br /> Besøg vores websted for at læse <a href="{$url}">hele meddelelsen</a>.
de: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Besuchen Sie die Webseite, um die <a href="{$announcementUrl}">gesamte Ankündigung</a> zu lesen.
es: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Visite nuestra página web para leer el <a href="{$announcementUrl}">aviso completo</a>.
es_es: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Visite nuestra página web para leer el <a href="{$announcementUrl}">aviso completo</a>.
fi: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Verkkosivuillamme voit lukea <a href="{$announcementUrl}">koko ilmoituksen</a>.
fi_fi: <b>{$title}</b><br /> <br /> {$summary}<br /> <br /> Verkkosivuillamme voit lukea <a href="{$url}">koko ilmoituksen</a>.
fr_fr: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Visitez notre site pour consulter <a href="{$announcementUrl}">l’annonce complète</a>.
hr: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Posjetite našu web stranicu kako biste pročitali <a href="{$announcementUrl}">cjelovitu najavu</a>.
hu: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Látogassa meg oldalunkat, hogy elolvashassa a <a href="{$announcementUrl}">a teljes értesítést</a>.
hu_hu: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Látogassa meg oldalunkat, hogy elolvashassa a <a href="{$announcementUrl}">a teljes értesítést</a>.
it: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Visita il nostro sito web per leggere l'<a href="{$announcementUrl}">avviso completo</a>.
mk_mk: <b> {$title} </b> <br /> <br /> {$summary} <br /> <br /> Посетете ја нашата веб-страница за да ја прочитате <a href="{$url}"> целосната најава </a>.
nb: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Besøk nettstedet vårt for å lese<a href="{$announcementUrl}">hele oppslaget</a>.
nb_no: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Besøk nettstedet vårt for å lese<a href="{$announcementUrl}">hele oppslaget</a>.
pl_pl: <b>{$title}</b><br /> <br /> {$summary}<br /> <br /> Odwiedź naszą stronę, <a href="{$url}">, aby przeczytać całe ogłoszenie</a>.
pt_br: <b> {$title}</b> <br /> <br /> {$summary} <br /> <br /> Visite nosso site para ler o <a href="{$url}">comunicado completo</a>.
pt_pt: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Visite o nosso website para ler a <a href="{$announcementUrl}">notícia completa</a>.
ru: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Посетите наш веб-сайт, чтобы прочитать <a href="{$announcementUrl}">объявление полностью</a>.
ru_ru: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Посетите наш веб-сайт, чтобы прочитать <a href="{$announcementUrl}">объявление полностью</a>.
tr_tr: <b>{$title}</b><br /> <br /> {$summary}<br /> <br /> <a href="{$url}">Duyurunun tamamını</a> okumak için web sitemizi ziyaret edin.
uk_ua: <b>{$announcementTitle}</b><br /> <br /> {$announcementSummary}<br /> <br /> Відвідайте наш вебсайт, щоб прочитати <a href="{$announcementUrl}">оголошення повністю</a>.

# emails.userValidateSite.description
source: This email is sent to a newly registered user to welcome them to the system and provide them with a record of their username and password.
pt_pt: Este e-mail é enviado a novos utilizadores para lhes dar as boas-vindas ao sistema e fornecer-lhes um registo do nome de utilizador e senha.
uk_ua: Цей email направлено новому зареєстрованому користувачу, щоби привітати його в системі та надати йому відомості про ім'я користувача й пароль.

# emails.userValidateSite.body
source: {$recipientName}<br /> <br /> You have created an account with {$siteTitle}, but before you can start using it, you need to validate your email account. To do this, simply follow the link below:<br /> <br /> {$activateUrl}<br /> <br /> Thank you,<br /> {$signature}
da: {$recipientName}<br /> <br /> Du har oprettet en konto ved {$siteTitle}, men du skal validere din e-mail adresse, før du kan begynde at bruge kontoen. Følg linket nedenfor for at gøre dette:<br /> <br /> {$activateUrl}<br /> <br /> Tak,<br /> {$siteSignature}
de: {$recipientName}<br /> <br /> Sie haben ein Benutzer/innenkonto bei {$siteTitle} angelegt, aber bevor Sie es benutzen können, müssen Sie Ihre E-Mail-Adresse bestätigen. Dazu folgen Sie bitte einfach dem folgenden Link:<br /> <br /> {$activateUrl}<br /> <br /> Vielen Dank<br /> {$siteSignature}
es: {$recipientName}<br /> <br /> Ha creado una cuenta en {$siteTitle}, pero es necesario que valide su cuenta de correo electrónico antes de poder utilizarla. Para ello, simplemente haga clic en el enlace siguiente:<br /> <br /> {$activateUrl}<br /> <br /> Gracias,<br /> {$siteSignature}
fi: Hyvä {$recipientName}<br /> <br /> Olette luonut tilin sivustolle {$siteTitle}. Ennen kuin voitte alkaa käyttää tiliänne, teidän pitää vahvistaa sähköpostitilinne. Voitte tehdä sen alla olevan linkin kautta:<br /> <br /> {$activateUrl}<br /> <br /> Ystävällisin terveisin,<br /> {$siteSignature}
fr_fr: {$recipientName}<br /> <br /> Vous avez créé un compte avec {$siteTitle}, mais avant de pouvoir commencer à l’utiliser, vous devez valider votre compte e-mail. Pour ce faire, il vous suffit de suivre le lien ci-dessous :<br /> <br /> {$activateUrl}<br /> <br /> Merci,<br /> {$siteSignature}
hr: {$recipientName}<br /> <br /> Napravili ste račun na {$siteTitle}, ali prije nego što ga počnete koristiti, morate potvrditi svoj račun e-pošte. Da biste to učinili, jednostavno slijedite poveznicu u nastavku:<br /> <br /> {$activateUrl}<br /> <br /> Hvala,<br /> {$siteSignature}
hu: {$recipientName}<br /> <br /> Létrehozott egy fiókot a(z) {$siteTitle} oldalnál, de mielőtt elkezdené használni meg kell erősítenie az e-mail fiókját. Ehhez kövesse az alábbi linket:<br /> <br /> {$activateUrl}<br /> <br /> Köszönettel,<br /> {$siteSignature}
id: {$recipientName}<br /> <br /> Anda telah membuat akun {$siteTitle}, tetapi sebelum dapat mulai menggunakannya, Anda perlu memvalidasi akun email Anda. Untuk melakukannya, cukup ikuti tautan di bawah ini:<br /> <br /> {$activateUrl}<br /> <br /> Terima kasih,<br /> {$siteSignature}
it: {$recipientName}<br /> <br /> Hai creato un account con {$siteTitle}, ma prima di poter iniziare a usarlo, devi convalidare il tuo account e-mail. Per farlo, basta seguire il link sottostante:<br /> <br /> {$activateUrl}<br /> <br /> Grazie,<br /> {$signature}
pt_pt: {$recipientName}<br /> <br /> Criou uma conta em {$siteTitle}, mas antes de poder começar a utilizá-la, é necessário validar a sua conta de e-mail. Para isso, clique no link abaixo:<br /> <br /> {$activateUrl}<br /> <br /> Obrigado,<br /> {$signature}
uk_ua: {$recipientName}<br /> <br /> Щойно Ви створили обліковий запис для {$siteTitle}, але перед початком його використання потрібно підтвердити Ваш обліковий запис через email. Аби зробити це, просто перейдіть за покликанням нижче:<br /> <br /> {$activateUrl}<br /> <br /> Дякую,<br /> {$signature}

# emails.userValidateSite.subject
source: Validate Your Account
da: Valider din konto
de: Account validieren
es: Valide su cuenta
fi: Vahvista käyttäjätilisi
fr_fr: Validez votre compte
hr: Potvrdite svoj račun
hu: Fiók megerősítése
id: Validasi Akun Anda
it: Convalida il tuo account
pt_pt: Valide a sua Conta
uk_ua: Підтвердіть Ваш обліковий запис

# emails.userValidateContext.description
source: This email is sent to a newly registered user to welcome them to the system and provide them with a record of their username and password.
pt_pt: Este e-mail é enviado a novos utilizadores para lhes dar as boas-vindas ao sistema e fornecer-lhes um registo do nome de utilizador e senha.
uk_ua: Цей email направлено новому зареєстрованому користувачу, щоби привітати його в системі та надати йому відомості про ім'я користувача й пароль.

# emails.userValidateContext.body
source: {$recipientName}<br /> <br /> You have created an account with {$contextName}, but before you can start using it, you need to validate your email account. To do this, simply follow the link below:<br /> <br /> {$activateUrl}<br /> <br /> Thank you,<br /> {$signature}
da: {$recipientName}<br /> <br /> Du har oprettet en konto ved {$contextName}, men du skal validere din e-mail, adresse før du kan begynde at bruge kontoen. Følg linket nedenfor for at gøre dette:<br /> <br /> {$activateUrl}<br /> <br /> Tak,<br /> {$contextSignature}
de: {$recipientName}<br /> <br /> Sie haben ein Benutzer/innenkonto bei {$contextName} angelegt, aber bevor Sie es benutzen können, müssen Sie Ihre E-Mail-Adresse bestätigen. Dazu folgen Sie bitte einfach dem folgenden Link:<br /> <br /> {$activateUrl}<br /> <br /> Vielen Dank<br /> {$contextSignature}
es: {$recipientName}<br /> <br /> Ha creado una cuenta en {$contextName}, pero es necesario que valide su cuenta de correo electrónico antes de poder utilizarla. Para ello, simplemente haga clic en el enlace siguiente:<br /> <br /> {$activateUrl}<br /> <br /> Gracias,<br /> {$contextSignature}
fi: Hyvä {$recipientName},<br /> <br /> Olette luonut käyttäjätunnuksen {$contextName}-sivustolla. Ennen kuin voitte alkaa käyttää tunnustanne, teidän pitää vahvistaa sähköpostiosoitteenne. Voitte tehdä sen alla olevan linkin kautta:<br /> <br /> {$activateUrl}<br /> <br /> Ystävällisin terveisin,<br /> {$contextSignature}
fr_fr: {$recipientName}<br /> <br /> Vous avez créé un compte avec {$contextName}, mais avant de pouvoir commencer à l’utiliser, vous devez valider votre compte de messagerie. Pour ce faire, il vous suffit de suivre le lien ci-dessous :<br /> <br /> {$activateUrl}<br /> <br /> Merci,<br /> {$contextSignature}
hr: {$recipientName}<br /> <br /> Napravili ste račun s {$contextName}, ali prije nego što ga počnete koristiti, morate potvrditi svoj račun e-pošte. Da biste to učinili, jednostavno slijedite poveznicu u nastavku:<br /> <br /> {$activateUrl}<br /> <br /> Hvala,<br /> {$contextSignature}
hu: {$recipientName}<br /> <br /> Létrehozott egy fiókot a(z) {$contextName} névvel, de mielőtt használni kezdené szükség van az e-mail fiókjának megerősítésére. Ehhez kövesse az alábbi linket:<br /> <br /> {$activateUrl}<br /> <br /> Köszönettel,<br /> {$contextSignature}
id: {$recipientName}<br /> <br /> Anda telah membuat akun {$contextName}, tetapi sebelum dapat mulai menggunakannya, Anda perlu memvalidasi akun email Anda. Untuk melakukannya, cukup ikuti tautan di bawah ini:<br /> <br /> {$activateUrl}<br /> <br /> Terima kasih,<br /> {$contextSignature}
it: {$recipientName}<br /> <br /> È stato creato un account con {$contextName}, ma prima di iniziare a utilizzarlo è necessario convalidare il proprio account e-mail. Per farlo, basta seguire il link sottostante:<br /> <br /> {$activateUrl}<br /> <br /> Grazie,<br /> {$signature}
pt_pt: {$recipientName}<br /> <br /> Criou uma nova conta em {$contextName}, mas antes de poder começar a utilizá-la, é necessário validar a sua conta de e-mail. Para isso, clique no link abaixo:<br /> <br /> {$activateUrl}<br /> <br /> Obrigado,<br /> {$signature}
uk_ua: {$recipientName}<br /> <br /> Щойно Ви створили обліковий запис для {$contextName}, але перед початком його використання потрібно підтвердити Ваш обліковий запис через email. Аби зробити це, просто перейдіть за покликанням нижче:<br /> <br /> {$activateUrl}<br /> <br /> Дякую,<br /> {$signature}

# emails.userValidateContext.subject
source: Validate Your Account
da: Valider din konto
de: Account validieren
es: Valide su cuenta
fi: Käyttäjätunnuksen vahvistaminen
fr_fr: Validez votre compte
hr: Potvrdite svoj račun
hu: Fiók megerősítése
id: Validasi Akun Anda
it: Verifica il tuo Account
pt_pt: Valide a sua conta
uk_ua: Підтвердіть свій обліковий запис

# emails.announcement.subject
source: {$announcementTitle}
ca_es: {$title}
da_dk: {$title}
fi_fi: {$title}
mk_mk: {$title}
pl_pl: {$title}
pt_br: {$title}
tr_tr: {$title}
