Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewRemindAutoOneclick.body
source: {$recipientName}:<br /> <br /> Just a gentle reminder of our request for your review of the submission, &quot;{$submissionTitle},&quot; for {$contextName}. We were hoping to have this review by {$reviewDueDate}, and this email has been automatically generated and sent with the passing of that date. We would still be pleased to receive it as soon as you are able to prepare it.<br /> <br /> Submission URL: {$reviewAssignmentUrl}<br /> <br /> Please confirm your ability to complete this vital contribution to the work of the press. I look forward to hearing from you.<br /> <br /> {$signature}
ca_es: {$reviewerName}:<br /> <br /> Aquest missatge és només un recordatori de la nostra sol·licitud de revisió de la tramesa «{$submissionTitle},» per {$contextName}. Comptàvem amb tenir la revisió el {$reviewDueDate}. Aquest correu s'ha generat automàticament i s'ha enviat quan ha passat la data marcada. També ens anirà bé de rebre-la tan aviat com la tingueu enllestida.<br /> <br /> URL de tramesa: {$submissionReviewUrl}<br /> <br /> Confirmeu que esteu disponible per completar aquesta contribució de vital importància per a la publicació. Espero rebre notícies vostres.<br /> <br /> {$editorialContactSignature}
cs_cz: {$recipientName}:<br /> <br /> Jen jemné připomenutí naší žádosti o recenzi podání, &quot;{$submissionTitle},&quot; pro {$contextName}. Doufali jsme, že tato recenze bude provedena do {$reviewDueDate}, a tento e-mail byl automaticky vygenerován a odeslán s uplynutím tohoto data. Přesto bychom byli rádi, kdybyste ji obdrželi, jakmile ji budete schopni připravit.<br /> <br /> URL pro zasílání příspěvků: {$reviewAssignmentUrl}<br /> <br /> Potvrďte, prosím, svou schopnost dokončit tento zásadní příspěvek k tisku. Těším se na Vaši odpověď.<br /> <br /> {$signature}
da_dk: {$reviewerName}:<br /> <br /> Dette er blot for at minde dig om vores forespørgsel om din bedømmelse af manuskriptet &quot;{$submissionTitle}&quot; til {$contextName}. Vi havde håbet på at modtage bedømmelsen senest den {$reviewDueDate}, og denne e-mail er blevet automatisk genereret og sendt til dig, da den pågældende dato er overskredet. Vi ser stadig frem til at modtage den, så snart du er færdig med den.<br /> <br /> Manuskriptets URL-adresse: {$submissionReviewUrl}<br /> <br /> Vi beder dig bekræfte, at du er i stand til at fuldføre dette vigtige bidrag til tidsskriftets arbejde. Jeg ser frem til at høre fra dig.<br /> <br /> {$editorialContactSignature}
el_gr: {$reviewerName}:<br /> <br /> Το μήνυμα αυτό αποτελεί μια απλή υπενθύμιση σχετικά με την αξιολόγηση της υποβολής, &quot;{$submissionTitle},&quot; για τις εκδόσεις {$contextName} που έχετε αναλάβει.Ελπίζουμε ότι η αξιολόγηση να είναι έτοιμη μέχρι την σχετική προθεσμία {$reviewDueDate}. Λάβετε υπόψη σας ότι το μήνυμα αυτό δημιουργήθηκε αυτόματα και αποστέλλεται μετά την πάροδο της ημερομηνίας αυτής. Παρόλα αυτά θα είμαστε ευγνώμονες να λάβουμε την αξιολόγησή σας το συντομότερο δυνατό.<br /> <br /> URL Υποβολής: {$submissionReviewUrl}<br /> <br /> Θα σας παρακαλούσαμε να μας επιβεβαιώσετε ότι είστε σε θέση να ολοκληρώσετε επιτυχώς την, τόσο σημαντική για το περιοδικό, εργασία της αξιολόγησης . Ελπίζουμε να λάβουμε σύντομα την απάντησή σας.<br /> <br /> {$editorialContactSignature}
es_es: {$recipientName}:<br /> <br /> Este es un pequeño recordatorio de que realizamos una solicitud para que revisara el envío &quot;{$submissionTitle}&quot; para {$contextName}. Esperábamos que la revisión estuviera lista para el {$reviewDueDate}. Este correo electrónico se genera y envía automáticamente cuando se supera el plazo establecido. Aun así, nos complacería recibirla tan pronto como la tenga preparada.<br /> <br /> URL del envío: {$reviewAssignmentUrl}<br /> <br /> Confirme que puede completar esta contribución fundamental al trabajo de la editorial. Espero tener noticias suyas.<br /> <br /> {$signature}
fi_fi: Hyvä {$reviewerName},<br /> <br /> Muistuttaisin ystävällisesti pyynnöstämme arvioida käsikirjoitus &quot;{$submissionTitle}&quot;. Toivoimme saavamme arviointinne {$reviewDueDate} mennessä, ja tämä sähköposti on lähetetty automaattisesti määräajan umpeuduttua. Olisimme iloisia, mikäli edelleen voisitte lähettää arvioinnin meille, mahdollisimman pian.<br /> <br /> Käsikirjoituksen URL: {$submissionReviewUrl}<br /> <br /> Vahvistattehan vielä, voitteko suorittaa tämän arvioinnin.<br /> <br /> Yhteydenottoanne odottaen,<br /> {$editorialContactSignature}
fr_ca: {$reviewerName}:<br /> <br /> Nous vous remercions d'avoir accepté d'évaluer &quot;{$submissionTitle}&quot; pour la presse {$contextName}. Veuillez noter que cette évaluation doit nous parvenir avant le {$reviewDueDate}. Ce courriel a été généré et envoyé automatiquement parce que vous avez dépassé la date d'échéance. Toutefois, nous vous serions reconnaissants si vous pouviez nous faire parvenir votre évaluation dans les plus brefs délais.<br /> <br /> URL de la soumission: {$submissionReviewUrl}<br /> <br /> Nous vous prions de confirmer si vous êtes encore disponible pour participer à cette étape cruciale de notre processus éditorial. Veuillez agréer l'expression de nos sentiments les plus distingués. <br /> <br /> {$editorialContactSignature}
hu_hu: Tisztelt {$recipientName}!<br /> <br /> Ez egy emlékeztető a(z) &quot;{$submissionTitle},&quot; című cikk bírálati munkájával kapcsolatban a(z) {$contextName} oldaltól. Reméljük, hogy a megadott {$reviewDueDate} határidőig el tud készülni a bírálattal, örömmel fogadjuk, amint elküldi azt.<br /> <br /> Kézirat URL: {$reviewAssignmentUrl}<br /> <br /> Kérjük, erősítse meg, hogy tudja vállalni ezt a fontos munkát a részünkre. Várjuk a válaszát.<br /> <br /> {$signature}
mk_mk: {$reviewerName}: <br /> <br /> Само мал потсетник за нашето барање за преглед на поднесокот, &quot;{$submissionTitle},&quot; за {$contextName}. Се надевавме дека ќе го добиеме овој преглед до {$reviewDueDate} и оваа е-пошта е автоматски генерирана и испратена со истекот на тој датум. Ние сепак би биле задоволни да го примиме веднаш штом ќе бидете во можност да го подготвите. <br /> <br /> URL на поднесување: {$submissionReviewUrl} <br /> <br /> Ве молиме, потврдете ја вашата способност да го завршите овој витален придонес во работата на печатот. Со нетрпение очекувам да се слушнам со вас. <br /> <br /> {$editorialContactSignature}
nb_no: {$recipientName}:<br /> <br /> Dette er bare for å minne deg om får forespørsel om din fagfellevurdering av innleveringen &quot;{$submissionTitle}&quot; til {$contextName}. Vi hadde håpet på å motta ditt svar senest den {$responseDueDate}, og ser fremdeles frem til å motta den, så snart du er ferdig med den.<br /> <br /> Innleveringens URL: {$reviewAssignmentUrl}<br /> <br /> Vi ber deg bekrefte om du er i stand til at fullføre dette vigtige bidraget til vårt arbeid. Jeg ser frem til at høre fra deg.<br /> <br /> {$signature}
pl_pl: {$reviewerName}:<br /> <br /> Przypomnienie o prośbie o recenzję zgłoszonego tekstu, &quot;{$submissionTitle},&quot; dla {$contextName}. Liczymy, że recenzja zostanie dostarczona przed {$reviewDueDate}. Ta wiadomość została automatycznie wysłana w dniu przekroczenia wyznaczonego terminu. Mimo to, chcielibyśmy otrzymać recenzję możliwie jak najszybciej.<br /> <br /> URL zgłoszenia: {$submissionReviewUrl}<br /> <br /> Prosimy, potwierdź swoją gotowość do wniesienia tego znaczącego wkładu do pracy naszego wydawnictwa. Z niecierpliwością czekam na odpowiedź.<br /> <br /> {$editorialContactSignature}
pt_br: {$reviewerName},<br /> <br /> Este é apenas um lembrete de nossa solicitação de avaliar a submissão &quot;{$submissionTitle}&quot;, enviada à editora {$contextName}. Esperamos que possa concluí-la até {$reviewDueDate}. Esta mensagem é gerada e enviada automaticamente passado o prazo de entrega. Ainda assim, agradeceríamos recebê-la assim que estiver concluída.<br /> <br /> Página da submissão: {$submissionReviewUrl}<br /> <br /> Confirme sua disponibilidade em concluir esta contribuição vital aos trabalhos da editora. Aguardamos seu contato.<br /> <br /> {$editorialContactSignature}
pt_pt: {$recipientName}:<br /> <br /> Este e-mail serve de lembrete do nosso pedido de revisão da submissão, &quot;{$submissionTitle},&quot; a {$contextName}. Esperávamos receber a revisão até {$reviewDueDate}, e este e-mail foi gerado e enviado automaticamente quando a data foi ultrapassada. Gostaríamos de a receber o mais breve que a consiga ter pronta.<br /> <br /> URL da Submissão: {$reviewAssignmentUrl}<br /> <br /> Confirme a sua disponibilidade para concluir esta contribuição vital ao trabalho da editora. Ficamos a aguardar o seu contacto.<br /> <br /> {$signature}
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> Это напоминание о нашем запросе Вашей рецензии на материал «{$submissionTitle}» для «{$contextName}». Мы надеялись получить эту рецензию до {$reviewDueDate}, и это письмо было автоматически сгенерировано и отправлено, так как эта дата уже прошла. Мы будем рады, если Вы как можно скорее ее подготовите.<br /> <br /> URL материала: {$reviewAssignmentUrl}<br /> <br /> Пожалуйста, подтвердите, что Вы сможете сделать этот важный вклад в работу нашего журнала. Жду вашего ответа.<br /> <br /> {$signature}
sl_si: {$reviewerName}:<br /> <br />, samo prijazen opomnik za našo prošnjo za recenzijo prispevka, &quot;{$submissionTitle},&quot; za {$contextName}. Upali smo, da boste recenzijo napisali do predvidenega datuma {$reviewDueDate}. E-pošta je bila samodejno generirana in poslana po preteku datuma. Veseli bomo, če jo bomo lahko prejeli takoj, ko bo mogoče.<br /> <br /> URL povezava do prispevka: <a href="{$submissionReviewUrl}">{$submissionReviewUrl}</a><br /> <br /> Prosim, potrdite vašo pripravljenost za dokončanje pomembnega prispevka za delo založbe. Že vnaprej se vam zahvaljujemo za odgovor. <br /> <br /> {$editorialContactSignature}
tr_tr: Sayın {$reviewerName}:<br /> <br /> {$contextName} için &quot;{$submissionTitle}&quot; başlıklı gönderiyi değerlendirmenizi rica ediyoruz. Bu değerlendirmenin {$reviewDueDate} tarihine kadar elimizde olmasını umuyorduk ve bu e-posta o tarihin geçmesiyle birlikte otomatik olarak oluşturuldu ve size gönderildi. Değerlendirmenizi hazırlayabildiğiniz anda elimize geçmesinden yine de memnun olacağız.<br /> <br /> Gönderi URL: {$submissionReviewUrl}<br /> <br /> Lütfen yayınevinin çalışmalarına hayati katkısı olacak bu işlemi tamamlayabileceğinizi teyit ediniz. Cevabınızı sabırsızlıkla bekliyoruz.<br /> <br /> {$editorialContactSignature}
uk_ua: Вітаємо, {$recipientName}!<br /> <br /> На всяк випадок нагадуємо про наш запит щодо рецензування подання &quot;{$submissionTitle}&quot; для {$contextName}. Ми сподівалися отримати цю рецензію до {$reviewDueDate}, і цей електронний лист був автоматично згенерований і відправлений із проходженням цієї дати. Ми все одно будемо раді отримати її, як тільки Ви зможете її підготувати.<br /> <br /> URL-адреса подання: {$reviewAssignmentUrl}<br /> <br /> Будь ласка, підтвердіть свою здатність завершити цей життєво важливий внесок у роботу е-видавництва. З нетерпінням чекаємо Вашої відповіді.<br /> <br /> {$signature}

# emails.reviewRemindAutoOneclick.subject
source: Automated Submission Review Reminder
ca_es: Recordatori automàtic de revisió de la tramesa
cs_cz: Automatické připomenutí recenze podání
da_dk: Automatisk påmindelse om bedømmelse af manuskript
el_gr: Αυτοματοποιημένη υπενθύμιση αξιολόγησης υποβολής
es_es: Recordatorio automatizado de revisión del envío
fi_fi: Automaattinen muistutus käsikirjoituksen arvioinnista
fr_ca: Rappel automatique d'évaluation d'une soumission
gl_es: Recordatorio automático de revisión do envío
hu_hu: Automatikus bírálati emlékeztető
mk_mk: Автоматски потсетник за преглед на поднесок
nb_no: Automatisk påminnelse om fagfellevurdering
pl_pl: Automatyczne przypomnienie o dostarczeniu recenzji
pt_br: Avaliação pendente - Lembrete automático
pt_pt: Lembrete automático de Revisão de Submissão
ru_ru: Автоматическое напоминание о рецензии на материал
sl_si: Avtomatski opomnik za recenzijo prispevka
tr_tr: Gönderi Değerlendirme Otomatik Hatırlatıcısı
uk_ua: Автоматичний нагадувач про рецензування подання

# emails.reviewRemindAuto.description
source: This email is automatically sent when a reviewer's due date elapses (see Review Options under Settings > Workflow > Review) and one-click reviewer access is disabled. Scheduled tasks must be enabled and configured (see the site configuration file).
ca_es: Aquest correu s'envia automàticament quan passa la data de lliurament de la revisió (vegeu les Opcions de revisió a Administrar > Configuració > Circuit de treball> Revisar) i es deshabilita l'accés per a revisors/ores en un clic. Les tasques planificades s'han d'habilitar i configurar (vegeu el fitxer de configuració del lloc).
cs_cz: Tento e-mail se automaticky odešle, když uplyne datum vypršení recenze (viz Možnosti recenzování v části Nastavení > Pracovní postupy > Recenzování) a je zakázán přístup recenzenta jedním kliknutím. Naplánované úlohy musí být povoleny a nakonfigurovány (viz konfigurační soubor webu).
da_dk: Denne e-mail sendes automatisk, når en bedømmers forfaldsdato overskrides (se Bedømmelsesindstillinger under Konfiguration af tidsskrift, trin 2), og når adgang for bedømmere ved hjælp af ét klik er deaktiveret. Planlagte opgaver skal aktiveres og konfigureres (se webstedets konfigurationsfil).
el_gr: Το συγκεκριμένο μήνυμα αποστέλλεται αυτόματα όταν παρέλθει η ημερομηνία ολοκλήρωσης της αξιολόγησης (ανατρέξτε στις Επιλογές αξιολόγησης στο μενού Οργάνωση της έκδοσης, Βήμα 2) και, επίσης, απενεργοποιείται η δυνατότητα πρόσβασης του αξιολογητή με ένα μόνο κλικ. Οι προγραμματισμένες εργασίες πρέπει να ενεργοποιηθούν και να ρυθμιστούν (ανατρέξτε στο αρχείο ρυθμίσεων του ιστότοπου).
es_es: Este correo electrónico se envía automáticamente cuando se supera el plazo indicado al revisor/a (véase Opciones de revisión en Gestión > Configuración > Circuito de publicación > Revisión) y el acceso al revisor/a con un solo clic está deshabilitado. Las tareas programadas se deben habilitar y configurar (véase el archivo de configuración del sitio).
fr_ca: Ce courriel est envoyé automatiquement lorsqu'une évaluation est en retard (voir les options d'évaluation à l'étape 2 de la section Configuration de la presse) et que l'accès de l'évaluateur en un seul clic est désactivé. Les tâches prévues doivent être activées et configurée (voir le fichier de configuration du site).
gl_es: Este correo electrónico envíase automaticamente cando o prazo de revisión dun revisor remata (consulte Opcións de revisión en Configuración > Fluxo de traballo > Revisar) e o acceso cun clic está desactivado. As tarefas programadas deben estar habilitadas e configuradas (consulte o arquivo de configuración do sitio).
hu_hu: Ez az email automatikusan kerül kiküldésre, amikor a bírálati határidő lejár (lásd a Bírálati beállításokat a Beállítások > Munkafolyamat > Bírálat résznél) és az Egy kattintásos bírálati hozzáférés nincs engedélyezve. Az ütemezett feladatokat engedélyezni és konfigurálni kell (lásd az oldal konfigurációs fájlját).
mk_mk: Оваа е-пошта автоматски се испраќа кога истекува датумот на доспевање на прегледувачот (видете Опции за преглед под Поставки> Работен тек> Преглед) и пристапот на прегледникот со еден клик е оневозможен. Закажаните задачи мора да бидат овозможени и конфигурирани (видете ја датотеката за конфигурација на страницата).
nb_no: Denne e-posten sendes automatisk når forfallsdato for en anmelder overskrides (se Fagfellevurderingsinnstillinger under Innstillinger > Arbeidsflyt > Fagfellevurdering) og når tilgang med ett klikk for fagfeller er deaktivert. Planlagte oppgaver må aktiveres og konfigureres (se nettstedets konfigurasjonsfil).
pl_pl: Ten email jest automatycznie wysłany, kiedy recenzentowi upłynął termin (zobacz Opcje Recenzji w segmencie Ustawienia>Workflow>Recenzja) i przełącznik one-click recenzenta jest wyłączony. Zaplanowane zadania muszą być nieaktywne i skonfigurowane (zobacz plik konfiguracji strony).
pt_br: Esta mensagem é enviada automaticamente ao avaliador quando a data de entrega da avaliação passou (veja Opções de avaliação, no passo 2 de configuração da editora) e o acesso rápido está desabilitado. Tarefas agendadas devem estar habilitadas e configuradas (veja o arquivo de configuração do site).
pt_pt: Este e-mail é enviado automaticamente quando o prazo de revisão é ultrapassado (ver Opções de Revisão em Configurações > Fluxo de trabalho > Revisão) e o acesso 1-clique está desativado. Tarefas agendadas devem estar ativadas e configuradas (ver o ficheiro de configuração do site).
ru_ru: Это письмо отправляется автоматически, когда дата предоставления рецензии рецензентом прошла (смотрите Параметры рецензирования в Настройки > Рабочий процесс > Рецензирование) и прямой доступ рецензента по ссылке отключен. Запланированные задачи должны быть включены и настроены (смотрите файл конфигурации сайта).
sl_si: To e-poštno sporočilo bo samodejno poslano po preteku roka za recenzijo in ko je onemogočen dostop recenzenta z enim klikom. (Glejte Nastavitve recenzije, ki jih najdete pod Nastavitve > Potek dela > Recenzija) Načrtovane naloge morajo biti omogočene in konfigurirane (glejte konfiguracijsko datoteko).
tr_tr: Bu e-posta, danışmanın son cevap verme tarihi geçtiğinde (Ayarlar> İş Akışı> Değerlendirme altındaki Değerlendirme Seçenekleri'ne bakın) ve tek tıklamayla danışman erişimi devre dışı bırakıldığında otomatik olarak gönderilir. Zamanlanmış görevler etkinleştirilmeli ve yapılandırılmalıdır (site yapılandırma dosyasına bakın).
uk_ua: Цей лист відправляється автоматично, коли добігає дата подання рецензентом рецензії (дивіться Налаштування > Робочий процес > Рецензування > Параметри рецензування) і виключено прямий доступ рецензента за покликанням. Заплановані завданя повинні бути включені й налаштовані (див. файл конфігурації сайту).
