Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.indexRequest.body
source: {$recipientName}:<br /> <br /> The submission &quot;{$submissionTitle}&quot; to {$contextName} now needs indexes created by following these steps.<br /> 1. Click on the Submission URL below.<br /> 2. Log into the press and use the Page Proofs file to create the galleys according to press standards.<br /> 3. Send the COMPLETE email to the editor.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Submission URL: {$submissionUrl}<br /> Username: {$recipientUsername}<br /> <br /> If you are unable to undertake this work at this time or have any questions, please contact me. Thank you for your contribution to this press.<br /> <br /> {$signature}
ca_es: {$indexerName}:<br /> <br /> La tramesa «{$submissionTitle}» a {$contextName} necessita índexs creats seguint els següents passos..<br /> 1. Cliqueu en l'enllaç de la tramesa a continuació.<br /> 2. Inicieu sessió a la publicació i utilitzeu l'fitxer de galerades per crear galerades d'acord amb els estàndards de la publicació.<br /> 3. Envieu el correu electrònic COMPLET a l'editor/a.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL de la tramesa: {$submissionUrl}<br /> Nom d'usuari/ària: {$indexerUsername}<br /> <br /> Si no podeu realitzar aquesta tasca en aquests moments o teniu cap pregunta, poseu-vos en contacte amb mi. Gràcies per la vostra contribució a la publicació.<br /> <br /> {$editorialContactSignature}
da: {$recipientName}:<br /> <br /> Indsendelsen &quot;{$submissionTitle}&quot; til {$contextName} skal nu indekseres ved at følge disse trin.<br /> 1. Klik på manuskriptets URL-adresse nedenfor.<br /> 2. Hent filerne placeret under ‘Produktionsklare filer’ og formater dem til publikationsformater i overensstemmelse med tidsskriftets krav..<br /> 3. Send den FÆRDIGE e-mail til redaktøren<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Submission URL: {$submissionUrl}<br /> Username: {$recipientUsername}<br /> <br /> Hvis du ikke er i stand til at påtage dig dette arbejde på nuværende tidspunkt eller har spørgsmål, bedes du kontakte mig. Tak for dit bidrag til dette tidsskrift.<br /> <br /> {$signature}
da_dk: {$participantName}:<br /> <br /> Indsendelsen &quot;{$submissionTitle}&quot; til {$contextName} skal nu indekseres ved at følge disse trin.<br /> 1. Klik på manuskriptets URL-adresse nedenfor.<br /> 2. Hent filerne placeret under ‘Produktionsklare filer’ og formater dem til publikationsformater i overensstemmelse med tidsskriftets krav..<br /> 3. Send den FÆRDIGE e-mail til redaktøren<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Submission URL: {$submissionUrl}<br /> Username: {$participantUsername}<br /> <br /> Hvis du ikke er i stand til at påtage dig dette arbejde på nuværende tidspunkt eller har spørgsmål, bedes du kontakte mig. Tak for dit bidrag til dette tidsskrift.<br /> <br /> {$editorialContactSignature}
de: {$recipientName}:<br /> <br /> Die Einreichung &quot;{$submissionTitle}&quot; in {$contextName} benötigt nun Indexe, die durch die nächsten Schritte kreiert werden können.<br /> 1. Klicken Sie unterhalb auf die Einreichungs-URL.<br /> 2. Melden Sie sich an und benutzen Sie die korrigierten Dateien, um Druckfahnen im Rahmen der Standards von {$contextName} zu kreieren.<br /> 3. Schicken Sie die ERLEDIGT E-Mail an die Redaktion.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Einreichungs-URL: {$submissionUrl}<br /> Benutzer/innenname: {$recipientUsername}<br /> <br />Wenn Sie derzeit nicht dazu in der Lage sind, diese Aufgabe zu übernehmen oder sonstige Fragen haben, kontaktieren Sie mich bitte. Vielen Dank für Ihren Beitrag.<br /> <br /> {$signature}
el_gr: {$participantName}:<br /> <br /> Στο στάδιο αυτό της υποβολής με τίτλο &quot;{$submissionTitle}&quot; για τις εκδόσεις {$contextName} θα πρέπει να γίνει η Ευρετηρίαση της ακολουθώντας τα παρακάτω βήματα:<br /> 1. Κάντε κλικ στο URL υποβολής που βρίσκεται παρακάτω.<br /> 2. 2. Συνδεθείτε στις εκδόσεις και χρησιμοποιήστε το αρχείο του Τυπογραφικού Δοκιμίου για τη δημιουργία εκτυπωμένων κειμένων σύμφωνα με τα πρότυπα των εκδόσεων.<br /> 3. Αποστείλατε το μήνυμα ΟΛΟΚΛΗΡΩΜΕΝΟ στον επιμελητή.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL Υποβολής: {$submissionUrl}<br /> όνομα Χρήστη: {$participantUsername}<br /> <br /> Εάν δεν μπορείτε να αναλάβετε την συγκεκριμένη εργασία αυτή τη στιγμή ή έχετε απορίες, επικοινωνήστε μαζί μας. Ευχαριστούμε για την συμβολή σας στη συγκεκριμένη έκδοση.<br /> <br /> {$editorialContactSignature}
es: {$indexerName}:<br /> <br /> Es necesario crear índices al envío &quot;{$submissionTitle}&quot; a {$contextName} siguiendo los siguientes pasos.<br /> 1. Haga clic en la URL del envío que aparece debajo.<br /> 2. Inicie sesión en la publicación y use el fichero Galeradas de la página para crear galeradas según los estándares de publicación.<br /> 3. Envíe el correo electrónico COMPLETO al editor/a.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL del envío: {$submissionUrl}<br /> Nombre de usuario/a: {$indexerUsername}<br /> <br /> Si no puede realizar esta tarea en este momento o tiene alguna duda, póngase en contacto conmigo. Gracias por su contribución a la publicación.<br /> <br /> {$signature}
es_es: {$indexerName}:<br /> <br /> Es necesario crear índices al envío &quot;{$submissionTitle}&quot; a {$contextName} siguiendo los siguientes pasos.<br /> 1. Haga clic en la URL del envío que aparece debajo.<br /> 2. Inicie sesión en la publicación y use el fichero Galeradas de la página para crear galeradas según los estándares de publicación.<br /> 3. Envíe el correo electrónico COMPLETO al editor/a.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL del envío: {$submissionUrl}<br /> Nombre de usuario/a: {$indexerUsername}<br /> <br /> Si no puede realizar esta tarea en este momento o tiene alguna duda, póngase en contacto conmigo. Gracias por su contribución a la publicación.<br /> <br /> {$signature}
fi: Hyvä {$recipientName},<br /> <br /> Käsikirjoitukselle &quot;{$submissionTitle}&quot; tulee nyt luoda indeksointitiedot seuraavien vaiheiden mukaisesti: <br /> 1. Klikatkaa alla olevaa Käsikirjoituksen URL-linkkiä.<br /> 2. Kirjautukaa julkaisijan sivustolle ja käyttäkää Sivujen korjausvedokset -tiedostoa laatiaksenne julkaistavat tiedostot julkaisijan standardien mukaisesti.<br /> 3. Lähettäkää toimittajalle "Indeksoinnin julkaistavat tiedostot valmiita" -sähköposti.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Käsikirjoituksen URL: {$submissionUrl}<br /> Käyttäjätunnus: {$recipientUsername}<br /> <br /> Mikäli ette voi ryhtyä tähän tehtävään juuri nyt, tai teillä on kysyttävää, otattehan minuun yhteyttä. Kiitos panoksestanne tämän julkaisun hyväksi.<br /> <br /> {$signature}
fi_fi: Hyvä {$participantName},<br /> <br /> Käsikirjoitukselle &quot;{$submissionTitle}&quot; tulee nyt luoda indeksointitiedot seuraavien vaiheiden mukaisesti: <br /> 1. Klikatkaa alla olevaa Käsikirjoituksen URL-linkkiä.<br /> 2. Kirjautukaa julkaisijan sivustolle ja käyttäkää Sivujen korjausvedokset -tiedostoa laatiaksenne julkaistavat tiedostot julkaisijan standardien mukaisesti.<br /> 3. Lähettäkää toimittajalle "Indeksoinnin julkaistavat tiedostot valmiita" -sähköposti.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Käsikirjoituksen URL: {$submissionUrl}<br /> Käyttäjätunnus: {$participantUsername}<br /> <br /> Mikäli ette voi ryhtyä tähän tehtävään juuri nyt, tai teillä on kysyttävää, otattehan minuun yhteyttä. Kiitos panoksestanne tämän julkaisun hyväksi.<br /> <br /> Ystävällisin terveisin,<br /> {$editorialContactSignature}
fr_ca: {$participantName}:<br /> <br /> La soumission &quot;{$submissionTitle}&quot; par la presse {$contextName} doit désormais être indexée. Veuillez suivre les étapes suivantes:<br /> <br /> 1. Cliquez sur le lien URL de la soumission ci-dessous.<br /> 2. Ouvrez une session sur la presse et utilisez les fichiers d'épreuves de mise en page pour créer les épreuves en placard conformément aux normes de la presse.<br /> 3. Envoyez le courriel COMPLET au rédacteur en chef.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL de la soumission: {$submissionUrl}<br /> Nom d'utilisateur: {$participantUsername}<br /> <br /> Si vous ne pouvez pas faire ce travail en ce moment ou si vous avez des questions, n'hésitez pas à me contacter. Merci d'avoir contribué à cette presse.<br /> <br /> {$editorialContactSignature}
fr_fr: Cher·ère {$recipientName},<br /> <br /> La soumission « {$submissionTitle} » à {$contextName} a maintenant besoin d’index créés en suivant ces étapes :<br /> 1. Cliquez sur l’URL de la soumission ci-dessous.<br /> 2. Connectez-vous à la maison d’édition et utilisez le fichier des épreuves de page pour créer les épreuves conformément aux normes de la maison d’édition.<br /> 3. Envoyez le courriel COMPLET au/à la responsable éditorial.<br /> <br /> {$contextName} URL : {$contextUrl}<br /> URL de la soumission : {$submissionUrl}<br /> Nom d’utilisateur : {$recipientUsername}<br /> <br /> Si vous n’êtes pas en mesure d’entreprendre ce travail pour le moment ou si vous avez des questions, n’hésitez pas à me contacter. Je vous remercie de votre contribution à cette maison d’édition.<br /> <br /> {$signature}
hr: {$recipientName}:<br /> <br /> Podnesak &quot;{$submissionTitle}&quot; za {$contextName} sada treba indekse kreirane slijedeći ove korake.<br /> 1. Kliknite donji URL za podnošenje.<br /> 2. Prijavite se u medij i upotrijebite datoteku s probnim stranicama za izradu galija u skladu s medijskim standardima.<br /> 3. Pošaljite POTPUNI e-mail uredniku.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL prijave: {$submissionUrl}<br /> Korisničko ime: {$recipientUsername}<br /> <br /> Ako trenutno niste u mogućnosti obaviti ovaj posao ili imate bilo kakvih pitanja, kontaktirajte me. Hvala Vam na doprinosu ovom mediju.<br /> <br /> {$signature}
hu: {$recipientName}:<br /> <br /> A(z) {$contextName} oldal &quot;{$submissionTitle}&quot; című beküldött anyagához most indexeket kell létrehozni az alábbi lépésekkel.<br /> 1. Kattintson a beküldött anyag alább látható URL linkjére.<br /> 2. Jelentkezzen be és használja a kefelenyomat fájljait, hogy létrehozza az anyag megfelelő formátumát a kiadó szabványainak megfelelően.<br /> 3. Küldje el a Befejezés e-mailt a szerkesztőnek.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Beküldött anyag URL: {$submissionUrl}<br /> Felhasználónév: {$recipientUsername}<br /> <br /> Ha jelenleg nem tudja elkészíteni a munkát, vagy kérdése van nyugodtan forduljon hozzánk. Köszönjük a kiadónak végzett munkáját.<br /> <br /> {$signature}
hu_hu: {$recipientName}:<br /> <br /> A(z) {$contextName} oldal &quot;{$submissionTitle}&quot; című beküldött anyagához most indexeket kell létrehozni az alábbi lépésekkel.<br /> 1. Kattintson a beküldött anyag alább látható URL linkjére.<br /> 2. Jelentkezzen be és használja a kefelenyomat fájljait, hogy létrehozza az anyag megfelelő formátumát a szabványoknak megfelelően.<br /> 3. Küldje el a Befejezés e-mailt a szerkesztőnek.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Kézirat URL: {$submissionUrl}<br /> Felhasználónév: {$recipientUsername}<br /> <br /> Ha jelenleg nem tudja elkészíteni a munkát, vagy kérdése van, kérem, keressen engem. Köszönjük hozzájárulását a munkánkhoz<br /> <br /> {$signature}
it: {$recipientName}:<br /> <br /> la proposta &quot;{$submissionTitle}&quot; a {$contextName} ora necessita di indici creati seguendo questi passaggi.<br /> 1. Fare clic sull'URL di invio di seguito.<br /> 2. Accedi alla Casa Editrice e usa il file Bozze per organizzare il materiale secondo gli standard di stampa.<br /> 3. Invia l'e-mail COMPLETA all'editore.<br /> <br /> URL di {$contextName}: {$contextUrl}<br /> URL di invio: {$submissionUrl}<br /> Nome utente: {$recipientUsername}<br /> <br /> Se non sei in grado di intraprendere questo lavoro in questo momento o hai domande, contattami. Grazie per il tuo contributo.<br /> <br /> {$signature}
mk_mk: {$participantName}: <br /> <br /> Поднесувањето &quot; {$submissionTitle} &quot; на {$contextName} сега му требаат индекси создадени со следење на овие чекори. <br /> 1. Кликнете на URL-то за поднесување подолу. <br /> 2. Влезете во печатот и користете ја датотеката докази за страната за да создадете отисоци на труд според стандардите за печатот. <br /> 3. Испратете ја ЦЕЛОСНАТА е-пошта до уредникот. <br /> <br /> URL на {$contextName}: {$contextUrl} <br /> URL-то за поднесување: {$submissionUrl} <br /> Корисничко име: {$participantUsername} <br /> <br /> Ако не сте во можност да ја преземете оваа работа во овој момент или имате какви било прашања, контактирајте ме. Ви благодариме за придонесот во овој печат. <br /> <br /> {$editorialContactSignature}
nb: {$recipientName}:<br /> <br /> Innleveringen &quot;{$submissionTitle}&quot; til {$contextName} skal nå ndekseres ved å følge disse stegene.<br /> 1. Klikk på innleveringens URL-adresse nedenfor.<br /> 2. Hent filene plassert under ‘Produktionsklare filer’ og formater dem til publikasjonsformater i overensstemmelse med tidsskriftets krav.<br /> 3. Send den FÆRDIGE e-posten til redaktøren<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Innleveringens URL: {$submissionUrl}<br /> Brukernavn: {$recipientUsername}<br /> <br /> Hvis du ikke er i stand til å påta deg dette oppdraget på nåværende tidspunkt, eller har spørgsmål, bes du ta kontakt med meg. Takk for dit bidrag til denne utgivelsen.<br /> <br /> {$signature}
nb_no: {$recipientName}:<br /> <br /> Innleveringen &quot;{$submissionTitle}&quot; til {$contextName} skal nå ndekseres ved å følge disse stegene.<br /> 1. Klikk på innleveringens URL-adresse nedenfor.<br /> 2. Hent filene plassert under ‘Produktionsklare filer’ og formater dem til publikasjonsformater i overensstemmelse med tidsskriftets krav.<br /> 3. Send den FÆRDIGE e-posten til redaktøren<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Innleveringens URL: {$submissionUrl}<br /> Brukernavn: {$recipientUsername}<br /> <br /> Hvis du ikke er i stand til å påta deg dette oppdraget på nåværende tidspunkt, eller har spørgsmål, bes du ta kontakt med meg. Takk for dit bidrag til denne utgivelsen.<br /> <br /> {$signature}
pl_pl: {$participantName}:<br /> <br /> Zgłoszenie &quot;{$submissionTitle}&quot; do {$contextName} potrzebuje utworzenia indeksów wedle następujących kroków.<br /> 1. Kliknij poniższy adres URL zgłoszenia.<br /> 2. Zaloguj się do wydawnictwa i użyj pliku korekty, aby utworzyć korektę szpaltową zgodnie z wytycznymi tego wydawnictwa. <br /> 3. Wyślij email ukończenia do redaktora.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Adres URL zgłoszenia: {$submissionUrl}<br /> Login: {$participantUsername}<br /> <br /> Jeśli nie jesteś w stanie podjąć się tego zadania lub masz jakiekolwiek pytania, proszę, skontaktuj się ze mną. Dziękujemy za Twój wkład w pracę wydawnictwa. <br /> <br /> {$editorialContactSignature}
pt_br: {$participantName},<br /> <br /> A submissão &quot;{$submissionTitle}&quot;, enviada à editora {$contextName}, precisa da produção de índices conforme os seguintes passos:<br /> 1. Acesse a página da submissão abaixo.<br /> 2. Acesse o sistema e use o arquivo de provas de página para criar composições conforme o padrão.<br /> 3. Envie a mensagem CONCLUÍDA ao editor.<br /> <br /> Página da editora {$contextName}: {$contextUrl}<br /> Página da submissão: {$submissionUrl}<br /> Login: {$participantUsername}<br /> <br /> Caso não tenha disponibilidade para assumir esta tarefa no momento, ou em caso de dúvidas, entre em contato. Agradecemos sua contribuição aos trabalhos da editora.<br /> <br /> {$editorialContactSignature}
pt_pt: {$recipientName}:<br /> <br /> A submissão &quot;{$submissionTitle}&quot; a {$contextName} necessita que sejam criados os índices, seguindos as etapas seguintes.<br /> 1. Clique no URL da Submissão.<br /> 2. Entre na sua conta da editora e use os ficheiros de Prova de Página para criar as composições finais de acordo com os padrões da editora.<br /> 3. Envie o e-mail de CONCLUÍDO ao editor.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL da Submissão: {$submissionUrl}<br /> Nome de utilizador: {$recipientUsername}<br /> <br /> Se não estiver disponível para realizar esta tarefa ou tiver alguma questão, não hesite em contactar. Agradecemos a sua contribuição para a nossa editora.<br /> <br /> {$signature}
ru: Здравствуйте, {$recipientName}!<br /> <br /> Необходимо создать индекс для материала &quot;{$submissionTitle}}&quot; для {$contextName}, выполнив следующие шаги.<br /> 1. Щелкните на URL материала ниже.<br /> 2. Войдите на сайт и используйте файлы из панели «Готовые для производства» для подготовки гранок в в соответствии со стандартами Издательства.<br /> 3. Уведомите редактора с помощью письма ВЫПОЛНЕНО.<br /> <br /> URL журнала «{$contextName}»: {$contextUrl}<br /> URL материала: {$submissionUrl}<br /> Имя пользователя: {$recipientUsername}<br /> <br /> Если Вы не можете выполнить эту работу сейчас или у Вас есть какие-либо вопросы, пожалуйста, свяжитесь со мной. Спасибо за Ваш вклад в наш журнал.<br /> <br /> {$signature}
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> Необходимо создать индекс для материала &quot;{$submissionTitle}}&quot; для {$contextName}, выполнив следующие шаги.<br /> 1. Щелкните на URL материала ниже.<br /> 2. Войдите на сайт и используйте файлы из панели «Готовые для производства» для подготовки гранок в в соответствии со стандартами Издательства.<br /> 3. Уведомите редактора с помощью письма ВЫПОЛНЕНО.<br /> <br /> URL журнала «{$contextName}»: {$contextUrl}<br /> URL материала: {$submissionUrl}<br /> Имя пользователя: {$recipientUsername}<br /> <br /> Если Вы не можете выполнить эту работу сейчас или у Вас есть какие-либо вопросы, пожалуйста, свяжитесь со мной. Спасибо за Ваш вклад в наш журнал.<br /> <br /> {$signature}
sl_si: {$participantName}:<br /> <br /> Prispevek &quot;{$submissionTitle}&quot; za {$contextName} potrebuje kazalo, ki se ga ustvari po naslednjih korakih.<br /> 1. Kliknite na URL povezavo do prispevka spodaj.<br /> 2. Prijavite se v založbo in uporabite datoteko Page Proofs, da pripravite prelom skladno s standardi založbe.<br /> 3. Uredniku pošljite e-poštno sporočilo Zaključeno.<br /> <br /> {$contextName} URL: <a href="{$contextUrl}">{$contextUrl}</a><br /> Povezava URL do prispevka: <a href="{$submissionUrl}">{$submissionUrl}</a><br /> Uporabniško ime: {$participantUsername}<br /> <br /> Če v tem trenutku dela ne morete opraviti ali imate kakšno vprašanje, se prosim obrnite name. Hvala za vaš prispevek založbi.<br /> <br /> {$editorialContactSignature}
tr_tr: Sayın {$participantName}:<br /> <br /> {$contextName}'e gönderilen &quot;{$submissionTitle}&quot; başlıklı gönderi için şimdi bu adımları izleyerek dizin oluşturulması gereklidir.<br /> 1. Aşağıdaki Gönderi URL'sine tıklayın.<br /> 2. Yayınevine giriş yapın ve yayınevi standartlarına göre prova dizgileri oluşturmak için Sayfa Provaları dosyasını kullanın.<br /> 3. TAMAMLANDİ e-postasını editöre gönderin.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Gönderim URL'si: {$submissionUrl}<br /> Kullanıcı adı: {$participantUsername}<br /> <br /> Şu anda bu işi üstlenemiyorsanız veya herhangi bir sorunuz olursa, lütfen bizimle iletişime geçin. Bu yayınevine katkılarınız için teşekkür ederiz.<br /> <br /> {$editorialContactSignature}
uk_ua: Шановний(на) {$recipientName}!<br /> <br /> Подання &quot;{$submissionTitle}&quot; у {$contextName} зараз потребує індексів, створених за допомогою цих кроків.<br /> 1. Натисніть на URL-адресу подання нижче.<br /> 2. Увійдіть у видавництво і скористайтеся файлом версток сторінки для створення гранок відповідно до стандартів е-видавництва.<br /> 3. Надішліть електронний лист ВИКОНАНО редактору.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Адреса URL подання: {$submissionUrl}<br /> Ім'я користувача: {$recipientUsername}<br /> <br /> Якщо Ви не можете взятися за цю роботу в цей час або у Вас є які-небудь запитання, будь ласка, зв'яжіться зі мною. Дякую за Ваш внесок у це е-видавництво.<br /> <br /> {$signature}

# emails.indexRequest.subject
source: Request Index
ca_es: Sol·licita índex
da: Forespørgsel om indeksering
da_dk: Forespørgsel om indeksering
de: Index anfordern
el_gr: Αίτημα Ευρετηρίασης
es: Solicitud de índice
es_es: Solicitud de índice
fi: Indeksointia pyydetään
fi_fi: Indeksointia pyydetään
fr_ca: Requête d'indexage
fr_fr: Demande d’indexation
hr: Zahtijevanje indeksa
hu: Index kérése
it: Indice delle richieste
mk_mk: Побарај индекс
nb: Forespørsel om indeksering
nb_no: Forespørsel om indeksering
pl_pl: Prośba o indeks
pt_br: Solicitação de índice
pt_pt: Solicitar índice
ru: Запрос на индексирование
ru_ru: Запрос на индексирование
sl_si: Zahteva za kazalo
tr_tr: İstek Dizini
uk_ua: Запит щодо індексації

# emails.layoutComplete.description
source: This email from the Layout Editor to the Series Editor notifies them that the layout process has been completed.
ca_es: Aquest correu electrònic del maquetista a l'editor/a de sèrie li notifica que el procés de maquetació s'ha completat.
da_dk: Denne e-mail fra layoutredaktøren til serieredaktøren underretter dem om, at layoutprocessen er fuldført.
el_gr: Το συγκεκριμένο μήνυμα στέλνεται από τον Επιμελητή Σελιδοποίησης προς τον Επιμελητή Σειράς και τον ενημερώνει για την ολοκλήρωση της διαδικασίας σελιδοποίησης.
es_es: El maquetador/a envía este correo electrónico al editor/a de la serie para notificar que el proceso de maquetación se completó.
fr_ca: Ce courriel est envoyé par le rédacteur metteur en page au rédacteur d'une série pour l'informer que la mise en page du manuscrit est terminée.
hu_hu: Ezt az e -mailt az Tördelőszerkesztő küldi a Sorozatszerkesztőnek, jelezve, hogy a tördelési folyamat befejeződött.
it: Questa email inviata dall'Editore di Layout all'Editore di Collana notifica il completamento del processo di impaginazione.
mk_mk: Оваа е-пошта од Уредувачот на распоред до Уредникот на сериите ги известува дека процесот на распоред е завршен.
nb_no: Denne e-mail fra layoutredaktøren til serieredaktøren underretter dem om at layoutprocessen er fullført.
pl_pl: Ten mail jest wysłany od edytora układu scalonego do redaktora serii z informacją, że proces składania tekstu został zakończony.
pt_br: Esta mensagem é enviada pelo editor de layout ao editor de série, notificando-o da conclusão da criação das composições.
pt_pt: Este e-mail é enviado pelo Editor de Layout para o Editor de Série para o notificar que o processo de layout foi concluído.
ru_ru: Это письмо верстальщика, отправляемое редактору раздела с уведомлением о том, что верстка завершена.
sl_si: To e-poštno sporočilo od grafičnega urednika obvešča urednika zbirke, da je zaključil proces grafičnega oblikovanja.
tr_tr: Mizanpaj Editörü'nden Dizi Editörü'ne gönderilen bu e-posta, onlara mizanpaj sürecinin tamamlandığını bildirir.
uk_ua: Цей електронний лист від верстальника до редактора серії сповіщає їх про завершення процесу верстання.
