Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.emailLink.description
source: This email template provides a registered reader with the opportunity to send information about a monograph to somebody who may be interested. It is available via the Reading Tools and must be enabled by the Press Manager in the Reading Tools Administration page.
ca_es: Aquesta plantilla de correu electrònic proporciona a un lector/a registrat l'oportunitat d'enviar informació sobre una monografia a algú que pugui estar-hi interessat. Està disponible a través de les eines de lectura i ho ha d'activar el cap editorial a la pàgina d'administració de les eines de lectura.
cs_cz: Tato šablona e-mailu poskytuje registrovanému čtenáři možnost zaslat informace o monografii někomu, koho by mohla zajímat. Je k dispozici prostřednictvím nástrojů pro čtení a musí být povolena správcem tisku na stránce Administrace nástrojů pro čtení.
da: Denne e-mail-skabelon giver en registreret læser mulighed for at sende oplysninger om en artikel til en person, der muligvis er interesseret. Den er tilgængelig via læseværktøjerne og skal aktiveres af tidsskriftschefen på siden Administration af læseværktøjer.
da_dk: Denne e-mail-skabelon giver en registreret læser mulighed for at sende oplysninger om en artikel til en person, der muligvis er interesseret. Den er tilgængelig via læseværktøjerne og skal aktiveres af tidsskriftschefen på siden Administration af læseværktøjer.
de: Diese E-Mail-Vorlage bietet registrierten Leser/innen die Möglichkeit, Informationen über eine Monographie an eine interessierte Person zu senden. Sie ist über die Reading Tools verfügbar und muss von dem/der Verlagsmanager/in auf der Verwaltungsseite der Reading Tools aktiviert werden.
el_gr: Το συγκεκριμένο πρότυπο μηνύματος email παρέχει σε εγγεγραμμένο αναγνώστη τη δυνατότητα αποστολής πληροφοριών σχετικά με μία έκδοση σε οποιονδήποτε μπορεί να έχει εκδηλώσει ενδιαφέρον. Είναι διαθέσιμο μέσω των Εργαλείων ανάγνωσης και πρέπει να ενεργοποιηθεί από Υπεύθυνο διαχείρισης των εκδόσεων στη σελίδα Διαχείρισης εργαλείων ανάγνωσης.
es: Esta plantilla de correo electrónico da al lector/a registrado la oportunidad de enviar información sobre una monografía a alguien que pueda estar interesado. Está disponible en las Herramientas de lectura y debe ser habilitada por el jefe/a editorial en la página de Administración de herramientas de lectura.
es_es: Esta plantilla de correo electrónico da al lector/a registrado la oportunidad de enviar información sobre una monografía a alguien que pueda estar interesado. Está disponible en las Herramientas de lectura y debe ser habilitada por el jefe/a editorial en la página de Administración de herramientas de lectura.
fi: Tämä sähköpostipohja antaa rekisteröidylle lukijalle mahdollisuuden lähettää tietoa teoksesta jollekin, joka saattaa olla kiinnostunut siitä. Se on käytettävissä Lukutyökalujen kautta, ja julkaisun hallinnoijan on otettava se käyttöön Lukutyökalujen hallintasivulla.
fr_ca: Ce modèle de courriel permet à un lecteur inscrit d'envoyer des renseignements sur une monographie à une personne qui pourrait être intéressée. Il est disponible dans les Outils de lecture et peut être activé par le gestionnaire de la presse sur la page Administration des outils de lecture.
hr: Ovaj predložak e-pošte daje registriranom čitatelju mogućnost slanja informacija o monografiji nekome tko bi mogao biti zainteresiran. Dostupan je putem alata za čitanje i mora ga omogućiti urednik medija na stranici za administraciju alata za čitanje.
hu: Ez az e-mail sablon lehetőséget biztosít a regisztrált olvasónak arra, hogy egy kiadványról információt küldjön valakinek, akit az érdekelhet. Az Olvasási eszközökön keresztül érhető el, és a Kiadó menedzsernek kell engedélyeznie az Olvasási eszközök adminisztrációs oldalán.
hu_hu: Ez az e-mail sablon lehetőséget biztosít a regisztrált olvasónak arra, hogy egy monográfiáról szóló információt küldjön valakinek, akit ez érdekelhet. Az Olvasási eszközökön keresztül érhető el, és a Sajtómenedzsernek kell engedélyeznie az Olvasási eszközök adminisztrációs oldalán.
it: Questo modello di email offre a un lettore registrato la possibilità di inviare informazioni su una monografia a qualcuno che potrebbe essere interessato. È disponibile tramite gli Strumenti di lettura e deve essere abilitato dall'Amministratore della Casa Editrice nella pagina di gestione degli Strumenti di lettura.
mk_mk: Овој образец за е-пошта овозможува на регистриран читател можност да испрати информации за монографија на некој што може да биде заинтересиран. Таа е достапна преку Алатките за читање и мора да биде овозможена од Менаџерот на печатот на страницата за администрација на алатки за читање.
nb: Denne e-postmalen lar en registrert leser sende informasjon om en artikkel til noen som kan være interessert. Den er tilgjengelig gjennom leseverktøyene og må aktiveres av redaktøren på siden Administrasjon av leseverktøy.
nb_no: Denne e-postmalen lar en registrert leser sende informasjon om en artikkel til noen som kan være interessert. Den er tilgjengelig gjennom leseverktøyene og må aktiveres av redaktøren på siden Administrasjon av leseverktøy.
pl_pl: Ten email dostarcza zarejestrowanemu czytelnikowi możliwość wysłania informacji o monografii do osoby, która może być nią zainteresowana. Jest dostępny przez Narzędzia Czytelnicze i musi być aktywowany przez menedżera wydawnictwa na stronie administrującej narzędzia czytelnicze.
pt_br: Este modelo de mensagem fornece aos leitores cadastrados a oportunidade e enviar a sua rede informações sobre a monografia que podem ser de interesse. Está disponível por meio das ferramentas de leitura, habilitadas pelo Gerenete da editora na página de administração das ferramentas de leitura.
pt_pt: Este e-mail padrão fornece aos leitores registados a oportunidade de enviar informação sobre uma monografia a alguém que possa ter interesse em lê-la. Encontra-se disponível através das Ferramentas de Leitura e deve estar ativa pelo Editor-gestor da Editora na página de Configurações, Ferramentas de Leitura.
ru: Этот шаблон письма позволяет зарегистрированному читателю возможность отправить информацию об издании тому, кому оно может быть интересно. Возможность доступна в меню «Инструменты читателя» и должна быть включена управляющим журнала на странице «Инструменты читателя: Администрирование».
ru_ru: Этот шаблон письма позволяет зарегистрированному читателю возможность отправить информацию об издании тому, кому оно может быть интересно. Возможность доступна в меню «Инструменты читателя» и должна быть включена управляющим журнала на странице «Инструменты читателя: Администрирование».
sl_si: Ta e-poštna predloga omogoča registriranemu bralcu možnost pošiljanja informacij o prispevku nekomu, ki bi ga morda zanimal. Na voljo je prek Orodij za branje, omogočiti pa jo mora upravitelj založbe na strani Upravitelj orodij za branje.
tr_tr: Bu e-posta şablonu, kayıtlı bir okuyucuya, ilgilenebilecek birine bir kitap hakkında bilgi gönderme fırsatı sağlar. Okuma Araçları üzerinden kullanılabilir ve Yayınevi Yöneticisi tarafından Okuma Araçları Yönetimi sayfasından etkinleştirilmelidir.
uk_ua: Цей шаблон електронної пошти надає зареєстрованому читачеві змогу надіслати інформацію про монографію комусь, хто може бути зацікавлений. Він доступний за допомогою засобів читання і повинен бути включений менеджером е-видавництва на сторінці адміністрування інструментів для читання.

# emails.emailLink.body
source: Thought you might be interested in seeing &quot;{$submissionTitle}&quot; by {$authors} published in Vol {$volume}, No {$number} ({$year}) of {$contextName} at &quot;{$submissionUrl}&quot;.
ca_es: Crec que us pot interessar veure «{$submissionTitle}» de {$authorName} publicat en el vol. {$volume}, núm. {$number} ({$year}) de {$contextName} a «{$monographUrl}».
da: Jeg tænkte, at du måske ville være interesseret i at læse &quot;{$submissionTitle}&quot; af {$authors} der er publiceret i Årg. {$volume}, Nummer {$number} ({$year}) i {$contextName} at &quot;{$submissionUrl}&quot;.
da_dk: Jeg tænkte, at du måske ville være interesseret i at læse &quot;{$submissionTitle}&quot; af {$authorName} der er publiceret i Årg. {$volume}, Nummer {$number} ({$year}) i {$contextName} at &quot;{$monographUrl}&quot;.
de: Ich dachte, Sie würden sich vielleicht für den Beitrag „&quot;{$submissionTitle}&quot;“ von {$authors}, veröffentlicht in Band {$volume}, Nummer {$number} ({$year}) von {$contextName} unter „&quot;{$submissionUrl}&quot;“ interessieren.
el_gr: Ίσως να σας ενδιαφέρει το κείμενο με τίτλο &quot;{$submissionTitle}&quot; του/των {$authorName} που δημοσιεύτηκε στον Τομ. {$volume}, No {$number} ({$year}) των εκδόσεων {$contextName} στον σύνδεσμο &quot;{$monographUrl}&quot;.
es: Quizá le interese consultar &quot;{$submissionTitle}&quot; de {$authors} publicado en el vol. {$volume}, n.º {$number} ({$year}) de {$contextName} en &quot;{$submissionUrl}&quot;.
es_es: Quizá le interese consultar &quot;{$submissionTitle}&quot; de {$authors} publicado en el vol. {$volume}, n.º {$number} ({$year}) de {$contextName} en &quot;{$submissionUrl}&quot;.
fi: Ajattelin, että sinua saattaisi kiinnostaa {$authors}:n kirjoittama "{$submissionTitle}". Sen julkaisutiedot ovat {$contextName}, Nide {$volume} Nro. {$number} ({$year}), ja se löytyy osoitteesta &quot;{$submissionUrl}&quot;.
fi_fi: Ajattelin, että sinua saattaisi kiinnostaa {$authorName}:n kirjoittama "{$submissionTitle}". Sen julkaisutiedot ovat {$contextName}, Nide {$volume} Nro. {$number} ({$year}), ja se löytyy osoitteesta &quot;{$monographUrl}&quot;.
fr_ca: Nous crayons que l'article intitulé &quot;{$submissionTitle}&quot; par {$authorName} publié dans le Volume {$volume}, No {$number} ({$year}) de la presse {$contextName} au &quot;{$monographUrl}&quot; pourrait vous intéresser.
fr_fr: Nous avons pensé que « {$submissionTitle} », de {$authors}, publié dans le volume {$volume}, numéro {$number} ({$year}) de {$contextName} à « {$submissionUrl} » pourrait vous intéresser.
hr: Mislio sam da bi Vas moglo zanimati &quot;{$submissionTitle}&quot; autora {$authors} objavljeno u svesku {$volume}, br. {$number} ({$year}) od {$contextName} na &quot;{$submissionUrl}&quot;.
hu: Úgy gondoltuk érdekelheti az alábbi megjelentett mű: {$authors}: &quot;{$submissionTitle}&quot; ({$volume} kötet, {$number} szám ({$year})) - {$contextName} URL: &quot;{$submissionUrl}&quot;.
hu_hu: Gondoltam, érdekelheti az alábbi megjelentett anyag: {$authors}: &quot;{$submissionTitle}&quot; ; {$volume} kötet, {$number} szám ({$year}) {$contextName}, URL: &quot;{$submissionUrl}&quot;.
it: Ho pensato che potrebbe interessarti vedere &quot;{$submissionTitle}&quot; di {$authors} pubblicato nel volume {$volume}, n. {$number} ({$year}) di {$contextName} in &quot;{$submissionUrl}&quot;.
mk_mk: Мислевме дека можеби сте заинтересирани да го видите &quot; {$submissionTitle} &quot; од {$authorName} објавено во Вол. {$volume}, бр. {$number} ({$year}) од {$contextName} на &quot; {$monographUrl} &quot ;.
nb: Jeg tenkte at du muligens kan være interesseret i å lese &quot;{$submissionTitle}&quot; av {$authors} som er publisert i Årg. {$volume}, Nummer {$number} ({$year}) i {$contextName} på &quot;{$submissionUrl}&quot;.
nb_no: Jeg tenkte at du muligens kan være interesseret i å lese &quot;{$submissionTitle}&quot; av {$authors} som er publisert i Årg. {$volume}, Nummer {$number} ({$year}) i {$contextName} på &quot;{$submissionUrl}&quot;.
pl_pl: Możesz być zainteresowany zapoznaniem się z &quot;{$submissionTitle}&quot; {$authorName} opublikowanym w tomie: {$volume}, numer {$number} ({$year}) z {$contextName} w: &quot;{$monographUrl}&quot;.
pt_br: Pensei que poderia se interessar em ler o &quot;{$submissionTitle}&quot;, escrito por {$authorName} e publicado no v.{$volume} n.{$number} {$year} da editora {$contextName}, disponível no endereço &quot;{$monographUrl}&quot;.
pt_pt: Achámos que poderia ter interesse em ler &quot;{$submissionTitle}&quot; de {$authors} publicados no Vol {$volume}, No {$number} ({$year}) de {$contextName} em &quot;{$submissionUrl}&quot;.
ru: Полагаем, что Вам будет интересно посмотреть материал «{$submissionTitle}» (авторы: {$authors}), опубликованную в «{$contextName}» по адресу &quot;{$submissionUrl}&quot;.
ru_ru: Полагаем, что Вам будет интересно посмотреть материал «{$submissionTitle}» (авторы: {$authors}), опубликованную в «{$contextName}» по адресу &quot;{$submissionUrl}&quot;.
sl_si: Zdelo se nam je, da vas bo morda zanimal prispevek &quot;{$submissionTitle}&quot; avtorja {$authorName}, objavljen v zvezku {$volume}, številka {$number} ({$year}) v {$contextName} na voljo na &quot;<a href="{$monographUrl}">{$monographUrl}</a>&quot;.
tr_tr: &quot;{$monographUrl}&quot; adresinde yayınlanan {$contextName}’in Vol {$volume}, No {$number} ({$year}) sayısında mevcut {$authorName}’e ait &quot;{$submissionTitle}&quot; başlıklı eseri görmek ilginizi çekebilir diye düşündüm.
uk_ua: Можливо, Вам буде цікаво подивитися матеріал &quot;{$submissionTitle}&quot; від {$authors}, опублікований у т. {$volume}, № {$number} ({$year}) видання {$contextName} за адресою &quot;{$submissionUrl}&quot;.

# emails.emailLink.subject
source: Manuscript of Possible Interest
ca_es: Manuscrit de possible interès
cs_cz: Rukopis možného zájmu
da: Artikel, der muligvis har din interesse
da_dk: Artikel, der muligvis har din interesse
de: Möglicherweise interessantes Manuskript
el_gr: E-book πιθανού ενδιαφέροντος
es: Manuscrito de posible interés
es_es: Manuscrito de posible interés
fi: Mahdollisesti kiinnostava käsikirjoitus
fi_fi: Mahdollisesti kiinnostava käsikirjoitus
fr_ca: Manuscrit susceptible d'intéresser
fr_fr: Manuscrit susceptible d’intéresser
hr: Rukopis od mogućeg interesa
hu: Lehetséges érdeklődésre számot tartó kézirat
hu_hu: Lehetséges érdeklődésre számot tartó kézirat
it: Manoscritto di possibile interesse
mk_mk: Ракопис од можен интерес
nb: Utgivelse som kan være av interesse for deg
nb_no: Utgivelse som kan være av interesse for deg
pl_pl: Manuskrypt, który może Cię zainteresować
pt_br: Manuscrito de seu interesse
pt_pt: Manuscrito do seu possível interesse
ru: Эта статья, возможно, будет Вам интересна
ru_ru: Эта статья, возможно, будет Вам интересна
sl_si: Rokopis, ki bi vas morda zanimal
tr_tr: İlginizi Çekebilecek Bir Kitap
uk_ua: Рукопис можливого інтересу

# emails.indexComplete.description
source: This email from the Indexer to the Series Editor notifies them that the index creation process has been completed.
ca_es: Aquest correu electrònic de l'indexador/a a l'editor/a de sèrie per notificar-li que el procés de creació d'índexs ja s'ha completat.
da_dk: Denne e-mail fra kartotekføreren til serieredaktøren underretter serieredaktøren om, at udfærdigelsen af registeret er fuldført.
el_gr: Το συγκεκριμένο μήνυμα στέλνεται από τον Υπεύθυνο Ευρετηρίασης προς τον Επιμελητή Σειράς και τον ενημερώνει για την ολοκλήρωση της διαδικασίας ευρετηρίασης της εργασίας.
es_es: El indexador/a envía este correo electrónico al editor/a de la serie para notificar que el proceso de creación de índices se completó.
fr_ca: Ce courriel est envoyé par l'indexateur au rédacteur en chef d'une série pour lui indiquer que l'indexage est terminé.
hu_hu: Ezt az e-mailt az Indexelő küldi a Sorozatszerkesztőnek, értesítve, hogy az index létrehozásának folyamata befejeződött.
it: Questo messaggio di posta elettronica inviato dall'indicizzatore all'Editore della Collana notifica che il processo di creazione dell'indice è stato completato.
mk_mk: Оваа е-пошта од Индексаторот до Уредникот на сериите ги известува дека процесот на создавање индекс е завршен.
nb_no: Denne e-posten fra indeksøren til serieredaktør informerer om indeks er ferdiggjort.
pl_pl: Ten email jest wysłany od indeksującego do redaktora serii, aby powiadomić, że ukończono proces tworzenia indeksu.
pt_br: Esta mensagem é enviada pelo indexador ao editor de série, notificando da criação dos índices para a submissão.
pt_pt: Este e-mail é enviado pelo Indexador ao Editor de Série para o notificar que o processo de criação de índices já se encontra concluído.
ru_ru: Это письмо индексатора, отправляемое редактору раздела с уведомлением о том, что индексирование завершено.
sl_si: To e-poštno sporočilo od klasifikatorja obvešča urednika zbirke, da je zaključil proces ustvarjanja kazal.
tr_tr: Dizin Oluşturucudan Dizi Editörüne gönderilen bu e-posta, dizin oluşturma işleminin tamamlandığını bildirir.
uk_ua: Цей електронний лист від індексатора до редактора серії повідомляє їх про завершення процесу створення індексу.
