Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.indexComplete.body
source: {$recipientName}:<br /> <br /> Indexes have now been prepared for the manuscript, &quot;{$submissionTitle},&quot; for {$contextName} and are ready for proofreading.<br /> <br /> If you have any questions, please contact me.<br /> <br /> {$signatureFullName}
ca_es: {$editorialContactName}:<br /> <br /> Els índexs ja s'han preparat per al manuscrit «{$submissionTitle},» per {$contextName}i ja estan llestos per a la correcció de proves.<br /> <br /> Si teniu cap pregunta, contacteu amb mi.<br /> <br /> {$signatureFullName}
da: {$recipientName}:<br /> <br /> Der er nu udarbejdet indeks til manuskriptet &quot;{$submissionTitle},&quot; til {$contextName} og den er klar til korrekturlæsning.<br /> <br /> Hvis du har spørgsmål, er du velkommen til at kontakte mig.<br /> <br /> {$senderName}
da_dk: {$editorialContactName}:<br /> <br /> Der er nu udarbejdet indeks til manuskriptet &quot;{$submissionTitle},&quot; til {$contextName} og den er klar til korrekturlæsning.<br /> <br /> Hvis du har spørgsmål, er du velkommen til at kontakte mig.<br /> <br /> {$signatureFullName}
de: {$recipientName}:<br /> <br /> Indexe wurden nun für das Manuskript, &quot;{$submissionTitle},&quot; in {$contextName} erstellt und sind für das Korrekturlesen bereit.<br /> <br /> Bitte kontaktieren Sie mich, wenn Sie Fragen haben.<br /> <br /> {$senderName}
el_gr: {$editorialContactName}:<br /> <br /> Η ευρετηρίαση της εργασίας με τίτλο , &quot;{$submissionTitle},&quot; για τις εκδόσεις {$contextName} έχει ολοκληρωθεί και είναι έτοιμη για την προετοιμασία των τυπογραφικών δοκιμίων.<br /> <br /> Εάν έχετε απορίες, επικοινωνήστε μαζί μου.<br /> <br /> {$signatureFullName}
es: {$recipientName}:<br /> <br /> Los índices para el manuscrito &quot;{$submissionTitle}&quot; para {$contextName} están preparados y listos para la corrección de pruebas.<br /> <br /> Si tiene alguna duda, puede ponerse en contacto conmigo.<br /> <br /> {$signatureFullName}
es_es: {$recipientName}:<br /> <br /> Los índices para el manuscrito &quot;{$submissionTitle}&quot; para {$contextName} están preparados y listos para la corrección de pruebas.<br /> <br /> Si tiene alguna duda, puede ponerse en contacto conmigo.<br /> <br /> {$signatureFullName}
fi: Hyvä {$recipientName},<br /> <br /> Käsikirjoituksen &quot;{$submissionTitle}&quot; indeksointitiedot on nyt luotu ja ne ovat valmiit oikolukua varten.<br /> <br /> Mikäli teillä on kysyttävää, otattehan minuun yhteyttä.<br /> <br /> {$senderName}
fi_fi: Hyvä {$editorialContactName},<br /> <br /> Käsikirjoituksen &quot;{$submissionTitle}&quot; indeksointitiedot on nyt luotu ja ne ovat valmiit oikolukua varten.<br /> <br /> Mikäli teillä on kysyttävää, otattehan minuun yhteyttä.<br /> <br /> Ystävällisin terveisin,<br /> {$signatureFullName}
fr_ca: {$editorialContactName}:<br /> <br /> Les index du manuscrit &quot;{$submissionTitle}&quot; pour la presse {$contextName} sont prêts et peuvent être révisés.<br /> <br /> Si vous avez questions, n'hésitez pas à me contacter.<br /> <br /> {$signatureFullName}
fr_fr: Cher·ère {$recipientName}:<br /> <br /> Les index du manuscrit « {$submissionTitle} » pour {$contextName} sont prêts et peuvent être révisés.<br /> <br /> Si vous avez questions, n’hésitez pas à me contacter.<br /> <br /> {$signatureFullName}
hr: {$recipientName}:<br /> <br /> Sada su pripremljeni indeksi za rukopis, &quot;{$submissionTitle},&quot; za {$contextName} i spremni su za lekturu.<br /> <br /> Ako imate pitanja, slobodno me kontaktirajte.<br /> <br /> {$signatureFullName}
hu: {$recipientName}:<br /> <br /> A(z) {$contextName} oldal &quot;{$submissionTitle},&quot; című kéziratához elkészültek az indexek, és a beküldött anyag készen áll a korrektúrázásra.<br /> <br /> Ha bármi kérdése van nyugodtan forduljon hozzánk.<br /> <br /> {$signatureFullName}
hu_hu: {$recipientName}:<br /> <br /> A(z) {$contextName} oldal &quot;{$submissionTitle},&quot; című kéziratához elkészültek az indexek, és készen áll a korrektúrázásra.<br /> <br /> Ha bármi kérdése van, kérem, vegye fel velem a kapcsolatot.<br /> <br /> {$signatureFullName}
it: {$recipientName}:<br /> <br /> Gli indici sono stati ora preparati per il manoscritto, &quot;{$submissionTitle},&quot; presentato a {$contextName} e sono pronti per la correzione di bozze.<br /> <br /> In caso di domande, contattami.<br /> <br /> {$signatureFullName}
mk_mk: {$editorialContactName}: <br /> <br /> Индекси сега се подготвени за ракописот, &quot; {$submissionTitle}, &quot; за {$contextName} и подготвени се за лекторирање. <br /> <br /> Ако имате какви било прашања, контактирајте ме. <br /> <br /> {$signatureFullName}
nb: {$recipientName}:<br /> <br /> Det er nå utarbeidet en indeks til innleveringen &quot;{$submissionTitle},&quot; i {$contextName} og den er klar til korrekturlesning.<br /> <br /> Hvis du har spørsmål, ta kontakt med meg..<br /> <br /> {$signatureFullName}
nb_no: {$recipientName}:<br /> <br /> Det er nå utarbeidet en indeks til innleveringen &quot;{$submissionTitle},&quot; i {$contextName} og den er klar til korrekturlesning.<br /> <br /> Hvis du har spørsmål, ta kontakt med meg..<br /> <br /> {$signatureFullName}
pl_pl: {$editorialContactName}:<br /> <br /> Indeksy do manuskryptu &quot;{$submissionTitle} dla {$contextName} zostały przygotowane i są gotowe do korekty. <br /> <br /> W razie pytań skontaktuj się ze mną. <br /> <br /> {$signatureFullName}
pt_br: {$editorialContactName},<br /> <br /> A composição dos índices solicitados para o manuscrito &quot;{$submissionTitle}&quot;, enviado à editora {$contextName}, está concluída e pronta para leitura de provas.<br /> <br /> Em caso de dúvidas, entre em contato.<br /> <br /> {$signatureFullName}
pt_pt: {$recipientName}:<br /> <br /> Os índices encontram-se preparados para o manuscrito &quot;{$submissionTitle},&quot; a {$contextName} e estão prontos para seguir para Leitura de Prova<br /> <br /> Se tiver alguma questão, não hesite em contactar.<br /> <br /> {$signatureFullName}
ru: Здравствуйте, {$recipientName}!<br /> <br /> Индексы для материала }&quot;{$submissionTitle}}&quot; в {$contextName} уже готовы, можно начинать корректуру.<br /> <br /> Если у Вас есть какие-либо вопросы, пожалуйста, свяжитесь со мной.<br /> <br /> {$recipientName}
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> Индексы для материала }&quot;{$submissionTitle}}&quot; в {$contextName} уже готовы, можно начинать корректуру.<br /> <br /> Если у Вас есть какие-либо вопросы, пожалуйста, свяжитесь со мной.<br /> <br /> {$recipientName}
sl_si: {$editorialContactName}:<br /> <br />Kazala za rokopis, &quot;{$submissionTitle},&quot, za {$contextName} so pripravljena in so na voljo za korekturo. <br /> <br />Če imate kakršno koli vprašanje, se prosim obrnite name.<br /> <br /> {$signatureFullName}
tr_tr: Sayın {$editorialContactName}:<br /> <br /> Dizinler artık {$contextName} için gönderilen "{$submissionTitle}" için hazırlanmıştır ve prova için hazırdır.<br /> <br /> Herhangi bir sorunuz olursa, lütfen bizimle iletişime geçin.<br /> <br /> {$signatureFullName}
uk_ua: Шановний(на) {$recipientName}!<br /> <br /> Для рукопису &quot;{$submissionTitle}&quot; для {$contextName} індекси вже підготовлено, і вони готові до коректури.<br /> <br /> Якщо у Вас виникли запитання, будь ласка, зв'яжіться зі мною.<br /> <br /> {$signatureFullName}

# emails.indexComplete.subject
source: Index Galleys Complete
ca_es: Galerades d'indexació completades
da: Register færdiggjort
da_dk: Register færdiggjort
de: Indexfahnen vollständig
el_gr: Ολοκλήρωση Ευρετηρίασης
es: Galeradas de índice completadas
es_es: Galeradas de índice completadas
fi: Indeksoinnin julkaistavat tiedostot valmiita
fi_fi: Indeksoinnin julkaistavat tiedostot valmiita
fr_ca: Indexage des épreuves en placard complété
fr_fr: Épreuves d’indexation terminées
hr: Indeks dovršen
hu: Index formátumok létrehozva
it: Indice completato
mk_mk: Индексирањето на отисоците на труд е комплетирано
nb: Indeksering fullført
nb_no: Indeksering fullført
pl_pl: Ukończono Indeks Szczotki Drukarskiej
pt_br: Composição de índices concluída
pt_pt: Composições Finais de Inídices concluída
ru: Индексы сделаны
ru_ru: Индексы сделаны
sl_si: Prelomi kazala končani
tr_tr: Dizin provaları Hazır
uk_ua: Індексні гранки зроблено

# emails.indexRequest.description
source: This email from the Series Editor to the Indexer notifies them that they have been assigned the task of creating indexes for a submission. It provides information about the submission and how to access it.
ca_es: Aquest correu de l'editor/a a l'indexador/a li notifica que se li ha assignat la tasca de crear els índexs d'una tramesa. Proporciona informació de la tramesa i de com accedir-hi.
da_dk: Denne e-mail fra Serieredaktøren til Indexeren giver besked om, at vedkommende har fået til opgave at oprette indekser til en indsendelse. Den giver information om indsendelsen og hvordan man får adgang til den.
el_gr: Το συγκεκριμένο μήνυμα στέλνεται από τον Επιμελητή Σειράς στον Ευρετηριαστή και τον ενημερώνει ότι του ανατίθεται η ευρετηρίαση μιας υποβολής. Παρέχει πληροφορίες σχετικά με την υποβολή και τον τρόπο πρόσβασης σε αυτή.
es_es: El editor/a de la serie envía este correo electrónico al indexador/a para notificar que se les asignó la tarea de creación de índices para un envío. Proporciona información sobre el envío y cómo acceder al mismo.
fr_ca: Ce courriel est envoyé à l'indexateur par le rédacteur en chef d'une série pour lui indiquer qu'il devra créer les index de la soumission en question. Il contient des renseignements sur la soumission et explique comment y accéder.
hu_hu: Ezt az e-mailt a Sorozatszerkesztő küldi az Indexelőnek, jelezve, hogy megbízást kapott az indexek létrehozására egy beküldött anyaghoz. Információkat közöl a beküldött anyagról és a hozzáférés módjáról.
it: Questa email inviata dall'Editor della Collana all'indicizzatore notifica che gli è stato assegnato il compito di creare gli indici per una proposta. Fornisce informazioni sull'invio e su come accedervi.
mk_mk: Оваа е-пошта од Уредувачот на серии до Индексаторот ги известува дека им е доделена задача да создаваат индекси за поднесување. Дава информации за поднесувањето и начинот на пристап до него.
nb_no: Denne e-posten fra serieredaktøren til indeksøren informerer om at vedkommende har fått i oppgave å lage indekser for innleveringen. Den gir informasjon om innleveringen og hvordan man får tilgang til den.
pl_pl: Ten email jest wysłany od Redaktora serii do indeksującego, aby powiadomić, że został przydzielony do zrobienia indeksu dla zgłoszenia. Dostarcza informacje o zgłoszeniu i dostępie do niego.
pt_br: Esta mensagem é enviada pelo editor de série ao indexador, notificando-o de que é necessário produzir os índices de uma submissão. Fornece instruções sobre a submissão e como acessá-la.
pt_pt: Este e-mail é enviado pelo Editor de Série para o Indexador para o notificar que foi designado para realizar a tarefa de criar índices para a submissão. Fornece informação sobre a submissão e como aceder-lhe.
ru_ru: Это письмо редактора раздела, отправляемое индексатору с уведомлением о том, что ему поручено выполнить индексирование материала. В письме содержится информация о материале и о том, как получить к нему доступ.
sl_si: To e-poštno sporočilo od urednika zbirke obvešča klasifikatorja, da mu je bil dodeljen prispevek, ki potrebuje kazala. Vsebuje informacije o prispevku in o tem, kako je možno dostopati do prispevka.
tr_tr: Dizi Editöründen Dizin Oluşturucuya gönderilen bu e-posta, kendilerine bir gönderi için dizin oluşturma görevinin atandığını bildirir. Gönderim ve ona nasıl erişileceği hakkında bilgi sağlar.
uk_ua: Цей електронний лист від редактора серії до індексатора сповіщає їх, що їм було доручено завдання створити індекси для подання. Він надає інформацію про подання та про те, як отримати доступ до нього.
