Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewConfirm.body
source: Editor(s):<br /> <br /> I am able and willing to review the submission, &quot;{$submissionTitle},&quot; for {$contextName}. Thank you for thinking of me, and I plan to have the review completed by its due date, {$reviewDueDate}, if not before.<br /> <br /> {$senderName}
ca_es: {$editorialContactName}:<br /> <br /> Estic disponible per realitzar la revisió de la tramesa «{$submissionTitle},» per {$contextName}. Gràcies per pensar en mi per aquesta tasca; tindré la revisió completada per la data de venciment {$reviewDueDate}, sinó abans.<br /> <br /> {$reviewerName}
cs_cz: Redakce:<br /> <br /> Jsem schopen a ochoten recenzovat podání, &quot;{$submissionTitle},&quot; pro {$contextName}. Děkuji, že na mě myslíte, a plánuji, že recenzi dokončím do data jejího odevzdání, {$reviewDueDate}, pokud ne dříve.<br /> <br /> {$senderName}
da_dk: Redaktører:<br /> <br /> Jeg kan og er villig til at bedømme manuskriptet &quot;{$submissionTitle}&quot; til {$contextName}. Tak, fordi du tænkte på mig, og jeg planlægger at være færdig med bedømmelsen senest på forfaldsdatoen, {$reviewDueDate}, hvis ikke før.<br /> <br /> {$reviewerName}
el_gr: Επιμελητές:<br /> <br /> Θα ήθελα να σας ενημερώσω ότι είμαι διαθέσιμος και πρόθυμος να αναλάβω την αξιολόγηση της εργασίας, &quot;{$submissionTitle},&quot; για τις εκδόσεις {$contextName}. Ευχαριστώ για την εμπιστοσύνη σας και σκοπεύω να έχω την υποβολή έτοιμη μέχρι την προθεσμία, {$reviewDueDate}, αν όχι νωρίτερα.<br /> <br /> {$reviewerName}
es_es: {$recipientName}:<br /> <br /> Estoy disponible y puedo revisar el envío &quot;{$submissionTitle}&quot; para {$contextName}. Gracias por pensar en mí. Tengo previsto completar la revisión en la fecha establecida, el {$reviewDueDate}, o antes.<br /> <br /> {$senderName}
fi_fi: Hyvä(t) toimittaja(t),<br /> <br /> Olen halukas arvioimaan käsikirjoituksen &quot;{$submissionTitle}&quot;. Kiitos, että pyysitte minua tähän tehtävään. Suoritan arvioinnin viimeistään sen määräaikaan {$reviewDueDate} mennessä.<br /> <br /> {$reviewerName}
fr_ca: Éditeurs:<br /> <br /> Je peux et je souhaite évaluer la soumission &quot;{$submissionTitle}&quot; pour la presse {$contextName}. Merci de m'avoir invité à évaluer cet article. Je prévois terminer mon évaluation d'ici le {$reviewDueDate}.<br /> <br /> {$reviewerName}
gl_es: {$recipientName}: <br /> <br /> Podo e estou disposto a revisar o envío, &quot;{$submissionTitle}&quot; para {$contextName}. Grazas por pensar en min e penso que podo rematar a revisión no prazo establecido, {$ reviewDueDate}, se non antes. <br /> <br /> {$senderName}
hu_hu: Szerkesztő(k)nek:<br /> <br /> El tudom vállalni a beküldött &quot;{$submissionTitle},&quot; című anyag bírálati feladatát a(z) {$contextName} oldalnál. Köszönöm, hogy gondoltak rám, igyekszem a megadott határidőig, {$reviewDueDate}, ha nem előbb a feladatot elvégezni.<br /> <br /> {$senderName}
it: Gent.mi,<br /> <br /> Sono in grado e disposto a revisionare la proposta, &quot;{$submissionTitle},&quot; per la {$contextName}. Grazie di aver pensato a me: conto di completare la revisione entro la data prevista, {$reviewDueDate}, se non prima.<br /> <br /> {$senderName}
mk_mk: Уредник (ци): <br /> <br /> Јас сум спремен и сум подготвен да го разгледам поднесокот, &quot;{$submissionTitle},&quot; за {$contextName}. Ви благодарам што помисливте за мене и планирам прегледот да заврши до датумот на достасување, {$reviewDueDate}, ако не и порано. <br /> <br /> {$reviewerName}
nb_no: Redaktører:<br /> <br /> Jeg kan og er villig til å bedømme innleveringen &quot;{$submissionTitle}&quot; til {$contextName}. Takk, fordi du tenkte på meg, og jeg planlegger å være ferdig med fagfellevurderingen senest på forfaldsdatoen, {$reviewDueDate}, hvis ikke før.<br /> <br /> {$senderName}
pl_pl: Redaktor (redaktorzy)::<br /> <br /> Jestem zainteresowany recenzją zgłoszonego tekstu, , &quot;{$submissionTitle},&quot; dla {$contextName}. Dziękuję za wzięcie mnie pod uwagę, planuję oddać recenzję w terminie, {$reviewDueDate}, lub szybciej. <br /> <br /> {$reviewerName}
pt_br: Editores,<br /> <br /> Estou disponível e aceito realizar a avaliação da submissão &quot;{$submissionTitle}&quot;, enviado à editora {$contextName}. Agradeço por considerar meu perfil para avaliação, e planejo concluir a avaliação até {$reviewDueDate}, se não antes.<br /> <br /> {$reviewerName}
pt_pt: Editor(es):<br /> <br /> Estou disponível e é com todo o gosto que irei realizar a revisão da submissão &quot;{$submissionTitle},&quot; a {$contextName}. Agradeço terem se lembrado de mim, e planeio ter a revisão concluída até ao prazo de envio, {$reviewDueDate}, se não antes.<br /> <br /> {$senderName}
ru_ru: Уважаемые редакторы!<br /> <br /> Я готов дать рецензию на рукопись «{$submissionTitle}» для «{$contextName}». Благодарю Вас, что обратились ко мне; я планирую завершить рецензирование к указанному сроку, {$reviewDueDate}, а возможно и раньше.<br /> <br /> {$senderName}
sl_si: Urednik(i):<br /> <br />Pripravljen_a sem opraviti recenzijo prispevka &quot;{$submissionTitle},&quot; za {$contextName}. Hvala za povabilo. Sporočam vam, da nameravam recenzijo dokončati do predvidenega datuma {$reviewDueDate}, če ne prej.<br /> <br /> {$reviewerName}
tr_tr: Sayın Editör(ler):<br /> <br />{$contextName} için &quot;{$submissionTitle},&quot; başlıklı gönderiyi değerlendirmeye hazırım. Beni düşündüğünüz için teşekkür ederim ve daha önce olmasa bile en geç {$reviewDueDate} tarihine kadar tamamlamayı planlıyorum.<br /> <br /> Saygılarımla. {$reviewerName}
uk_ua: Шановний(ні) редакторе(и)!<br /> <br /> Я готовий(а) дати рецензію на рукопис &quot;{$submissionTitle}&quot; для {$contextName}. Дякую Вам, що звернулися до мене; я планую завершити рецензування до вказанного терміну, {$reviewDueDate}, а можливо, і раніше.<br /> <br /> {$senderName}

# emails.reviewConfirm.subject
source: Able to Review
ca_es: Disponible per revisar
cs_cz: Schopný recenzovat
da_dk: Kan foretage bedømmelse
el_gr: Δυνατότητα πραγματοποίησης αξιολόγησης
es_es: Disponible para revisar
fi_fi: Arviointipyynnön hyväksyminen
fr_ca: En mesure d'évaluer
gl_es: Dispoñibel para revisar
hu_hu: Bírálati feladat elvállalása
it: Disponibile a fare da revisore
mk_mk: Способен за преглед
nb_no: Kan foreta fagfellevurdering
pl_pl: Zdolny do recenzji
pt_br: Disponível para avaliação
pt_pt: Disponível para Revisão
ru_ru: Согласен дать рецензию
sl_si: Potrditev recenzije
tr_tr: Değerlendirmeyi Yapabiliyor
uk_ua: Маю змогу рецензувати

# emails.reviewReinstate.description
source: This email is sent by the Series Editor to a Reviewer who has a submission review in progress to notify them that the review has been cancelled.
cs_cz: Tento e-mail zasílá editor sekce recenzentovi, který má rozpracovanou recenzi příspěvku, aby mu oznámil, že recenze byla zrušena.
da_dk: Denne e-mail er afsendt af sektionsredaktøren til en bedømmer, som er i gang med en bedømmelse for at underrette vedkommende om, at bedømmelsen er blevet annulleret.
es_es: Este correo electrónico es enviado por el Editor de Sección a un Revisor que tiene una revisión en curso para notificarle que la revisión ha sido cancelada.
fi_fi: This email is sent by the Section Editor to a Reviewer who has a submission review in progress to notify them that the review has been cancelled.
gl_es: Este correo electrónico é enviado polo editor/a a un revisor/a que ten a revisión dun envío en curso para notificarlle que a revisión foi cancelada.
hu_hu: Ezt az e-mailt a Sorozatszerkesztő küldi el annak a bírálónak, akinek megszakított bírálati felkérése van, hogy értesítse őt a bírálat felkérés újraindításáról.
mk_mk: Оваа е-пошта е испратена од Уредникот на делови до рецезентот кој има поднесок за прегледување за да ги извести дека прегледот е откажан.
nb_no: Denne e-posten blir sendt av seksjonsredaktøren til en fagfelle som har påbegynt en fagfellevurdering for å varsle om at fagfellevurderingen er kansellert.
pl_pl: Ten email jest wysyłany przez Redaktora Serii do recenzenta, aby poinformować, że recenzja została anulowana.
pt_br: Este e-mail é enviado pelo Editor de Seção a um Avaliador que possui uma avaliação da submissão em andamento para notificá-lo de que a avaliação foi cancelada.
pt_pt: Este e-mail é enviado pelo Editor de Série a um Revisor que tenha uma revisão em progresso para o notificar de que a revisão foi cancelada.
ru_ru: Это письмо редактора раздела, отправляемое рецензенту, который начал рецензировать материал, с уведомлением о том, что ранее отмененное рецензирование было возобновлено.
tr_tr: Bu e-posta, Bölüm Editörü tarafından, değerlendirmenin iptal edildiğini bildirmek için, bir gönderinin değerlendirmesine devam eden bir Danışmana gönderilir.
uk_ua: Цей лист редактора серії, що відправляється рецензенту, який розпочав рецензувати матеріал, із повідомленням про те, що раніше скасоване рецензування було поновлено.

# emails.reviewReinstate.body
source: {$recipientName}:<br /> <br /> We would like to reinstate our request for you to review the submission, &quot;{$submissionTitle},&quot; for {$contextName}. We hope that you will be able to assist with this press's review process.<br /> <br /> If you have any questions, please contact me.
cs_cz: {$recipientName}:<br /> <br /> Rádi bychom obnovili naši žádost o recenzi podání, &quot;{$submissionTitle},&quot; pro {$contextName}. Doufáme, že budete schopen pomoci s recenzním řízením tohoto časopisu.<br /> <br /> V případě jakýchkoli dotazů mě prosím kontaktujte.
da: <p>Kære {$recipientName}</p><p>Vi annullerede for nylig vores anmodning til dig om at bedømme indsendelsen: {$submissionTitle} til {$contextName}. Vi har nu omgjort den beslutning, og vi håber, at du stadig har mulighed for at bedømme indsendelsen.</p><p>Hvis du kan hjælpe med bedømmelsen af denne indsendelse, kan du <a href="{$reviewAssignmentUrl}">logge ind på udgiverens webside</a> for at se indsendelsen, uploade filer og indsende din bedømmelse.</p><p>Hvis du har nogle spørgsmål, er du velkommen til at kontakte mig.</p><p>Med venlig hilsen</p>{$signature}
da_dk: {$reviewerName}:<br /> <br /> Vi vil gerne på ny anmode om, at du foretager en bedømmelse af indsendelsen, &quot;{$submissionTitle},&quot; for {$contextName}. Vi håber, at du har mulighed for at hjælpe med dette tidsskrifts bedømmelsesproces.<br /> <br /> Du bedes kontakte mig, hvis du har spørgsmål.
de: <p>Guten Tag {$recipientName},</p><p> wir haben vor Kurzem unsere Anfrage nach einem Gutachten für {$submissionTitle} in {$contextName} zurückgezogen. Wir haben uns umentschieden und möchten unsere Anfrage nun erneuern.</p><p>Wir hoffen, dass Sie uns im Begutachtungsprozess unterstützen können, indem Sie sich unter <a href="{$reviewAssignmentUrl}">bei dem Verlag einloggen</a>, um die Einreichung anzusehen und Ihr Gutachten inkl. zugehöriger Dateien hochzuladen.</p><p>Wenn Sie Fragen haben, können Sie sich gern an mich wenden.</p><p>Mit freundlichen Grüßen</p>{$signature}
es: <p>Estimado/a {$recipientName},</p><p>Recientemente cancelamos nuestra solicitud para que revisara el envío, {$submissionTitle}, para {$contextName}. Sin embargo, hemos revertido dicha decisión y tenemos la esperanza de que aún pueda llevar a cabo la revisión.</p><p>Si está disponible para ayudarnos con la revisión de este envío puede <a href="{$reviewAssignmentUrl}">iniciar sesión en la publicación</a> para ver el envío, cargar archivos de revisión y enviar su revisión.</p><p>Si tiene cualquier pregunta póngase en contacto con nosotros.</p><p>Saludos cordiales,</p>{$signature}
es_es: {$recipientName}:<br /> <br /> Nos gustaría restablecer la solicitud que le hicimos para revisar la presentación, &quot;{$submissionTitle},&quot; para {$contextName}. Esperamos que nos pueda ayudar en este proceso de revisión de la publicación.<br /> <br /> Si tiene cualquier pregunta no dude en contactarme.
fi: <p>Hyvä {$recipientName},</p><p>Peruimme hiljattain pyyntömme arvioida julkaisijalle {$contextName} lähetetyn käsikirjoituksen {$submissionTitle}. Olemme peruneet tämän päätöksen, ja toivomme, että voitte edelleen tehdä arvioinnin.</p><p>Jos voitte avustaa tämän käsikirjoituksen arvioinnissa, voitte tarkastella käsikirjoitusta, lisätä arviointitiedostoja ja lähettää arvion <a href="{$reviewAssignmentUrl}">kirjautumalla julkaisijan sivustolle</a> ja seuraamalla järjestelmän antamia ohjeita</p><p>Mikäli teillä on kysyttävää, otattehan yhteyttä minuun.</p><p>Ystävällisin terveisin,</p>{$signature}
fi_fi: {$reviewerName}:<br /> <br /> Haluaisimme uusia käsikirjoitusta &quot;{$submissionTitle},&quot; koskevan arviointipyyntömme julkaisijalta {$contextName}. Toivomme, että pystytte ottamaan arvioinnin vastaan.<br /> <br /> Mikäli teillä on kysymyksiä, olkaa yhteydessä.
fr_fr: <p>Cher·ère {$recipientName},</p><p>Nous avons récemment annulé notre demande d’évaluation d’une soumission, « {$submissionTitle} », pour {$contextName}. Néanmoins, nous avons renversé cette décision et nous espérons que vous serez toujours en mesure de procéder à l’évaluation.</p><p>Si vous pouvez contribuer à l’évaluation de cette soumission, veuillez <a href="{$reviewAssignmentUrl}">vous connecter à notre site</a> pour consulter la soumission, téléverser des fichiers et envoyer votre évaluation.</p><p>Si vous avez des questions, n’hésitez pas à me contacter.</p><p>Bien cordialement,</p>{$signature}
gl_es: {$recipientName}: <br /> <br /> Queremos restablecer a solicitude para que revises o envío, &quot;{$submissionTitle}&quot; para {$contextName}. Agardamos que poidas axudar no proceso de revisión desta publicación. <br /> <br /> Se tes algunha dúbida, ponte en contacto con nos.
hr: {$recipientName}:<br /> <br /> Željeli bismo ponovno postaviti naš zahtjev da pregledate podnesak, &quot;{$submissionTitle},&quot; za {$contextName}. Nadamo se da ćete moći pomoći u procesu pregleda medija.<br /> <br /> Ako imate pitanja, slobodno me kontaktirajte.
hu: Tisztelt {$recipientName}!<br /> <br /> Szeretnénk ismételten kérni, hogy készítse el a &quot;{$submissionTitle},&quot; című kézirat szakmai lektorálását a(z) {$contextName} oldalnál. Reméljük, hogy segíteni tud majd a beküldött anyag szakmai lektorálási munkafolyamatában.<br /> <br /> Ha bármilyen kérdése van nyugodtan forduljon hozzánk.
hu_hu: Tisztelt {$recipientName}!<br /> <br /> Szeretnénk ismételten kérni, hogy készítse el a &quot;{$submissionTitle},&quot; című anyag bírálatát a(z) {$contextName} oldalnál. Reméljük, hogy segíteni tud majd a beküldött anyag bírálati folyamatában.<br /> <br /> Ha bármilyen kérdése van, kérem keressen engem.
id: <p>Yang terhormat {$recipientName},</p><p>Kami baru saja membatalkan permintaan Anda untuk meninjau submisi, {$submissionTitle}, untuk {$contextName}. Kami telah membatalkan keputusan tersebut dan kami berharap Anda masih dapat melakukan peninjauan.</p><p>Jika Anda dapat membantu peninjauan submisi ini, Anda dapat <a href="{$reviewAssignmentUrl}">masuk ke penerbit</a> untuk melihat submisi, mengunggah berkas peninjauan, dan mengirimkan permintaan peninjauan Anda.</p><p>Jika Anda memiliki pertanyaan, silakan hubungi saya.</p><p>Salam hormat,</p>{$signature}
it: {$recipientName}:<br /> <br /> Desideriamo rinnovare la nostra richiesta di revisione della proposta, &quot;{$submissionTitle},&quot; per la {$contextName}. Ci auguriamo che lei sia in grado di aiutarci nel processo di revisione.<br /> <br /> Se ha domande, ci contatti.
mk_mk: {$reviewerName}: <br /> <br /> Ние би сакале да го вратиме нашето барање да го прегледате поднесокот, &quot;{$submissionTitle}, &quot; за {$textName}. Се надеваме дека ќе можете да помогнете во процесот на прегледување на ова списание. <br /> <br /> Ако имате какви било прашања, контактирајте ме.
nb: {$recipientName}:<br /> <br /> Vi vil gjerne spørre deg på nytt om du vil foreta en fagfellevurdering av innleveringen, &quot;{$submissionTitle},&quot; for {$contextName}. Vi håper at du har mulighet for å hjelpe med denne utgiverens fagfellevurdering.<br /> <br /> Du bes ta kontakt med meg hvis du har spørsmål.
nb_no: {$recipientName}:<br /> <br /> Vi vil gjerne spørre deg på nytt om du vil foreta en fagfellevurdering av innleveringen, &quot;{$submissionTitle},&quot; for {$contextName}. Vi håper at du har mulighet for å hjelpe med denne utgiverens fagfellevurdering.<br /> <br /> Du bes ta kontakt med meg hvis du har spørsmål.
pl_pl: {$reviewerName}:<br /> <br /> Piszemy, aby ponowić prośbę o recenzję tekstu, &quot;{$submissionTitle},&quot; dla {$contextName}. Mamy nadzieję, że weźmiesz udział w procedurze recenzji dla tego pisma.<br /> <br /> W razie pytań, proszę, kontaktuj się ze mną.
pt_br: {$reviewerName}:<br /> <br /> Gostaríamos de restabelecer nossa solicitação para você avaliar a submissão, "{$submissionTitle}" para {$contextName}. Esperamos que você possa ajudar no processo de avaliação. <br /> <br /> Se você tiver alguma dúvida, entre em contato comigo.
pt_pt: {$recipientName}:<br /> <br /> Gostaríamos de restabelecer o nosso pedido para que realize a revisão da submissão &quot;{$submissionTitle},&quot; a {$contextName}. Esperamos que esteja disponível para nos auxiliar no processo de revisão da revista.<br /> <br /> Se tiver alguma questão, não hesite em contactar-nos.
ru: Здравствуйте, {$recipientName}!<br /> <br /> Мы бы хотели возобновить наш запрос на рецензирование Вами рукописи «{$submissionTitle}» для «{$contextName}». Мы надеемся, что Вы сможете помочь нам в процессе рецензирования.<br /> <br /> Если у Вас есть вопросы, пожалуйста, свяжитесь со мной.
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> Мы бы хотели возобновить наш запрос на рецензирование Вами рукописи «{$submissionTitle}» для «{$contextName}». Мы надеемся, что Вы сможете помочь нам в процессе рецензирования.<br /> <br /> Если у Вас есть вопросы, пожалуйста, свяжитесь со мной.
tr_tr: Sayın {$reviewerName}:<br /> <br /> {$contextName} için "{$submissionTitle}" başlıklı gönderiyi gözden geçirmeniz için talebimizi yeniden etkin hale getirmek istiyoruz. Bu yayınevinin değerlendirme sürecine yardımcı olabileceğinizi umuyoruz.<br /> <br /> Herhangi bir sorunuz olursa, lütfen bizimle iletişime geçin. Saygılarımızla.
uk_ua: Вітаємо, {$recipientName}!<br /> <br /> Ми б хотіли поновити наш запит на рецензування Вами рукопису &quot;{$submissionTitle}&quot; для {$contextName}. Ми сподіваємося, що Ви зможете допомогти нам у процесі рецензування.<br /> <br /> Якщо у Вас є запитання, будь ласка, зв'яжіться зі мною.

# emails.reviewReinstate.subject
source: Request for Review Reinstated
ca_es: Sol·licitud de revisió restaurada
cs_cz: Obnovení žádosti o recenzi
da: Kan du stadig bedømme noget for {$contextName}?
da_dk: Anmodning om bedømmelse genindsat
de: Können Sie weiterhin einen Beitrag für {$contextName} begutachten?
es: Aún está disponible para revisar textos para {$contextName}?
es_es: Solicitud de revisión restablecida
fi: Voitteko vielä arvioida julkaisijalle {$contextName}?
fi_fi: Arviointipyyntö uusittu
fr_fr: Êtes-vous toujours disponible pour évaluer des textes pour {$contextName} ?
gl_es: Solicitude de revisión restablecida
hu_hu: Bírálati felkérés újraindítása
id: Apakah Anda masih dapat meninjau {$contextName}?
it: Richiesta di revisione ripristinata
mk_mk: Повторно е вратено барањето за преглед
nb_no: Forespørsel om fagfellevurdering gjenopptatt
pl_pl: Ponowienie prośby o recenzję
pt_br: Solicitação de avaliação restabelecida
pt_pt: Pedido de Revisão Restabelecido
ru_ru: Запрос на возобновление рецензирования
tr_tr: Değerlendirme Talebi Yeniden Etkinleştirildi
uk_ua: Запит на відновлення рецензування

# emails.reviewCancel.description
source: This email is sent by the Series Editor to a Reviewer who has a submission review in progress to notify them that the review has been cancelled.
ca_es: Aquest correu l'envia l'editor/a de sèrie al revisor/a que té una revisió de la tramesa en procés per tal de notificar-li que la revisió s'ha cancel·lat.
cs_cz: Tento e-mail zasílá editor serie recenzentovi, který má rozpracovanou recenzi, aby mu oznámil, že recenze byla zrušena.
da_dk: Denne e-mail sendes af sektionsredaktøren til en bedømmer, som er ved at bedømme et manuskript, og underretter vedkommende om, at bedømmelsen er blevet annulleret.
el_gr: Το συγκεκριμένο μήνυμα ηλεκτρονικού ταχυδρομείου αποστέλλεται από τον Επιμελητή Σειράς σε Αξιολογητή ο οποίος έχει αναλάβει την αξιολόγηση μιας υποβολής και του γνωστοποιείται η ακύρωση της εν λόγω αξιολόγησης
es_es: El editor/a de la serie envía este correo al revisor/a que inició el proceso de revisión de un envío para notificarle que el mismo se canceló.
fr_ca: Ce courriel est envoyé à un évaluateur qui a entamé le processus d'évaluation d'une soumission par le rédacteur en chef d'une série afin d'informer l'évaluateur que la procédure d'évaluation a été annulée.
gl_es: Este correo electrónico é enviado polo editor/a a un revisor/a que ten a revisión dun envío en curso para notificarlle que a revisión foi cancelada.
hu_hu: Ezt az e-mailt a Sorozatszerkesztő küldi el annak a bírálónak, akinek folyamatban van egy beadott anyag bírálata, hogy értesítse őt a bírálati felkérés törléséről.
mk_mk: Оваа е-пошта е испратена од Уредникот на серии до рецезентот кој има поднесок за прегледување за да ги извести дека прегледот е откажан.
nb_no: Denne e-posten sendes av seksjonsredaktøren til en fagfelle som vurderer et manuskript og varsler om at fagfellevurderingen er kansellert.
pl_pl: Ten email jest wysyłany przez redaktora serii do recenzenta, aby poinformować, że recenzja została anulowana.
pt_br: Esta mensagem é envidada pelo editor de série ao avaliador que possui uma avaliação em progresso, notificando-o de que a avaliação foi cancelada.
pt_pt: Este e-mail é enviado pelo Editor de Série a um Revisor que tenha uma revisão de uma submissão em progresso para notificá-lo que a revisão foi cancelada.
ru_ru: Это письмо редактора серии, отправляемое рецензенту, который начал рецензировать материал, с уведомлением о том, что рецензирование отменено.
sl_si: To e-poštno sporočilo od urednika zbirke obvešča recenzenta, ki piše recenzijo, da je bila prošnja za recenzijo preklicana.
tr_tr: Bu e-posta, Dizi Editörü tarafından, incelemenin iptal edildiğini bildirmek için gönderi değerlendirmesi devam eden bir Danışmana gönderilir.
uk_ua: Цей лист редактора серії, що відправляється рецензенту, який розпочав рецензувати матеріал, із повідомленням про те, що рецензування скасовано.
