Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewRequest.body
source: Dear {$recipientName},<br /> <br /> {$messageToReviewer}<br /> <br /> Please log into the press web site by {$responseDueDate} to indicate whether you will undertake the review or not, as well as to access the submission and to record your review and recommendation.<br /> <br /> The review itself is due {$reviewDueDate}.<br /> <br /> Submission URL: {$reviewAssignmentUrl}<br /> <br /> Username: {$recipientUsername}<br /> <br /> Thank you for considering this request.<br /> <br /> <br /> Sincerely,<br /> {$signature}<br />
ca_es: Benvolgut/uda {$reviewerName},<br /> <br /> {$messageToReviewer}<br /> <br /> Inicieu sessió al lloc web de la publicació a través de {$responseDueDate} per indicar si accepteu o no la revisió, així com per accedir a la tramesa i enregistrar la vostra revisió i recomanació.<br /> <br /> La revisió s'ha de lliurar el {$reviewDueDate}.<br /> <br /> URL de la tramesa: {$submissionReviewUrl}<br /> <br /> Nom d'usuari/ària: {$reviewerUserName}<br /> <br /> Gràcies per considerar la sol·licitud.<br /> <br /> <br /> Salutacions,<br /> {$editorialContactSignature}<br />
cs_cz: Vážený {$recipientName},<br /> <br /> {$messageToReviewer}<br /> <br /> Prosím, přihlaste se do {$responseDueDate} na tiskovou stránku a uveďte, zda se ujmete recenzního řízení či nikoliv, jakož i pro přístup k podání a pro zaznamenání Vašeho posudku a doporučení.<br /> <br /> Samotný posudek je třeba předložit do {$reviewDueDate}.<br /> <br /> Adresa URL podání: {$reviewAssignmentUrl}<br /> <br /> Uživatelské jméno: {$recipientUsername}<br /> <br /> Děkujeme za zvážení této žádosti.<br /> <br /> <br /> S pozdravem,<br /> {$signature}<br />
da: <p>Kære {$recipientName}</p><p>Jeg tror, at du vil være en fremragende bedømmer på en indsendelse til {$contextName}. Indsendelsens titel og resumé finder du nedenfor, og jeg håber, du vil overveje at påtage dig denne vigtige opgave for os.</p><p>Hvis du har mulighed for at bedømme denne indsendelse, skal bedømmelsen afleveres senest d. {$reviewDueDate}. Du kan se indsendelsen, uploade bedømmelsesfiler og indsende din bedømmelse ved at logge ind på udgiverens hjemmeside og følge trinnene nedenfor.</p><p><a href="{$reviewAssignmentUrl}">{$submissionTitle}</a></p><p><b>Resumé</b></p>{$submissionAbstract}<p>Vær venlig at <a href="{$reviewAssignmentUrl}">acceptere eller afvise</a>bedømmelsen senest d. <b>{$responseDueDate}</b>.</p><p>Du er velkommen til at kontakte mig, hvis du har nogle spørgsmål omkring indsendelsen eller bedømmelsesprocessen.</p><p>Tak for at overveje denne forespørgsel.</p><p>Med venlig hilsen</p>{$signature}
da_dk: Kære {$reviewerName},<br /> <br /> {$messageToReviewer}<br /> <br /> Log venligst ind på forlagets websted ved {$ responseDueDate} for at tilkendegive, om du vil foretage bedømmelsen eller ikke, samt for at få adgang til indsendelsen og registrere din bedømmelse og anbefaling.<br /> <br /> Selve bedømmelsen skal afleveres senest den {$reviewDueDate}.<br /> <br /> Submission URL: {$submissionReviewUrl}<br /> <br /> Brugernavn: {$reviewerUserName}<br /> <br /> Tak for din overvejelse af denne forespørgsel.<br /> <br /> <br /> Mange hilsner<br /> {$editorialContactSignature}<br />
de: <p>Guten Tag {$recipientName},</p><p>Ich glaube, dass Sie ein/e hervorragende/r Gutachter/in für eine Einreichung bei {$contextName} sein könnten. Titel und Abstract der Einreichung finden Sie unterhalb. Ich hoffe, dass Sie diese wichtige Aufgabe für uns übernehmen könnten.</p><p>Wenn Sie in der Lage sind, diese Einreichung zu begutachten, ist Ihre Begutachtung bis zum {$reviewDueDate} fällig. Sie können die Einreichung einsehen, Begutachtungsdateien hochladen und Ihre Begutachtung einreichen, indem Sie sich auf der Website von {$contextName} anmelden und den Schritten unter dem unten stehenden Link folgen. </p><p><a href="{$reviewAssignmentUrl}">{$submissionTitle}</a></p><p><b>Abstract</b></p>{$submissionAbstract}<p>Bitte <a href="{$reviewAssignmentUrl}">nehmen Sie das Gutachten an oder lehnen es ab</a> bis zum <b>{$responseDueDate}</b>. </p><p>Gerne stehe ich Ihnen zur Verfügung, wenn Sie Fragen zur Einreichung oder zum Begutachtungsverfahren haben.</p><p>Danke, dass Sie diesen Anfrage berücksichtigen. Ihre Hilfe wird sehr geschätzt.</p><p>Mit freundlichen Grüßen,</p>{$signature}
el_gr: Κύριε/α {$reviewerName},<br /> <br /> {$messageToReviewer}<br /> <br /> Θα σας παρακαλούσαμε να συνδεθείτε στον ιστότοπο των εκδόσεων Τιμαία μέχρι την {$responseDueDate} για να δηλώσετε αν θα αναλάβετε την αξιολόγηση ή όχι, καθώς και για να αποκτήσετε πρόσβαση στην υποβολή και για να καταχωρίσετε την αξιολόγησή σας και τις συστάσεις σας. Ο δικτυακός τόπος των εκδόσεων είναι<br /> <br /> Η προθεσμία ολοκλήρωσης της αξιολόγηση λήγει στις {$reviewDueDate}.<br /> <br /> URL υποβολής: {$submissionReviewUrl}<br /> <br /> Username: {$reviewerUserName}<br /> <br /> Σας ευχαριστούμε εκ των προτέρων για την εξέταση του αιτήματός μας.<br /> <br /> <br /> Με εκτίμηση,<br /> {$editorialContactSignature}
es: <p>Estimado/a {$recipientName},</p><p>Consideramos que sería un revisor/a excelente para este envío a {$contextName}. Encontrará el título y el resumen del envío más abajo. Esperamos que considere llevar a cabo esta tarea tan importante para nosotros.</p><p>Si está disponible para revisar el envío, la fecha límite para completar la revisión sería el {$reviewDueDate}. Puede consultar el envío, cargar los archivos de revisión y enviar su revisión iniciando sesión en la publicación y siguiendo los pasos desde el enlace que hay más abajo.</p><p><a href="{$reviewAssignmentUrl}">{$submissionTitle}</a></p><p><b>Resumen</b></p>{$submissionAbstract}<p>Por favor, <a href="{$reviewAssignmentUrl}">acepte o rechace</a> la revisión antes del <b>{$responseDueDate}</b>.</p><p>Si tiene cualquier pregunta sobre el envío o el proceso de revisión no dude en contactarnos.</p><p>Gracias por tener en cuenta esta petición, apreciamos mucho su ayuda.</p><p>Saludos cordiales,</p>{$signature}
es_es: Estimado/a {$recipientName}:<br /> <br /> {$messageToReviewer}<br /> <br /> Inicie sesión en el sitio web de la publicación antes del {$responseDueDate} para indicar si llevará o no a cabo la revisión, así como para acceder al envío y registrar su revisión y recomendación.<br /> <br /> La revisión debe estar preparada antes del {$reviewDueDate}.<br /> <br /> Dirección URL de envío: {$reviewAssignmentUrl}<br /> <br /> Nombre de usuario/a: {$recipientUsername}<br /> <br /> Gracias por considerar esta solicitud.<br /> <br /> <br /> Un saludo cordial,<br /> {$signature}<br />
fi: <p>Hyvä {$recipientName},</p><p>Uskon, että olisitte sopiva arvioija käsikirjoitukselle, joka on lähetetty julkaisijalle {$contextName}. Käsikirjoituksen otsikko ja tiivistelmä löytyy tämän viestin lopusta. Toivon, että harkitsette tähän meille tärkeään työhön ryhtymistä.</p><p>Jos pystytte arvioimaan tämän käsikirjoituksen, arvio on palautettava {$reviewDueDate} mennessä. Voitte tarkastella käsikirjoitusta, lisätä arviointitiedostoja ja lähettää arvion kirjautumalla julkaisun sivustolle ja seuraamalla alla olevan linkin takaa löytyviä ohjeita.</p><p><a href="{$reviewAssignmentUrl}">{$submissionTitle}</a></p><p><b>Abstrakti</b></p>{$submissionAbstract}<p>Olkaa hyvä ja <a href="{$reviewAssignmentUrl}">hyväksykää tai hylätkää</a> arviointipyyntö <b>{$responseDueDate}</b> mennessä.</p><p>Voitte ottaa minuun yhteyttä, jos teillä on kysyttävää käsikirjoituksesta tai arviointiprosessista.</p><p>Kiitos, että harkitsette tätä arviointipyyntöä.</p><p>Ystävällisin terveisin,</p>{$signature}
fi_fi: Hyvä {$reviewerName},<br /> <br /> {$messageToReviewer}<br /> <br /> Kirjautukaa julkaisijan verkkosivustolle {$responseDueDate} mennessä ilmoittaaksenne haluatteko suorittaa arvioinnin vai ette. Teidän on kirjauduttava verkkosivustolle myös, jotta saatte pääsyn käsikirjoitukseen ja voitte tallentaa arviointinne ja suosituksenne.<br /> <br /> Arvioinnin määräpäivä on {$reviewDueDate}.<br /> <br /> Käsikirjoituksen URL: {$submissionReviewUrl}<br /> <br /> Käyttäjänimi: {$reviewerUserName}<br /> <br /> Kiitos, että harkitsette arvioijaksi ryhtymistä.<br /> <br /> <br /> Ystävällisin terveisin,<br /> {$editorialContactSignature}<br />
fr_ca: Bonjour {$reviewerName},<br /> <br /> {$messageToReviewer}<br /> <br /> Veuillez ouvrir une session sur le site Web de la presse d'ici le {$responseDueDate} pour indiquer si vous serez en mesure d'évaluer l'article ou non. Ceci vous permettra également d'accéder à la soumission, et de saisir votre évaluation et vos recommandations.<br /> <br /> <br /> L'évaluation doit être terminée d'ici le {$reviewDueDate}.<br /> <br /> URL de la soumission: {$submissionReviewUrl}<br /> <br /> Nom d'utilisateur: {$reviewerUserName}<br /> <br /> Merci de votre intérêt à évaluer des articles pour notre presse.<br /> <br /> {$editorialContactSignature}<br />
fr_fr: <p>Cher·ère {$recipientName},</p><p>Nous estimons que vous seriez un·e excellent·e évaluateur·rice pour cette soumission à {$contextName}. Vous trouverez ci-dessous le titre et le résumé de la soumission. Nous espérons que vous envisagerez d’entreprendre cette tâche si importante pour nous.</p><p>Si vous êtes disponible pour évaluer la soumission, la date limite pour compléter l’évaluation est le {$reviewDueDate}. Vous pouvez consulter la soumission, téléverser des fichiers et soumettre votre évaluation en vous connectant au site de cette maison d’édition et en suivant les étapes indiquées dans le lien ci-dessous.</p><p><a href="{$reviewAssignmentUrl}">{$submissionTitle}</a></p><p><b>Résumé</b></p>{$submissionAbstract}<p>Veuillez <a href="{$reviewAssignmentUrl}">accepter ou refuser</a> cette évaluation avant le <b>{$responseDueDate}</b>.</p><p>Si vous avez des questions concernant la soumission ou la procédure d’évaluation, n’hésitez pas à nous contacter.</p><p>Nous vous remercions de prendre en considération cette demande. Votre aide est très appréciée.</p><p>Bien cordialement,</p>{$signature}
gl_es: Estimado {$recipientName}, <br /> <br /> {$messageToReviewer} <br /> <br /> Inicie sesión no sitio web da publicación antes do {$responseDueDate} para indicar se realizará ou non a revisión, así como para acceder ó envío e rexistrar a súa revisión e recomendación. <br /> <br /> Prazo de envío da revisión {$reviewDueDate}.<br /> <br /> URL do envío: {$reviewAssignmentUrl} <br /> <br /> Nome de usuario: {$recipientUsername} <br /> <br /> Grazas por considerar esta solicitude. <br /> <br /> <br /> Atentamente, <br /> {$signature} <br />
hu_hu: Tisztelt {$recipientName}!<br /> <br /> {$messageToReviewer}<br /> <br /> Kérjük, jelentkezzen be a kiadó honlapjára {$ responseDueDate} -ig, hogy jelezze, vállalja -e a bírálatot, vagy sem, valamint, hogy hozzáférjen a beküldött anyaghoz, és rögzítse bírálatát és javaslatait.<br /> <br /> A felülvizsgálat elküldésének határideje: {$reviewDueDate}.<br /> <br /> Kézirat URL: {$reviewAssignmentUrl}<br /> <br /> Felhasználónév: {$recipientUsername}<br /> <br /> Köszönjük, hogy fontolóra veszi kérésünket.<br /> <br /> <br /> Üdvözlettel,<br /> {$signature}<br />
id: <p>Yang terhormat {$recipientName},</p><p>Saya yakin Anda akan menjadi peninjau yang sangat baik untuk submisi {$contextName}. Judul dan abstrak submisi ada di bawah ini, dan saya harap Anda akan mempertimbangkan untuk melakukan tugas penting ini bagi kami.</p><p>Jika Anda dapat meninjau submisi ini, peninjauan Anda harus dilakukan paling lambat {$reviewDueDate}. Anda dapat melihat submisi, mengunggah berkas tinjauan, dan mengirimkan tinjauan Anda dengan masuk ke situs dan mengikuti langkah-langkah pada tautan di bawah ini.</p><p><a href="{$reviewAssignmentUrl}">{$submissionTitle}</a></p><p><b>Abstrak</b></p>{$submissionAbstract}<p>Silakan <a href="{$reviewAssignmentUrl}">terima atau tolak</a> tinjauan paling lambat <b>{$responseDueDate}</b>.</p><p>Anda dapat menghubungi saya jika ada pertanyaan tentang submisi atau proses tinjauan.</p><p>Terima kasih telah mempertimbangkan permintaan ini. Bantuan Anda sangat kami hargai.</p><p>Salam hormat,</p>{$signature}
it: Gentile {$recipientName},<br /> <br /> {$messageToReviewer}<br /> <br /> la preghiamo di collegarsi al sito web della Casa Editrice entro {$responseDueDate} per indicare se intende intraprendere o meno la revisione, nonché per accedere alla proposta e registrare la propria revisione e raccomandazione.<br /> <br /> La fine della revisione è prevista per il {$reviewDueDate}.<br /> <br /> URL della proposta: {$reviewAssignmentUrl}<br /> <br /> Username: {$recipientUsername}<br /> <br /> Grazie di aver preso in considerazione questa richiesta.<br /> <br /> <br /> Cordialmente,<br /> {$signature}<br />
mk_mk: Почитуван {$reviewerName}, <br /> <br /> {$messageToReviewer} <br /> <br /> Ве молиме, најавете се на веб-страницата за печат до {$answerDueDate} за да наведете дали ќе го направите прегледот или не, како и за пристап до поднесувањето и да ги снимите прегледот и препораката. <br /> <br /> Самиот преглед е доставен {$reviewDueDate}. <br /> <br /> URL на поднесување: {$missionReviewUrl} <br /> <br /> Корисничко име: {$reviewerUserName} <br /> <br /> Ви благодариме што го разгледавте ова барање. <br /> <br /> <br /> Со почит, <br /> {$editorialContactSignature} <br />
nb_no: Kjære {$recipientName}, <br /> <br /> {$messageToReviewer} <br /> <br /> Logg deg på utgiverens nettsted innen {$responseDueDate} for å gi beskjed om du vil gjøre fagfellevurderingen eller ikke, samt få tilgang til innleveringen og registrere din vurdering og anbefaling. <br /> <br /> Selve fagfellevurderingen må være sendt inn innen {$reviewDueDate}. <br /> <br /> URL for innlevering: {$reviewAssignmentUrl} <br /> <br /> Brukernavn: {$recipientUsername} <br /> <br /> Takk for at du vurderer denne forespørselen. <br /> <br /> <br /> Mange hilsener <br /> {$signature} <br />
pl_pl: Szanowny/Szanowna {$reviewerName},<br /> <br /> {$messageToReviewer}<br /> <br /> Prosimy, zaloguj się na platformę wydawniczą {$responseDueDate}, aby zasygnalizować, czy podejmuje się Pan/Pani recenzji, a także aby mieć dostęp do zgłoszenia oraz swoich recenzji i rekomendacji..<br /> <br /> Termin oddania recenzji: {$reviewDueDate}.<br /> <br /> URL złoszenia: {$submissionReviewUrl}<br /> <br /> Login:{$reviewerUserName}<br /> <br /> Dziękujemy za rozpatrzenie naszej prośby, .<br /> <br /> <br /> Z poważaniem,<br /> {$editorialContactSignature}<br />
pt_br: {$reviewerName},<br /> <br /> {$messageToReviewer}<br /> <br /> Acesse o site da editora até {$responseDueDate} para indicar se está disponível ou não para assumir esta avaliação, bem como acessar a submissão e registrar sua avaliação e recomendação.<br /> <br /> O prazo de entrega da avaliação é {$reviewDueDate}.<br /> <br /> Página da submissão: {$submissionReviewUrl}<br /> <br /> Login: {$reviewerUserName}<br /> <br /> Agradecemos por considerar nossa solicitação.<br /> <br /> <br /> Atenciosamente,<br /> {$editorialContactSignature}<br />
pt_pt: Caro(a) {$recipientName},<br /> <br /> {$messageToReviewer}<br /> <br /> Entre no sistema com o seu nome de utilizador até {$responseDueDate} para indicar se está disponível ou não para realizar a revisão, bem como ter acesso à submissão e registar a sua revisão e recomendação.<br /> <br /> Prazo de envio da revisão {$reviewDueDate}.<br /> <br /> URL da submissão: {$reviewAssignmentUrl}<br /> <br /> Nome de utilizador: {$recipientUsername}<br /> <br /> Agradecemos por considerar nossa solicitação.<br /> <br /> <br /> Atenciosamente,<br /> {$signature}<br />
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> {$messageToReviewer}<br /> <br /> Пожалуйста, войдите на сайт Издательства до {$responseDueDate}, чтобы подтвердить Ваше согласие на рецензирование или отказаться от рецензирования, а также получить доступ к материалу и оставить свою рецензию и рекомендацию. Адрес сайта — {$contextUrl}<br /> <br /> Сама рецензия должна быть предоставлена до {$reviewDueDate}.<br /> <br /> URL рукописи: {$reviewAssignmentUrl}<br /> <br /> Username: {$recipientUsername}<br /> <br /> Заранее благодарю Вас,<br /> <br /> <br /> С уважением,<br /> {$signature}<br />
sl_si: Spoštovani {$reviewerName},<br /> <br /> {$messageToReviewer}<br /> <br /> Prosimo, da se do {$responseDueDate} prijavite na spletni strani založbe in navedete, ali boste opravljali recenzijo ali ne, ter ali boste dostopali do prispevka in ali naj se vaša recenzija in priporočila zapišejo. Recenzija je predvidena do {$reviewDueDate}.<br /> <br /> URL do prispevka: <a href="{$submissionReviewUrl}">{$submissionReviewUrl}</a><br /> <br /> Uporabniško ime: {$reviewerUserName}<br /> <br /> Zahvaljujemo se vam za zanimanje. <br /> <br /> <br /> Lep pozdrav, <br /> {$editorialContactSignature}<br />
tr_tr: Sayın {$reviewerName}:<br /> <br /> {$messageToReviewer}<br /> <br /> Değerlendirmeyi yapıp yapmayacağınızı belirtmek, gönderiye erişmek ve değerlendirme ve önerinizi kaydetmek için lütfen yayınevi web sitesine giriş yapın.<br /> <br /> Değerlendirme için son tarih: {$reviewDueDate}<br /> <br /> Gönderi URL: {$submissionReviewUrl}<br /> <br /> Username: {$reviewerUserName}<br /> <br /> Bu isteği değerlendirdiğiniz için teşekkür ederiz.<br /> <br /> <br /> Saygılarımızla,<br /> {$editorialContactSignature}<br />
uk_ua: Шановний(на) {$recipientName}!<br /> <br /> {$messageToReviewer}<br /> <br /> Будь ласка, до {$responseDueDate} зайдіть на вебсайт е-видавництва, щоб повідомити, чи візьметеся Ви за рецензування, а також для того, щоб отримати доступ до подання та записати Вашу рецензію і рекомендацію.<br /> <br /> Ми хотіли б мати готову рецензію до {$reviewDueDate}.<br /> <br /> Адреса URL подання: {$reviewAssignmentUrl}<br /> <br /> Ім'я користувача: {$recipientUsername}<br /> <br /> Дякуємо, що розглянули цей запит.<br /> <br /> <br /> Щиро Ваш(а),<br /> {$signature}<br />

# emails.reviewRequest.subject
source: Manuscript Review Request
ca_es: Sol·licitud de revisió d'un manuscrit
cs_cz: Žádost o recenzi rukopisu
da: Forespørgsel om bedømmelse af manuskript
da_dk: Forespørgsel om bedømmelse af manuskript
de: Anfrage zur Begutachtung eines Manuskripts
el_gr: Αίτημα αξιολόγησης εργασίας
es: Solicitud de revisión de manuscrito
es_es: Solicitud de revisión de manuscrito
fi: Käsikirjoituksen arviointipyyntö
fi_fi: Käsikirjoituksen arviointipyyntö
fr_ca: Requête d'évaluation d'un manuscrit
fr_fr: Demande d’évaluation d’un manuscrit
gl_es: Solicitude de revisión do manuscrito
hr: Zahtjev za recenziju rukopisa
hu: Kézirat szakmai lektorálásnak kérése
hu_hu: Kézirat bírálatának kérése
id: Permintaan Peninjauan Naskah
it: Richiesta di revisione di un manoscritto
mk_mk: Барање за преглед на ракописи
nb: Forespørsel om fagfellevurdering
nb_no: Forespørsel om fagfellevurdering
pl_pl: Prośba o recenzję manuskryptu
pt_br: Solicitação de Avaliação
pt_pt: Pedido de revisão
ru: Запрос на рецензирование рукописи
ru_ru: Запрос на рецензирование рукописи
sl_si: Prošnja za recenzijo rokopisa
tr_tr: Yazı Taslağı Değerlendirme Talebi
uk_ua: Запит на рецензування рукопису

# emails.editorAssign.description
source: This email notifies a Series Editor that the Editor has assigned them the task of overseeing a submission through the editing process. It provides information about the submission and how to access the press site.
ca_es: Aquest correu notifica a un editor/a de sèrie que l'editor/a els ha assignat la tasca de supervisar una tramesa en el procés d'edició. Proporciona informació sobre la tramesa i sobre com accedir al lloc web de la publicació.
cs_cz: Tento e-mail oznamuje redaktorovi série, že mu editor přidělil úkol dohlížet na předložený příspěvek v průběhu redakčního procesu. Poskytuje informace o podání a o tom, jak získat přístup na tiskové stránky.
da_dk: Denne e-mail underretter en serieredaktør om, at redaktøren har tildelt vedkommende opgaven med at følge et manuskript igennem redigeringsprocessen. Den indeholder oplysninger om manuskriptet og om, hvordan der oprettes adgang til tidsskriftets websted.
el_gr: Το συγκεκριμένο μήνυμα ενημερώνει τον Επιμελητή Σειράς ότι ο Επιμελητής των εκδόσεων του έχει αναθέσει την επίβλεψη της υποβολής στην διαδικασία επιμέλειας. Παρέχει πληροφορίες σχετικά με την υποβολή και τον τρόπο πρόσβασης στον ιστότοπο της έκδοσης.
es_es: Este correo electrónico notifica al editor/a de la serie que el editor/a le asignó la tarea de supervisar un envío a lo largo del proceso de edición. Proporciona información sobre el envío y sobre cómo acceder al sitio de la publicación.
fr_ca: Ce courriel indique au rédacteur en chef d'une série qu'on lui a assigné la tâche de superviser une soumission tout au long de son processus éditorial. Il contient des renseignements sur la soumission et indique comment accéder au site de la presse.
gl_es: Este correo electrónico notifica ao editor/a da sección que o editor/a asignoulle a tarefa de supervisar o procedo editial dun envío. Fornece información sobre o envío e como acceder ao sitio web da publicación.
hu_hu: Ez az email értesíti a Sorozatszerkesztőt, hogy a Szerkesztő megbízta egy beküldött anyag szerkesztési folyamatának felügyeletével. Ez tájékoztatást ad a beküldött anyagról és arról, hogyan férhet hozzá a honlaphoz.
it: Questa email di notifica a un Editore di Collana cui è assegnato il compito di supervisionare una proposta nel processo di editing. Fornisce informazioni sulla proposta e sulle modalità di accesso al sito della Casa Editrice.
mk_mk: Оваа е-пошта го известува Уредувачот на серии дека Уредникот им ја доделил задачата да го надгледуваат поднесувањето преку процесот на уредување. Дава информации за поднесувањето и како да пристапите до страницата за печат.
nb_no: Denne e-posten varsler en serieredaktør om at redaktøren har tildelt oppgaven med å følge et manuskript gjennom redigeringsprosessen. Den inneholder informasjon om innleveringen og hvordan du får tilgang til utgiverens nettsider.
pl_pl: Ta wiadomość powiadamia redaktora serii, że został przypisany do nadzorowania zgłoszenia podczas procesu redakcyjnego. Dostarcza informacje o zgłoszeniu oraz dostępie do strony wydawnictwa.
pt_br: Esta mensagem notifica o editor de série que um editor o incumbiu da tarefa de acompanhar o processo editorial de uma submissão. Fornece informações sobre a submissão e de acesso ao site da editora.
pt_pt: Este e-mail notifica o Editor de Secção que o Editor lhe atribuiu a tarefa de supervisionar o processo editorial da submissão. Fornece informação sobre a submissão e como aceder-lhe no site da editora.
ru_ru: Это письмо уведомляет Редактора Серии изданий о том, что ему поручен контроль прохождения материала по стадиям редакционного процесса. В письме содержится информация о рукописи и о том, как войти на сайт журнала.
sl_si: To e-poštno sporočilo obvesti urednika zbirke o tem, da jih je urednik določil za nadzor prispevka v postopku urejanja. Vsebuje informacije o oddaji prispevka in o tem, kako je možno dostopati do strani založbe.
tr_tr: Bu e-posta, Dizi Editörü'ne Editörün kendisine bir gönderiyi düzenleme süreci boyunca yönetme görevi verdiğini bildirir. Gönderiye ve yayınevi sitesine nasıl erişileceği hakkında bilgi sağlar.
uk_ua: Цим листом редактор серії сповіщає редактора про доручення йому нагляду за процесом редакційного опрацювання подання. У листі міститься інформація про подання та про те, як отримати доступ до сайту е-видавництва.
