Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.passwordResetConfirm.description
source: This email is sent to a registered user when they indicate that they have forgotten their password or are unable to login. It provides a URL they can follow to reset their password.
ca_es: Aquest correu s'envia a un usuari/ària registrat quan indica que ha oblidat la seva contrasenya o no pot iniciar sessió. Proporciona una URL que l'usuari/ària pot seguir per restablir la seva contrasenya.
cs_cz: Tato e-mailová zpráva se zasílá registrovanému uživateli, který uvedl, že zapomněl své heslo, případně že se mu nedaří se přihlásit. Obsahuje odkaz na stránku, kde si heslo může obnovit.
da_dk: Denne e-mail sendes til registrerede brugere, når de angiver, at de har glemt deres adgangskode eller ikke kan logge på. Den indeholder en URL-adresse, de kan følge for at nulstille deres adgangskode.
es_es: Este correo electrónico se envía a un usuario/a registrado cuando indica que olvidó su contraseña o cuando no puede iniciar sesión. Proporciona una dirección URL con la que se puede restablecer la contraseña.
fi_fi: Tämä sähköpostiviesti lähetetään rekisteröityneelle käyttäjälle, joka ilmoittaa unohtaneensa salasanansa tai joka ei pysty kirjautumaan. Viesti sisältää ULR:n, jonka kautta salasana voidaan vaihtaa.
fr_ca: Ce courriel est envoyé à un utilisateur lorsqu'il a indiqué avoir oublié son mot de passe ou être incapable d'ouvrir une session. On lui fournit une adresse URL sur laquelle il peut cliquer pour modifier son mot de passe.
gl_es: Este correo electrónico envíase a un usuario/a rexistrado/a cando indica que esqueceu o seu contrasinal ou non pode iniciar sesión. Fornece un URL para restablecer o seu contrasinal.
hu_hu: Ez a levél egy regisztrált felhasználónak kerül kiküldésre, amikor jelzi, hogy elfelejtette a jelszavát, vagy nem tud bejelentkezni. Ebben van egy URL, amire kattintva visszaállítható a jelszava.
it: Questa email viene inviata a un utente registrato quando segnala di aver dimenticato la password o di non riuscire ad accedere. Fornisce un URL da seguire per reimpostare la password.
mk_mk: Оваа е-пошта се испраќа до регистриран корисник кога тие означуваат дека ја заборавиле лозинката или не се во можност да се најават. Дава URL-адреса што можат да ја следат за да ја ресетираат лозинката.
nb_no: Denne e-posten blir sendt til registrerte brukere når de indikerer at de har glemt passordet eller ikke kan logge inn. Den inneholder en URL som de kan følge for å tilbakestille passordet.
pl_pl: Ten email został wysłany do zarejestrowanego użytkownika, kiedy zgłosił, że zapomniał hasła lub nie może się zalogować. Wiadomość zawiera URL, którego należy użyć, aby zresetować hasło.
pt_br: Esta mensagem é enviada a usuário cadastrados que indicam ter esquecido a senha ou não conseguem acessar o sistema. A mensagem oferece um endereço para redefinir sua senha.
pt_pt: Este e-mail é enviado para um utilizador registado que indique que se esqueceu da sua senha ou não consiga aceder ao sistema. Fornece um URL para alteração de senha.
ru_ru: Это письмо отправляется зарегистрированному пользователю, когда он сообщает, что забыл пароль или не может войти на сайт. В письме содержится ссылка (URL), перейдя по которой пользователь сможет сбросить свой пароль.
sl_si: To e-poštno sporočilo je poslano registriranemu uporabniku, če označijo, da so pozabili svoje geslo ali se ne morejo prijaviti. Sporočilo vsebuje URL, do katerega lahko dostopajo, če želijo ponastaviti geslo.
tr_tr: Bu e-posta, kayıtlı bir kullanıcıya parolasını unuttuğunu veya giriş yapamadığını belirttiği zaman gönderilir. Parolalarını sıfırlamak için izleyebilecekleri bir URL sağlar.
uk_ua: Цей лист надсилається зареєстрованому користувачу, який вказав, що забув свій пароль і не може увійти до системи. У листі міститься URL, натиснувши на який користувач може скинути свій пароль.

# emails.passwordResetConfirm.body
source: We have received a request to reset your password for the {$siteTitle} web site.<br /> <br /> If you did not make this request, please ignore this email and your password will not be changed. If you wish to reset your password, click on the below URL.<br /> <br /> Reset my password: {$passwordResetUrl}<br /> <br /> {$signature}
ca_es: Hem rebut una sol·licitud per restablir la vostra contrasenya del lloc web {$siteTitle}.<br /> <br /> Si no heu fet cap sol·licitud, ignoreu aquest correu electrònic i no es canviarà la vostra contrasenya. Si voleu restablir la vostra contrasenya, cliqueu a la URL de sota.<br /> <br /> Restableix la meva contrasenya: {$url}<br /> <br /> {$principalContactSignature}
cs_cz: Obdrželi jsme požadavek na obnovu Vašeho hesla pro vstup na stránku {$siteTitle}.<br /> <br /> Pokud jste o obnovu nepožádal/a, ignorujte, prosím, tuto zprávu a Vaše heslo se nezmění. Pokud si heslo přejete obnovit, klikněte, prosím, na odkaz níže.<br /> <br /> Obnovit mé heslo: {$passwordResetUrl}<br /> <br /> {$signature}
da: Vi har modtaget en forespørgsel om at nulstille din adgangskode til webstedet {$siteTitle}.<br /> <br /> Hvis du ikke selv har sendt denne forespørgsel, skal du ignorere denne e-mail, og din adgangskode vil ikke blive ændret. Klik på nedenstående URL-adresse, hvis adgangskoden skal ændres.<br /> <br /> Nulstil min password: {$passwordResetUrl}<br /> <br /> {$siteContactName}
da_dk: Vi har modtaget en forespørgsel om at nulstille din adgangskode til webstedet {$siteTitle}.<br /> <br /> Hvis du ikke selv har sendt denne forespørgsel, skal du ignorere denne e-mail, og din adgangskode vil ikke blive ændret. Klik på nedenstående URL-adresse, hvis adgangskoden skal ændres.<br /> <br /> Nulstil min password: {$url}<br /> <br /> {$principalContactSignature}
de: Wir haben eine Anfrage erhalten, Ihr Passwort für die Website {$siteTitle} zurückzusetzen. <br /> <br /> Wenn die Anfrage nicht von Ihnen stammt, ignorieren Sie bitte diese Email und Ihr Passwort bleibt bestehen. Wenn Sie hingegen Ihr Passwort ändern möchten, klicken Sie bitte auf den untenstehenden Link:<br /> <br /> Mein Passwort zurücksetzen: {$passwordResetUrl}<br /> <br /> {$siteContactName}
el_gr: Παραλάβαμε ένα αίτημα για επαναφορά (αλλαγή) του κωδικού πρόσβασής σας για τον ιστότοπο {$siteTitle} .<br /> <br /> Εάν δεν προωθήσατε εσείς το αίτημα αυτό, σας παρακαλούμε αγνοήστε το μήνυμα αυτό και ο κωδικός πρόσβασής δεν θα αλλάξει. Εάν επιθυμείτε να αλλάξετε τον κωδικό πρόσβασής σας, ακολουθήστε το παρακάτω URL.<br /> <br /> Αλλαγή του κωδικού πρόσβασής μου: {$url}<br /> <br /> {$principalContactSignature}
es: Se recibió una solicitud para restablecer su contraseña en la página web {$siteTitle}.<br /> <br /> Si no realizó esta solicitud, ignore este correo electrónico y su contraseña no se cambiará. Si desea restablecer su contraseña, haga clic en la dirección URL que aparece debajo.<br /> <br /> Restablecer contraseña: {$lostPasswordUrl}<br /> <br /> {$siteContactName}
es_es: Se recibió una solicitud para restablecer su contraseña en la página web {$siteTitle}.<br /> <br /> Si no realizó esta solicitud, ignore este correo electrónico y su contraseña no se cambiará. Si desea restablecer su contraseña, haga clic en la dirección URL que aparece debajo.<br /> <br /> Restablecer contraseña: {$passwordResetUrl}<br /> <br /> {$signature}
fi: Olemme vastaanottaneet pyynnön vaihtaa salasananne {$siteTitle} sivustolle.<br /> <br /> Jos ette tehnyt tätä pyyntöä, voitte jättää tämän sähköpostin huomiotta. Jos haluatte vaihtaa salasanan, klikatkaa alla olevaa linkkiä.<br /> <br /> Vaihda salasana: {$passwordResetUrl}<br /> <br /> {$siteContactName}
fi_fi: Olemme vastaanottaneet pyynnön vaihtaa salasananne {$siteTitle} sivustolle.<br /> <br /> Jos ette tehnyt tätä pyyntöä, voitte jättää tämän sähköpostin huomiotta. Jos haluatte vaihtaa salasanan, klikatkaa alla olevaa linkkiä.<br /> <br /> Vaihda salasana: {$url}<br /> <br /> {$principalContactSignature}
fr_ca: Nous avons reçu une requête de réinitialisation de votre mot de passe pour le site Web {$siteTitle}.<br /> <br /> Si vous n'avez pas fait cette requête, veuillez ignorer ce courriel et votre mot de passe demeurera le même. Si vous souhaitez modifier votre mot de passe, cliquez sur l'adresse URL ci-dessous.<br /> <br /> Modifier mon mot de passe: {$url}<br /> <br /> {$principalContactSignature}
fr_fr: Nous avons reçu une requête de réinitialisation de votre mot de passe pour le site Web {$siteTitle}.<br /> <br /> Si vous n’avez pas fait cette requête, veuillez ignorer ce courriel et votre mot de passe ne sera pas modifié. Si vous souhaitez modifier votre mot de passe, cliquez sur l’adresse URL ci-dessous.<br /> <br /> Modifier mon mot de passe : {$passwordResetUrl}<br /> <br /> {$siteContactName}
gl_es: Recibimos unha solicitude para restablecer o seu contrasinal no sitio web de {$siteTitle}.<br /> <br /> Se non enviou esta solicitude, ignore este correo electrónico e o seu contrasinal non se cambiará. Se desexa restablecer o seu contrasinal, faga clic no seguinte URL.<br /> <br /> Restablecer o meu contrasinal: {$passwordResetUrl}<br /> <br /> {$signature}
hr: Primili smo zahtjev za ponovno postavljanje Vaše lozinke za web mjesto {$siteTitle}.<br /> <br /> Ako niste podnijeli ovaj zahtjev, zanemarite ovu e-poštu i vaša lozinka neće biti promijenjena. Ako želite poništiti lozinku, kliknite na donji URL.<br /> <br /> Poništi moju lozinku: {$passwordResetUrl}<br /> <br /> {$siteContactName}
hu: A jelszava visszaállításával kapcsolatban kaptunk egy kérést a(z) {$siteTitle} oldaltól.<br /> <br /> Ha nem Ön küldte, akkor hagyja figyelmen kívül ezt a levelet és a jelszava nem fog megváltozni. Ha szeretné visszaállítani a jelszavát, kattintson az alábbi URL-re.<br /> <br /> Jelszavam visszaállítása: {$passwordResetUrl}<br /> <br /> {$siteContactName}
hu_hu: A jelszava visszaállításával kapcsolatban kaptunk egy kérést a(z) {$siteTitle} oldaltól.<br /> <br /> Ha nem Ön küldte, akkor hagyja figyelmen kívül ezt a levelet és a jelszava nem fog megváltozni. Ha szeretné visszaállítani a jelszavát, kattintson az alábbi URL-re.<br /> <br /> Jelszavam visszaállítása: {$passwordResetUrl}<br /> <br /> {$signature}
id: Kami telah menerima permintaan untuk menyetel ulang kata sandi Anda untuk situs web {$siteTitle}.<br /> <br /> Jika Anda tidak membuat permintaan ini, abaikan email ini dan kata sandi Anda tidak akan diubah. Jika Anda ingin menyetel ulang kata sandi, klik URL di bawah ini.<br /> <br /> Setel ulang kata sandi saya: {$passwordResetUrl}<br /> <br /> {$siteContactName}
it: Abbiamo ricevuto una richiesta di reimpostazione della password per il sito web {$siteTitle}.<br /> <br /> Se non hai fatto questa richiesta, ignora questa mail e la tua password non verrà modificata. Se desideri reimpostare la password, fa' clic sull'URL sottostante.<br /> <br /> Reimposta la password: {$passwordResetUrl}<br /> <br /> {$signature}
mk_mk: Добивме барање за ресетирање на вашата лозинка за веб-страницата {$ siteTitle}. <br /> <br /> Ако не сте го побарале ова барање, игнорирајте ја оваа е-пошта и лозинката нема да се смени. Ако сакате да ја ресетирате вашата лозинка, кликнете на подолу URL. <br /> <br /> Ресетирај ја мојата лозинка: {$ url} <br /> <br /> {$ principalContactSignature}
nb: Vi har mottatt en forespørsel om å tilbakestille passordet ditt for nettstedet {$siteTitle}. <br /> <br /> Hvis du ikke selv sendte denne forespørselen, kan du ignorere denne e-postadressen, og passordet ditt vil ikke bli endret. Klikk på URL-en nedenfor for å endre passordet. <br /> <br /> Tilbakestill passordet mitt: {$passwordResetUrl} <br /> <br /> {$siteContactName}
nb_no: Vi har mottatt en forespørsel om å tilbakestille passordet ditt for nettstedet {$siteTitle}. <br /> <br /> Hvis du ikke selv sendte denne forespørselen, kan du ignorere denne e-postadressen, og passordet ditt vil ikke bli endret. Klikk på URL-en nedenfor for å endre passordet. <br /> <br /> Tilbakestill passordet mitt: {$passwordResetUrl} <br /> <br /> {$signature}
pl_pl: Otrzymaliśmy prośbę, aby zresetować Twoje hasło na {$siteTitle}stronie.<br /> <br /> Jeśli nie wysłałeś tej prośby, zignoruj tego maila, Twoje hasło nie zostanie zmienione. Jeśli chcesz zresetować hasło, kliknij na poniższy URL.<br /> <br /> Zresetuj moje hasło: {$url}<br /> <br /> {$principalContactSignature}
pt_br: Recebemos uma solicitação para redefinir sua senha no site {$siteTitle}.<br /> <br /> Caso não tenha feito a solicitação, ignore esta mensagem e sua senha não será alterada. Caso deseje redefinir sua senha, clique no endereço a seguir.<br /> <br /> Redefinir senha: {$url}<br /> <br /> {$principalContactSignature}
pt_pt: Recebemos um pedido de alteração da sua senha para o site de {$siteTitle}.<br /> <br /> Se não enviou este pedido, ignore este e-mail e a sua senha permanecerá inalterada. Se pretende alterar a sua senha, clique no URL abaixo.<br /> <br /> Alterar a minha senha: {$passwordResetUrl}<br /> <br /> {$signature}
ru: Мы получили запрос на сброс Вашего пароля на сайте «{$siteTitle}».<br /> <br /> Если Вы не отправляли этот запрос, пожалуйста, проигнорируйте это письмо и Ваш пароль не будет изменен. Если Вы хотите сбросить свой пароль, то щелкните по ссылке ниже.<br /> <br /> Сбросить мой пароль: {$passwordResetUrl}<br /> <br /> {$siteContactName}
ru_ru: Мы получили запрос на сброс Вашего пароля на сайте «{$siteTitle}».<br /> <br /> Если Вы не отправляли этот запрос, пожалуйста, проигнорируйте это письмо и Ваш пароль не будет изменен. Если Вы хотите сбросить свой пароль, то щелкните по ссылке ниже.<br /> <br /> Сбросить мой пароль: {$passwordResetUrl}<br /> <br /> {$signature}
sl_si: Prejeli smo zahtevo za ponastavitev gesla za spletno mesto {$ siteTitle}. <br /> <br /> Če te zahteve niste podali vi, prezrite to e-poštno sporočilo in vaše geslo ne bo spremenjeno. Če želite ponastaviti geslo, kliknite spodnjo povezavo.<br /> <br /> Ponastavi geslo: <a href="{$url}">{$url}</a><br /> <br /> {$principalContactSignature}
tr_tr: {$siteTitle} web sitesi için parolanızı sıfırlama isteği aldık.<br /> <br /> Bu isteği siz yapmadıysanız, lütfen bu e-postayı dikkate almayın, parolanız değiştirilmeyecektir. Parolanızı sıfırlamak istiyorsanız, aşağıdaki URL'ye tıklayın.<br /> <br /> Parolamı sıfırla: {$url}<br /> <br /> {$principalContactSignature}
uk_ua: Ми отримали запит на скидання Вашого паролю для вебсайту {$siteTitle}.<br /> <br /> Якщо Ви не робили цього запиту, будь ласка, проігноруйте цей лист і Ваш пароль не буде змінений. Якщо Ви бажаєте скинути свій пароль, натисніть на посиланні нижче.<br /> <br /> Скинути мій пароль: {$passwordResetUrl}<br /> <br /> {$signature}

# emails.passwordResetConfirm.subject
source: Password Reset Confirmation
ca_es: Confirmació del restabliment de contrasenya
cs_cz: Potvrzení obnovy hesla
da: Bekræftelse af nulstilling af adgangskode
da_dk: Bekræftelse af nulstilling af adgangskode
de: Bestätigung der Passwortzurücksetzung
el_gr: Επιβεβαίωση αλλαγής κωδικού πρόσβασης
es: Confirmación para restablecer la contraseña
es_es: Confirmación para restablecer la contraseña
fi: Vahvista salasanan vaihtaminen
fi_fi: Vahvista salasanan vaihtaminen
fr_ca: Confirmation de réinitialisation du mot de passe
fr_fr: Confirmation de la réinitialisation du mot de passe
gl_es: Confirmación de restablecemento do contrasinal
hr: Potvrda ponovnog postavljanja lozinke
hu: Jelszó visszaállítás megerősítése
hu_hu: Jelszó visszaállítás megerősítése
id: Konfirmasi Reset Kata Sandi
it: Conferma della reimpostazione della password
mk_mk: Потврда за ресетирање на лозинка
nb: Bekreft tilbakestilling av passord
nb_no: Bekreft tilbakestilling av passord
pl_pl: Potwierdzenie zresetowania hasła
pt_br: Confirmação de redefinição de senha
pt_pt: Confirmação de Alteração de Senha
ru: Подтверждение сброса пароля
ru_ru: Подтверждение сброса пароля
sl_si: Potrditev ponastavitve gesla
tr_tr: Parola Sıfırlama Onayı
uk_ua: Підтвердження Скидання Пароля

# emails.notification.description
source: The email is sent to registered users that have selected to have this type of notification emailed to them.
ca_es: Aquest correu electrònic s'envia als usuaris/àries registrats que han seleccionat rebre aquest tipus de notificacions per correu electrònic.
cs_cz: Tato e-mailová zpráva se zasílá registrovaným uživatelům, kteří se k odběru oznámení tohoto typu přihlásili.
da_dk: Denne e-mail er blevet sendt til registrerede brugere, som har valgt at få tilsendt denne type meddelelser.
es_es: El correo electrónico se envía a los usuarios/as registrados que seleccionaron este tipo de notificación.
fi_fi: Sähköposti lähetetään rekisteröityneille käyttäjille, jotka ovat tilanneet tämän tyyppiset ilmoitukset sähköpostilla.
fr_ca: Ce courriel est envoyé aux utilisateurs qui ont demandé qu'on leur envoie ce type de notification par courriel.
gl_es: O correo electrónico envíase aos usuarios rexistrados que seleccionaron recibir este tipo de notificacións.
hu_hu: Az email azoknak a regisztrált felhasználóknak kerül kiküldésre, akik korábban jelezték, hogy ilyen típusú értesítést kérnek e-mailben.
mk_mk: Е-поштата се испраќа до регистрираните корисници кои избрале да им се испраќа овој вид на известување по е-пошта.
nb_no: Denne e-posten er sendt til registrerte brukere som har valgt å motta denne typen meldinger.
pl_pl: Ta wiadomość jest wysłana do zarejestrowanych użytkowników, którzy poprosili o przesyłanie im tego rodzaju powiadomień.
pt_br: Esta mensagem é enviada a usuários cadastrados que escolherem receber este tipo de notificação via e-mail.
pt_pt: Este e-mail é enviado para utilizadores registados que pretendem receber este tipo de notificação.
ru_ru: Это письмо отправляется зарегистрированным пользователям, которые указали, что данный тип уведомления отправляется им электронной почтой.
sl_si: E-poštno obvestilo je bilo poslano vsem registriranim uporabnikom, ki so se naročili na prejemanje teh obvestil na elektronski naslov.
tr_tr: Bu E-posta, bu tür bildirimlerin kendilerine e-posta ile göndermesini seçen kayıtlı kullanıcılara gönderilir.
uk_ua: Цей лист надсилається зареєстрованому користувачу, який обрав опцію отримання повідомлень цього типу електронною поштою.

# emails.notification.body
source: You have a new notification from {$siteTitle}:<br /> <br /> {$notificationContents}<br /> <br /> Link: {$notificationUrl}<br /> <br /> This is an automatically generated email; please do not reply to this message.<br /> {$signature}<hr />{$unsubscribeLink}
ca_es: Teniu una notificació nova de {$siteTitle}:<br /> <br /> {$notificationContents}<br /> <br /> Enllaç: {$url}<br /> <br /> Aquest correu s'ha generat automàticament, no respongueu a aquest missatge.<br /> {$principalContactSignature}
da_dk: Du har modtaget en ny meddelelse fra {$siteTitle}:<br /> <br /> {$notificationContents}<br /> <br /> Link: {$url}<br /> <br /> This is an automatically generated email; please do not reply to this message.<br /> {$principalContactSignature}
el_gr: Έχετε μια νέα ειδοποίηση από {$siteTitle}:<br /> <br /> {$notificationContents}<br /> <br /> Σύνδεσμος: {$url}<br /> <br /> {$principalContactSignature}
es_es: Tiene una notificación nueva de {$siteTitle}:<br /> <br /> {$notificationContents}<br /> <br /> Enlace: {$notificationUrl}<br /> <br /> Esto es un correo electrónico generado automáticamente; no responda a este mensaje.<br /> {$signature}<hr />{$unsubscribeLink}
fi_fi: Teille on uusi ilmoitus sivustolta {$siteTitle}:<br /> <br /> {$notificationContents}<br /> <br /> Linkki: {$url}<br /> <br /> Tämä on automaattisesti luotu sähköposti; Älkää vastatko tähän viestiin.<br /> {$principalContactSignature}
fr_ca: Vous avez reçu une nouvelle notification de {$siteTitle}:<br /> <br /> {$notificationContents}<br /> <br /> Lien: {$url}<br /> <br /> {$principalContactSignature}
gl_es: Tes unha nova notificación de {$siteTitle}:<br /> <br /> {$notificationContents}<br /> <br /> Ligazón: {$notificationUrl}<br /> <br /> Isto é un correo electrónico xerado de xeito automático; non responda a esta mensaxe.<br /> {$signature}<hr />{$unsubscribeLink}
hu_hu: Önnek egy új értesítése van a(z) {$siteTitle} oldaltól:<br /> <br /> {$notificationContents}<br /> <br /> Link: {$notificationUrl}<br /> <br /> Ez egy automatikusan generált e -mail; kérjük ne válaszoljon erre az üzenetre.<br /> {$signature}<hr />{$unsubscribeLink}
it: Hai una nuova notifica da {$contextName}:<br /> <br /> {$notificationContents}<br /> <br /> Link: {$notificationUrl}<br /> <br /> Questa è un'email generata automaticamente; non rispondere a questo messaggio.<br /> {$signature}<hr />{$unsubscribeLink}
mk_mk: Имате ново известување од {$ siteTitle}: <br /> <br /> {$ notificationContents} <br /> <br /> Врска: {$ url} <br /> <br /> Ова е автоматски генерирана е-пошта; Ве молиме, не одговарајте на оваа порака. <br /> {$ principalContactSignature}
pl_pl: Masz nowe powiadomienie od {$siteTitle}:<br /> <br /> {$notificationContents}<br /> <br /> Link: {$url}<br /> <br /> Ten mail jest automatycznie wygenerowany; proszę nie odpowiadać na tę wiadomość.<br /> {$principalContactSignature}
pt_br: Chegou uma nova notificação de {$siteTitle}:<br /> <br /> {$notificationContents}<br /> <br /> Link: {$url}<br /> <br /> Este é um e-mail gerado automaticamente; por favor não responda a esta mensagem. <br /> {$principalContactSignature}
pt_pt: Tem uma nova notificação de {$siteTitle}:<br /> <br /> {$notificationContents}<br /> <br /> Link: {$notificationUrl}<br /> <br /> Este é um e-mail gerado automaticamente; por favor não responda a esta mensagem.<br /> {$signature}<hr />{$unsubscribeLink}
ru_ru: Вы получили новое уведомление с сайта «{$siteTitle}}»:<br /> <br /> {$notificationContents}<br /> <br /> Ссылка: {$notificationUrl}<br /> <br /> Это письмо сгенерировано автоматически, пожалуйста, не отвечаыте на него.<br /> {$signature}8<hr />{$unsubscribeLink}
sl_si: Imate novo obvestilo od {$siteTitle}: <br /> <br /> {$notificationContents}<br /> <br /> Povezava: <a href="{$url}">{$url}</a><br /> <br /> Ne odgovarjajte na to sporočilo, ker gre za samodejno ustvarjeno sporočilo. <br /> {$principalContactSignature}
tr_tr: {$siteTitle}'dan yeni bir bildiriminiz var:<br /> <br /> {$notificationContents}<br /> <br /> Bağlantı: {$url}<br /> <br /> Bu otomatik olarak oluşturulan bir e-postadır; lütfen bu mesajı yanıtlamayın.<br /> {$principalContactSignature}<hr />{$unsubscribeLink}
uk_ua: Ви маєте нове повідомлення від {$contextName}:<br /> <br /> {$notificationContents}<br /> <br /> Покликання: {$notificationUrl}<br /> <br /> Цей електроний лист згенеровано автоматично, будь ласка, не відповідайте на нього.<br /> {$signature}<hr />{$unsubscribeLink}

# emails.notification.subject
source: New notification from {$siteTitle}
ca_es: Notificació nova de {$siteTitle}
cs_cz: Nové oznámení od {$siteTitle}
da_dk: Ny meddelelse fra {$siteTitle}
el_gr: Νέα ειδοποίηση από {$siteTitle}
es_es: Nueva notificación de {$siteTitle}
fi_fi: Uusi ilmoitus sivustolta {$siteTitle}
fr_ca: Nouvelle notification de {$siteTitle}
gl_es: Nova notificación de {$siteTitle}
hu_hu: Új értesítés a(z) {$siteTitle} oldaltól
it: Nuova notifica da {$contextName}
mk_mk: Ново известување од {$ siteTitle}
nb_no: Ny melding fra {$siteTitle}
pl_pl: Nowe powiadomienie od {$siteTitle}
pt_br: Nova notificação de {$siteTitle}
pt_pt: Nova notificação de {$siteTitle}
ru_ru: Новое сообщение от {$siteTitle}
sl_si: Novo obvestilo od {$siteTitle}
tr_tr: {$siteTitle}’den yeni bildirim
uk_ua: Нове Повідомлення від {$contextName}
