Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewResponseOverdueAuto.body
source: Dear {$recipientName},<br /> Just a gentle reminder of our request for your review of the submission, &quot;{$submissionTitle},&quot; for {$contextName}. We were hoping to have your response by {$responseDueDate}, and this email has been automatically generated and sent with the passing of that date. <br /> {$messageToReviewer}<br /> <br /> Please log into the press web site to indicate whether you will undertake the review or not, as well as to access the submission and to record your review and recommendation.<br /> <br /> The review itself is due {$reviewDueDate}.<br /> <br /> Submission URL: {$reviewAssignmentUrl}<br /> <br /> Username: {$recipientUsername}<br /> <br /> Thank you for considering this request.<br /> <br /> <br /> Sincerely,<br /> {$signature}<br />
cs_cz: Vážený {$recipientName},<br /> Jen jemně připomínáme naši žádost o přezkoumání podání, &quot;{$submissionTitle},&quot; pro {$contextName}. Doufali jsme, že Vaši odpověď obdržíme do {$responseDueDate}, a tento e-mail byl automaticky vygenerován a odeslán s uplynutím tohoto data. <br /> {$messageToReviewer}<br /> <br /> Přihlaste se prosím na webové stránky tisku, abyste uvedli, zda se recenze ujmete, či nikoli, a také abyste měli přístup k podání a mohli zaznamenat svůj posudek a doporučení.<br /> <br /> Samotný posudek je třeba podat do {$reviewDueDate}.<br /> <br /> Adresa URL podání: {$reviewAssignmentUrl}<br /> <br /> Uživatelské jméno: {$recipientUsername}<br /> <br /> Děkujeme za zvážení této žádosti.<br /> <br /> <br /> S pozdravem,<br /> {$signature}<br />
da: Kære {$recipientName}:<br /> Dette er blot for at minde dig om vores forespørgsel om din bedømmelse af manuskriptet &quot;{$submissionTitle},&quot; for {$contextName}. Vi havde håbet på at modtage dit svar senest den {$responseDueDate}, og denne e-mail er blevet automatisk genereret og sendt til dig, da den pågældende dato er overskredet. <br /> {$messageToReviewer}<br /> <br /> Log på tidsskriftets websted for at angive, om du vil påtage dig bedømmelsen eller ej, samt for at få adgang til manuskriptet og registrere din bedømmelse og anbefaling. <br /> <br /> Selve bedømmelsen skal afleveres senest den {$reviewDueDate}.<br /> <br /> Submission URL: {$reviewAssignmentUrl}<br /> <br /> Brugernavn: {$recipientUsername}<br /> <br /> Tak for din overvejelse af denne forespørgsel.<br /> <br /> <br /> Mange hilsner<br /> {$contextSignature}<br />
de: Guten Tag {$recipientName},<br /> dies ist eine freundliche Erinnerung an unsere Bitte an Sie, den Beitrag &quot;{$submissionTitle},&quot; für {$contextName} zu begutachten. Wir hatten auf Ihre Antwort bis zum {$responseDueDate} gehofft. Diese E-Mail wurde automatisch erzeugt und mit Verstreichen dieses Datums verschickt. <br /> {$messageToReviewer}<br /> <br /> Bitte melden Sie sich bei der Webseite der Zeitschrift an, um uns mitzuteilen, ob Sie die Begutachtung übernehmen werden. Über die Webseite können Sie auch auf den Beitrag zugreifen und Ihr Gutachten sowie Ihre Empfehlung hinzufügen.<br /> <br /> Wir benötigen das Gutachten bis zum {$reviewDueDate}.<br /> <br /> URL des Beitrags {$reviewAssignmentUrl}<br /> <br /> Benutzer/inkennung: {$recipientUsername}<br /> <br /> Vielen Dank, dass Sie unsere Anfrage in Betracht ziehen. <br /> <br /> <br /> Mit freundlichen Grüßen <br /> {$contextSignature}<br />
es: Estimado/a {$recipientName},<br /> Esto es un breve recordatorio de nuestra solicitud de revisión del envío, &quot;{$submissionTitle},&quot; para {$contextName}. Esperábamos recibir su respuesta el {$responseDueDate}, así que este correo electrónico se ha generado y enviado automáticamente al excederse dicha fecha. <br /> {$messageToReviewer}<br /> <br /> Inicie la sesión en el sitio web de la publicación para indicar si realizará la revisión o no, así como para acceder al envío y registrar su revisión y recomendación..<br /> <br /> La revisión está prevista para el día {$reviewDueDate}.<br /> <br /> URL del envío: {$reviewAssignmentUrl}<br /> <br /> Nombre de usuario/a: {$recipientUsername}<br /> <br /> Gracias por considerar esta solicitud.<br /> <br /> <br /> Sinceramente,<br /> {$contextSignature}<br />
es_es: Estimado/a {$recipientName},<br /> Sólo un sutil recordatorio de nuestra solicitud de la revisión de su presentación, &quot;{$submissionTitle},&quot; para {$contextName}. Esperamos tener una respuesta para el {$responseDueDate}, y este correo electrónico ha sido generado y enviado automáticamente en tanto dicha fecha ya ha transcurrido. <br /> {$messageToReviewer}<br /> <br /> Inicie sesión en el sitio web de la editorial para indicar si realizará la revisión o no, así como para acceder a la presentación y registrar su revisión y recomendación..<br /> <br /> La revisión en sí misma está prevista para el día {$reviewDueDate}.<br /> <br /> URL del envío: {$reviewAssignmentUrl}<br /> <br /> Nombre de usuario: {$recipientUsername}<br /> <br /> Gracias por considerar esta solicitud.<br /> <br /> <br /> Sinceramente,<br /> {$signature}<br />
fi: Hyvä {$recipientName},<br /> Muistuttaisin ystävällisesti pyynnöstämme arvioida käsikirjoitus &quot;{$submissionTitle}&quot;. Toivoimme saavamme vastauksenne {$responseDueDate} mennessä, ja tämä sähköposti on lähetetty automaattisesti määräajan umpeuduttua. <br /> {$messageToReviewer}<br /> <br /> Kirjautukaa julkaisijan verkkosivustolle ilmoittaaksenne haluatteko suorittaa arvioinnin vai ette. Teidän on kirjauduttava verkkosivustolle myös, jotta saatte pääsyn käsikirjoitukseen ja voitte tallentaa arvionne ja suosituksenne.<br /> <br /> Arvioinnin määräpäivä on {$reviewDueDate}.<br /> <br /> Käsikirjoituksen URL: {$reviewAssignmentUrl}<br /> <br /> Käyttäjätunnus: {$recipientUsername}<br /> <br /> Kiitos, että harkitsette arvioijaksi ryhtymistä.<br /> <br /> <br /> Ystävällisin terveisin,<br /> {$contextSignature}<br />
fr_fr: Cher·ère {$recipientName},<br /> Ceci n’est qu’un petit rappel de notre demande d’évaluation de la soumission « {$submissionTitle} »for {$contextName}. Nous espérions recevoir votre réponse pour le {$responseDueDate}, et ce courriel a été automatiquement généré et envoyé suite au passage de cette date. <br /> {$messageToReviewer}<br /> <br /> Veuillez vous connecter au site web de cette maison d’édition pour indiquer si vous pouvez procéder à l’évaluation ou non, ainsi que pour accéder à la soumission et pour enregistrer votre évaluation et votre recommandation..<br /> <br /> L’évaluation elle-même est attendue le {$reviewDueDate}.<br /> <br /> URL de la soumission : {$reviewAssignmentUrl}<br /> <br /> Nom d’utilisateur : {$recipientUsername}<br /> <br /> Merci de prendre en compte cette demande.<br /> <br /> <br /> Cordialement,<br /> {$contextSignature}<br />
gl_es: Estimado {$recipientName},<br /> Só un recordatorio da nosa solicitude de revisión do envío, &quot;{$submissionTitle}&quot; para {$contextName}. Esperabamos ter a túa resposta antes do {$responseDueDate}, e este correo electrónico xerouse e enviouse automaticamente co paso desa data. <br /> {$messageToReviewer} <br /> <br /> Inicie sesión no sitio web de publicación para indicar se realizará ou non a revisión, así como para acceder á presentación e rexistrar a súa revisión e recomendación.<br /> <br /> O prazo de envío da revisión é {$reviewDueDate}. <br /> <br /> URL do envío: {$reviewAssignmentUrl} <br /> <br /> Nome de usuario: {$recipientUsername} <br /> <br /> Grazas por considerar esta solicitude. <br /> <br /> <br /> Atentamente, <br /> {$signature} <br />
hr: Poštovani {$recipientName},<br /> Samo blagi podsjetnik na naš zahtjev za Vaš pregled podneska, &quot;{$submissionTitle},&quot; za {$contextName}. Nadali smo se da ćemo dobiti Vaš odgovor do {$responseDueDate}, a ova poruka e-pošte automatski je generirana i poslana nakon što je datum prošao. <br /> {$messageToReviewer}<br /> <br /> Prijavite se na web stranicu kako biste naznačili hoćete li pristupiti recenziji ili ne, kao i kako biste pristupili podnesku i zabilježili svoju recenziju i preporuku.<br /> <br /> Rok za sam pregled je {$reviewDueDate}.<br /> <br /> URL prijave: {$reviewAssignmentUrl}<br /> <br /> Korisničko ime: {$recipientUsername}<br /> <br /> Hvala što ćete razmotriti ovaj zahtjev.<br /> <br /> <br /> S poštovanjem,<br /> {$contextSignature}<br />
hu: Tisztelt {$recipientName}!<br /> Szeretnénk emlékeztetni, hogy várjuk Öntől a(z) &quot;{$submissionTitle},&quot; kézirattal kapcsolatos lektori véleményét a(z) {$contextName} oldalánál. Reméljük, hogy végezni tud a megadott {$responseDueDate} határidőig. Ez az email automatikusan generálódik és a határidő lejártakor kerül küldésre. <br /> {$messageToReviewer}<br /> <br /> Kérjük, jelentkezzen be az oldalra és jelezze, hogy tudja-e vállalni a szakmai lektorálást vagy sem, itt a kézirathoz is hozzáfér és a lektori véleményét és javaslatait is rögzítheti.<br /> <br /> A bírálat határideje {$reviewDueDate}.<br /> <br /> Kézirat URL: {$reviewAssignmentUrl}<br /> <br /> Felhasználónév: {$recipientUsername}<br /> <br /> Köszönjük, hogy foglalkozik kérésünkkel.<br /> <br /> <br /> Üdvözlettel,<br /> {$contextSignature}<br />
hu_hu: Tisztelt {$recipientName}!<br /> Szeretnénk emlékeztetni, hogy várjuk Öntől egy kézirat szakértői véleményét, a(z) &quot;{$submissionTitle},&quot; című munka kapcsán a(z) {$contextName} oldalánál. Reméljük, hogy végezni tud a megadott {$responseDueDate} határidőig. Ez az email automatikusan generálódik és a határidő lejártakor kerül küldésre. <br /> {$messageToReviewer}<br /> <br /> Kérjük, jelentkezzen be az oldalra és jelezze, hogy tudja-e vállalni a bírálatot vagy sem, itt a kézirathoz is hozzáfér és a szakértői véleményét is rögzítheti.<br /> <br /> A bírálat határideje {$reviewDueDate}.<br /> <br /> Kézirat URL: {$reviewAssignmentUrl}<br /> <br /> Felhasználónév: {$recipientUsername}<br /> <br /> Köszönjük, hogy foglalkozik a kérésünkkel.<br /> <br /> <br /> Üdvözlettel,<br /> {$signature}<br />
id: Kepada {$recipientName},<br /> Sekadar mengingatkan permintaan Anda untuk meninjau submisi, &quot;{$submissionTitle},&quot; untuk {$contextName}. Kami berharap tanggapan Anda akan kami terima paling lambat {$responseDueDate}, dan email ini telah dibuat dan dikirim secara otomatis setelah tanggal tersebut. <br /> {$messageToReviewer}<br /> <br /> Silakan masuk ke situs web penerbit untuk menunjukkan apakah Anda akan melakukan peninjauan atau tidak, serta untuk mengakses submisi dan mencatat peninjauan dan rekomendasi Anda.<br /> <br /> Tinjauan itu sendiri harus diserahkan paling lambat {$reviewDueDate}.<br /> <br /> URL kiriman: {$reviewAssignmentUrl}<br /> <br /> Nama pengguna: {$recipientUsername}<br /> <br /> Terima kasih telah mempertimbangkan permintaan ini.<br /> <br /> <br /> Hormat kami,<br /> {$contextSignature}<br />
it: Gentile {$recipientName},<br /> le scriviamo solo per ricordare la nostra richiesta di revisione della proposta, &quot;{$submissionTitle},&quot; per la {$contextName}. Speravamo di ricevere la vostra risposta entro il {$responseDueDate}, e questa e-mail è stata generata e inviata automaticamente allo scadere di tale data. <br /> {$messageToReviewer}<br /> <br /> La preghiamo di collegarsi al sito web della Casa Editrice per indicare se si intende effettuare o meno la revisione, nonché per accedere alla proposta e registrare la propria revisione e raccomandazione.<br /> <br /> La revisione va fatta entro il {$reviewDueDate}.<br /> <br /> URL della proposta: {$reviewAssignmentUrl}<br /> <br /> Username: {$recipientUsername}<br /> <br /> Grazie di aver preso in considerazione questa richiesta.<br /> <br /> <br /> Cordialmente,<br /> {$signature}<br />
nb: Kjære {$recipientName}:<br /> Dette er bare for å minne deg om vår forespørsel om din vurdering av manuskriptet &quot;{$submissionTitle},&quot; for {$contextName}. Vi hadde håpet på å motta ditt svar senest den {$responseDueDate}, og denne e-posten er blitt automatisk genereret og sendt til deg, da svarfristen er overskredet. <br /> {$messageToReviewer}<br /> <br /> Logg på tidsskriftets nettsted for å gi beskjed, om du vil påta deg fagfellevurderingen eller ikke, samt for å få tilgang til innleveringen og registrere din vurdering og anbefaling. <br /> <br /> Selve vurderingen må leveres senest den {$reviewDueDate}.<br /> <br /> Innleveringens URL: {$reviewAssignmentUrl}<br /> <br /> Brukernavn: {$recipientUsername}<br /> <br /> Takk for at du vurderer denne forespørselen.<br /> <br /> <br /> Vennlig hilsen,<br /> {$contextSignature}<br />
nb_no: Kjære {$recipientName}:<br /> Dette er bare for å minne deg om vår forespørsel om din vurdering av manuskriptet &quot;{$submissionTitle},&quot; for {$contextName}. Vi hadde håpet på å motta ditt svar senest den {$responseDueDate}, og denne e-posten er blitt automatisk genereret og sendt til deg, da svarfristen er overskredet. <br /> {$messageToReviewer}<br /> <br /> Logg på tidsskriftets nettsted for å gi beskjed, om du vil påta deg fagfellevurderingen eller ikke, samt for å få tilgang til innleveringen og registrere din vurdering og anbefaling. <br /> <br /> Selve vurderingen må leveres senest den {$reviewDueDate}.<br /> <br /> Innleveringens URL: {$reviewAssignmentUrl}<br /> <br /> Brukernavn: {$recipientUsername}<br /> <br /> Takk for at du vurderer denne forespørselen.<br /> <br /> <br /> Vennlig hilsen,<br /> {$signature}<br />
pt_pt: Caro(a) {$recipientName},<br /> Este e-mail serve de lembrete do nosso pedido de revisão da submissão &quot;{$submissionTitle},&quot; a {$contextName}. Esperávamos ter a sua resposta até {$responseDueDate}, e este e-mail foi gerado automaticamente e enviado quando o prazo foi ultrapassado.<br /> {$messageToReviewer}<br /> <br /> Entre no site da editora para indicar se está disponível para realizar a revisão ou não, bem como aceder à submissão e gravar a sua revisão e recomendações.<br /> <br /> O prazo de envio da revisão é {$reviewDueDate}.<br /> <br /> URL da submissão: {$reviewAssignmentUrl}<br /> <br /> Nome de utilizador: {$recipientUsername}<br /> <br /> Agradecemos considerar esta solicitação.<br /> <br /> <br /> Atentamente,<br /> {$signature}<br />
ru: Здравствуйте, {$recipientName}!<br /> <br /> Это просто напоминание о нашем запросе к Вам стать рецензентом для рукописи «{$submissionTitle}», которая была направлена в «{$contextName}». Мы надеялись на Ваш ответ к {$responseDueDate}, и это напоминание было автоматически сгенерирован и послано, т.к. эта дата прошла.<br /> <br /> {$messageToReviewer}5<br /> <br /> Пожалуйста, войдите на сайт Издательства до {$responseDueDate}, чтобы подтвердить Ваше согласие на рецензирование или отказаться от рецензирования, а также получить доступ к материалу и оставить свою рецензию и рекомендацию.<br /> <br /> Сама рецензия должна быть предоставлена до {$reviewDueDate}.<br /> <br /> URL рукописи: {$reviewAssignmentUrl}<br /> <br /> Username: {$recipientUsername}<br /> <br /> Заранее благодарю Вас,<br /> <br /> {$contextSignature}<br />
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> Это просто напоминание о нашем запросе к Вам стать рецензентом для рукописи «{$submissionTitle}», которая была направлена в «{$contextName}». Мы надеялись на Ваш ответ к {$responseDueDate}, и это напоминание было автоматически сгенерирован и послано, т.к. эта дата прошла.<br /> <br /> {$messageToReviewer}5<br /> <br /> Пожалуйста, войдите на сайт Издательства до {$responseDueDate}, чтобы подтвердить Ваше согласие на рецензирование или отказаться от рецензирования, а также получить доступ к материалу и оставить свою рецензию и рекомендацию.<br /> <br /> Сама рецензия должна быть предоставлена до {$reviewDueDate}.<br /> <br /> URL рукописи: {$reviewAssignmentUrl}<br /> <br /> Username: {$recipientUsername}<br /> <br /> Заранее благодарю Вас,<br /> <br /> {$signature}<br />
uk_ua: Шановний(на) {$recipientName}!<br /> Я вірю, що Ви могли б стати прекрасним рецензентом для рукопису &quot;{$submissionTitle}&quot;, надісланого до {$contextName}. Будь ласка, до {$responseDueDate} зайдіть на сайт е-видавництва, щоб повідомити, чи візьметеся Ви за рецензування. Цей лист створено автоматично. <br /> {$messageToReviewer}<br /> <br /> Будь ласка, зайдіть на вебсайт е-видавництва, щоб повідомити, чи візьметеся Ви за рецензування, а також для того, щоб отримати доступ до подання, записати Вашу рецензію та рекомендацію.<br /> <br /> Ми хотіли б мати готову рецензію до {$reviewDueDate}.<br /> <br /> Адреса URL подання: {$reviewAssignmentUrl}<br /> <br /> Ім'я користувача: {$recipientUsername}<br /> <br /> Дякуємо, що розглянули цей запит.<br /> <br /> <br /> Щиро Ваш(а),<br /> {$signature}<br />

# emails.reviewResponseOverdueAuto.subject
source: Manuscript Review Request
cs_cz: Žádost o recenzi rukopisu
da: Forespørgsel om bedømmelse af manuskript
de: Anfrage zur Begutachtung eines Manuskripts
es: Solicitud de revisión del manuscrito
es_es: Solicitud de revisión del manuscrito
fi: Käsikirjoituksen arviointipyyntö
fr_fr: Demande d’évaluation d’un manuscrit
gl_es: Solicitude de revisión do manuscrito
hr: Zahtjev za recenziju rukopisa
hu: Kézirat szakmai lektorálásának kérése
hu_hu: Kézirat bírálatának kérése
id: Permintaan Peninjauan Naskah
it: Richiesta di revisione di un manoscritto
nb: Forespørsel om fagfellevurdering
nb_no: Forespørsel om fagfellevurdering
pt_pt: Solicitação de Revisão de Manuscrito
ru: Запрос на рецензирование рукописи
ru_ru: Запрос на рецензирование рукописи
uk_ua: Запит на рецензування рукопису

# emails.reviewRemind.subject
source: Submission Review Reminder
ca_es: Recordatori de revisió de tramesa
cs_cz: Připomenutí recenze podání
da: Påmindelse om at afslutte din bedømmelse
da_dk: Påmindelse om bedømmelse af manuskript
de: Eine Erinnerung, Ihr Gutachten bitte abzuschließen
el_gr: Υπενθύμιση αξιολόγησης υποβολής
es: Recordatorio para completar la revisión
es_es: Recordatorio de revisión del envío
fi: Muistutus käsikirjoituksen arvioinnista
fi_fi: Muistutus käsikirjoituksen arvioinnista
fr_ca: Rappel d'évaluation
fr_fr: Rappel pour compléter l’évaluation
gl_es: Recordatorio de revisión do envío
hu_hu: Bírálati emlékeztető
id: Pengingat untuk menyelesaikan tinjauan Anda
it: Promemoria per la revisione della proposta
mk_mk: Потсетник за преглед на поднесување
nb_no: Påminnelse om fagfellevurdering
pl_pl: Przypomnienie o (...)
pt_br: Avaliação pendente
pt_pt: Lembrete de Revisão da Submissão
ru_ru: Напоминание о рецензии на рукопись
sl_si: Opomnik za recenzijo prispevka
tr_tr: Gönderi Değerlendirme Hatırlatıcısı
uk_ua: Нагадування про рецензування рукопису

# emails.reviewAck.description
source: This email is sent by a Series Editor to confirm receipt of a completed review and thank the reviewer for their contributions.
ca_es: Aquest correu l'envia l'editor/a de sèrie per confirmar que ha rebut una revisió finalitzada i agrair al revisor/a la seva contribució.
cs_cz: Tento e-mail zasílá editor serie, aby potvrdil přijetí dokončené recenze a poděkoval recenzentovi za jeho příspěvky.
da_dk: Denne e-mail sendes af sektionsredaktøren for at bekræfte modtagelsen af en fuldført bedømmelse og takker bedømmeren for sit bidrag.
el_gr: Το συγκεκριμένο μήνυμα αποστέλλεται από τον Επιμελητή Σειράς στον Αξιολογητή για να επιβεβαιώσει τη λήψη της ολοκληρωμένης αξιολόγησης και να εκφράσει την ευχαριστία του στον αξιολογητή για τη συμβολή του στην συγκεκριμένη έκδοση.
es_es: El editor/a de la serie envía este correo electrónico para confirmar la recepción de una revisión completada y dar las gracias al revisor/a por su contribución.
fr_ca: Ce courriel est envoyé par le rédacteur en chef d'une série pour confirmer qu'il a reçu l'évaluation finale de l'article et pour le remercier de sa contribution.
gl_es: Este correo electrónico é enviado por un editor/a para confirmar a recepción dunha revisión completa e agradecer ao revisor as súas contribucións.
hu_hu: Ezt az emailt a Sorozatszerkesztő küldi válaszul a kész bírálati véleményre és megköszöni a bírálónak az együttműködést.
mk_mk: Оваа е-пошта е испратена од Уредник на серии за да го потврди приемот на завршен преглед и да му се заблагодари на рецензентот за придонесите.
nb_no: Denne e-posten blir sendt av seksjonsredaktøren for å bekrefte at fagfellevurderingen er mottatt, og takker fagfellen for deres bidrag.
pl_pl: Ten mail jest wysłany przez redaktora serii, aby potwierdzić otrzymanie ukończonej recenzji i podziękować recenzentowi za jego pracę.
pt_br: Esta mensagem é enviada pelo editor de série confirmando o recebimento da avaliação e agradecendo o avaliador por sua contribuição.
pt_pt: Esta mensagem é enviada pelo Editor de Série para confirmar a receção da revisão e agradecer ao revisor pela sua contribuição.
ru_ru: Это письмо отправляется редактором раздела в качестве подтверждения получения рецензии на статью и благодарности рецензенту за его вклад.
sl_si: To e-poštno sporočilo je poslal urednik zbirke, ki potrjuje prejem dokončane recenzije in se zahvali recenzentu za njegov prispevek.
tr_tr: Bu e-posta, tamamlanmış bir değerlendirmenin alındığını onaylamak ve değerlendirmeyi yapan danışmana katkılarından dolayı teşekkür etmek için Dizi Editörü tarafından gönderilir.
