Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.editorDecisionDecline.body
source: {$authors}:<br /> <br /> We have reached a decision regarding your submission to {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Our decision is to:<br /> <br /> Manuscript URL: {$submissionUrl}
ca_es: {$authorName}:<br /> <br /> Hem pres una decisió respecte a la vostra tramesa per a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> La nostra decisió és:<br /> <br /> URL del manuscrit: {$submissionUrl}
cs_cz: {$authors}:<br /> <br /> Dospěli jsme k rozhodnutí ohledně vašeho podání do {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Naše rozhodnutí zní:<br /> <br /> URL rukopisu: {$submissionUrl}
da_dk: {$authorName}:<br /> <br /> Vi er nået frem til en afgørelse vedrørende dit bidrag til {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Vi har besluttet at:<br /> <br /> Manuscript URL: {$submissionUrl}
el_gr: {$authorName}:<br /> <br /> Σχετικά με την υποβολή σας στις εκδόσεις {$contextName}, με τίτλο &quot;{$submissionTitle}&quot;, θα θέλαμε να σας ενημερώσουμε:<br /> <br /> <br /> <br /> URL εργασίας: {$submissionUrl}
es_es: {$authors}:<br /> <br /> Hemos tomado una decisión con respecto al envío que realizó a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Nuestra decisión es:<br /> <br /> URL del manuscrito: {$submissionUrl}
fi_fi: Hyvä {$authorName},<br /> <br /> Olemme tehneet päätöksen käsikirjoitustanne &quot;{$submissionTitle}&quot; koskien.<br /> <br /> Päätöksemme on:<br /> <br /> Käsikirjoituksen URL: {$submissionUrl}<br /> <br /> Ystävällisin terveisin,<br /> {$editorialContactSignature}<br />
fr_ca: {$authorName}:<br /> <br /> Nous avons pris une décision concernant votre soumission à la presse {$contextName} intitulée &quot;{$submissionTitle}&quot;.<br /> <br /> Nous avons décidé de:<br /> <br /> URL du manuscrit: {$submissionUrl}
hu_hu: Tisztelt {$authors}<br /> <br /> Elérhető a szerkesztői döntés a(z) {$contextName} oldalhoz beküldött, &quot;{$submissionTitle}&quot; című kéziratával kapcsolatban.<br /> <br /> A döntésünk: Kézirat elutasítása<br /> <br /> Kézirat URL: {$submissionUrl}
mk_mk: {$authorName}: <br /> <br /> Донесовме одлука во врска со вашиот поднесок до {$contextName}, &quot; {$submissionTitle} &quot;. <br /> <br /> Нашата одлука е да: <br /> <br /> URL на ракопис: {$submissionUrl}
nb_no: {$authors}:<br /> <br /> Vi har foretatt en beslutning angående ditt bidrag til {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Vi har besluttet at:<br /> <br /> Manuscript URL: {$submissionUrl}
pl_pl: {$authorName}:<br /> <br /> Podjęliśmy decyzję odnośnie zgłoszonego tekstu do: {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Nasza decyzja:<br /> <br /> URL rękopisu: {$submissionUr
pt_br: {$authorName},<br /> <br /> A decisão editorial sobre a submissão à editora {$contextName}, &quot;{$submissionTitle}&quot;, foi tomada.<br /> <br /> A decisão é:<br /> <br /> Página do manuscrito: {$submissionUrl}
pt_pt: {$authors}:<br /> <br /> Chegamos a uma decisão relativamente à sua submissão a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> A nossa decisão é:<br /> <br /> URL do manuscrito: {$submissionUrl}
ru_ru: Здравствуйте, {$authors}!<br /> <br /> Мы приняли решение относительно Вашего материала «{$submissionTitle}», направленного в «{$contextName}».<br /> <br /> Наше решение: Отклонить материал<br /> <br /> Manuscript URL: {$submissionUrl}
sl_si: {$authorName}:<br /> <br /> Sprejeli smo odločitev glede vašega prispevka &quot;{$submissionTitle}&quot; v {$contextName}. Odločili smo se:<br /> <br /> URL do rokopisa: <a href="{$submissionUrl}">{$submissionUrl}</a>
tr_tr: Sayın {$authorName}:<br /> <br /> {$contextName} için gönderilen &quot;{$submissionTitle}&quot; başlıklı eseriniz konusunda bir karara varıldı.<br /> <br /> Kararımız:<br /> <br /> Yazı Taslağı URL: {$submissionUrl}

# emails.editorDecisionDecline.subject
source: Editor Decision
ca_es: Decisió de l’editor/a
cs_cz: Rozhodnutí editora
da_dk: Redaktørbeslutning
el_gr: Απόφαση Επιμελητή
es_es: Decisión del coordinador
fi_fi: Toimittajan päätös
fr_ca: Décision du rédacteur en chef
hu_hu: Szerkesztői döntés
mk_mk: Одлука на уредник
nb_no: Redaktørbeslutning
pl_pl: Decyzja redaktora
pt_br: Decisão editorial
pt_pt: Decisão editorial
ru_ru: Решение редактора
sl_si: Uredniška odločitev
tr_tr: Editör Kararı

# emails.editorDecisionResubmit.description
source: This email from the Editor or Series Editor to an Author notifies them of a final decision regarding their submission.
ca_es: Aquest correu electrònic de l'editor/a o de l'editor/a de sèrie notifica la decisió final respecte a la tramesa.
cs_cz: Tento e-mail od editora, nebo editora série autorovi oznamuje konečné rozhodnutí o jeho příspěvku.
da_dk: Denne e-mail fra redaktøren eller serieredaktøren til en forfatter er en meddelelse om den endelige afgørelse vedrørende deres bidrag.
es_es: El editor/a o el editor/a de la serie envía este correo electrónico a un autor/a para notificar la decisión final con respecto a su envío.
fr_ca: Ce courriel est envoyé par un rédacteur en chef à un auteur pour signaler que l'on a pris une décision finale concernant sa soumission.
hu_hu: Ezt az e-mailt a Szerkesztő vagy a Sorozatszerkesztő küldte a Szerzőnek, jelezve, hogy a kézirattal kapcsolatos döntés ("Új bírálat előírása") megszületett.
mk_mk: Оваа е-пошта од уредникот или уредникот на сериите до некој автор ги известува за конечната одлука во врска со нивниот поднесок.
nb_no: Denne e-posten fra redaktøren eller serieredaktøren til en forfatter er et varsel om den endelige avgjørelsen vedrørende deres bidrag.
pl_pl: Ten mail jest wysłany od edytora serii do autora z powiadomieniem o ostatecznej decyzji odnośnie złożonego tekstu.
pt_br: Esta mensagem é enviada pelo editor ou editor de série ao autor, notificando-o da decisão final sobre a submissão.
pt_pt: Este e-mail é enviado pelo Editor ou Editor de Série ao Autor para o notificar da decisão final relativa à sua submissão.
ru_ru: Это письмо редактора или редактора раздела, отправляемое автору, чтобы уведомить его об окончательном решении «Отправить на рецензирование повторно» относительно присланного материала.
sl_si: To e-poštno sporočilo od urednika ali urednika zbirke obvesti avtorja o končni odločitvi glede prispevka.
tr_tr: Editör veya Dizi Editöründen bir Yazara gönderilen bu e-posta, gönderisiyle ilgili nihai bir kararı onlara bildirir.

# emails.editorDecisionResubmit.body
source: {$authors}:<br /> <br /> We have reached a decision regarding your submission to {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Our decision is to:<br /> <br /> Manuscript URL: {$submissionUrl}
ca_es: {$authorName}:<br /> <br /> Hem pres una decisió respecte a la vostra tramesa per a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> La nostra decisió és:<br /> <br /> URL del manuscrit: {$submissionUrl}
cs_cz: {$authors}:<br /> <br /> Dospěli jsme k rozhodnutí ohledně vašeho podání do {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Naše rozhodnutí zní:<br /> <br /> URL rukopisu: {$submissionUrl}
da_dk: {$authorName}:<br /> <br /> Vi er nået frem til en afgørelse vedrørende dit bidrag til {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Vi har besluttet følgende:<br /> <br /> Manuscript URL: {$submissionUrl}
el_gr: {$authorName}:<br /> <br /> Σχετικά με την υποβολή σας στις εκδόσεις {$contextName}, με τίτλο &quot;{$submissionTitle}&quot;, θα θέλαμε να σας ενημερώσουμε:<br /> <br /> <br /> <br /> URL εργασίας: {$submissionUrl}
es_es: {$authors}:<br /> <br /> Hemos tomado una decisión con respecto al envío que realizó a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Nuestra decisión es:<br /> <br /> URL del manuscrito: {$submissionUrl}
fi_fi: Hyvä {$authorName},<br /> <br /> Olemme tehneet päätöksen käsikirjoitustanne &quot;{$submissionTitle}&quot; koskien.<br /> <br /> Päätöksemme on:<br /> <br /> Käsikirjoituksen URL: {$submissionUrl}<br /> <br /> Ystävällisin terveisin,<br /> {$editorialContactSignature}<br />
fr_ca: {$authorName}:<br /> <br /> Nous avons pris une décision concernant votre soumission à la presse {$contextName} intitulée &quot;{$submissionTitle}&quot;.<br /> <br /> Nous avons décidé de:<br /> <br /> URL du manuscrit: {$submissionUrl}
hu_hu: Tisztelt {$authors}!<br /> <br /> Elérhető a szerkesztői döntés a(z) {$contextName} oldalhoz beküldött, &quot;{$submissionTitle}&quot; című kéziratával kapcsolatban.<br /> <br /> A döntésünk: Új bírálat előírása<br /> <br /> Kézirat URL: {$submissionUrl}
mk_mk: {$authorName}: <br /> <br /> Донесовме одлука во врска со вашето поднесување до {$contextName}, &quot; {$submissionTitle} &quot;. <br /> <br /> Нашата одлука е да: <br /> <br /> URL на ракопис: {$submissionUrl}
nb_no: {$authors}:<br /> <br /> Vi har foretatt en beslutning angående ditt bidrag til {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Vi har besluttet at:<br /> <br /> Manuscript URL: {$submissionUrl}
pl_pl: {$authorName}:<br /> <br /> Podjęliśmy decyzję odnośnie zgłoszonego tekstu do: {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Nasza decyzja:<br /> <br /> URL rękopisu: {$submissionUrl}
pt_br: {$authorName},<br /> <br /> A decisão editorial sobre a submissão à editora {$contextName}, &quot;{$submissionTitle}&quot;, foi tomada.<br /> <br /> A decisão é:<br /> <br /> Página do manuscrito: {$submissionUrl}
pt_pt: {$authors}:<br /> <br /> Chegámos a uma decisão relativamente à sua submissão a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> A nossa decisão é:<br /> <br /> URL do manuscrito: {$submissionUrl}
ru_ru: Здравствуйте, {$authors}!<br /> <br /> Мы приняли решение относительно Вашего материала «{$submissionTitle}», направленного в «{$contextName}».<br /> <br /> Наше решение: Отправить на рецензирование повторно<br /> <br /> Manuscript URL: {$submissionUrl}
sl_si: {$authorName}:<br /> <br /> Sprejeli smo odločitev glede vašega prispevka &quot;{$submissionTitle}&quot; v {$contextName}. Odločili smo se:<br /> <br /> URL do rokopisa: <a href="{$submissionUrl}">{$submissionUrl}</a>
tr_tr: Sayın {$authorName}:<br /> <br /> {$contextName} için gönderilen &quot;{$submissionTitle}&quot; başlıklı eseriniz konusunda bir karara varıldı.<br /> <br /> Kararımız:<br /> <br /> Yazı Taslağı URL: {$submissionUrl}

# emails.editorDecisionResubmit.subject
source: Editor Decision
ca_es: Decisió de l’editor/a
cs_cz: Rozhodnutí editora
da_dk: Redaktørbeslutning
el_gr: Απόφαση Επιμελητή
es_es: Decisión del coordinador
fi_fi: Toimittajan päätös
fr_ca: Décision du rédacteur en chef
hu_hu: Szerkesztői döntés
mk_mk: Одлука на уредник
nb_no: Redaktørbeslutning
pl_pl: Decyzja redaktora
pt_br: Decisão editorial
pt_pt: Decisão editorial
ru_ru: Решение редактора
sl_si: Uredniška odločitev
tr_tr: Editör Kararı

# emails.editorDecisionRevisions.description
source: This email from the Editor or Series Editor to an Author notifies them of a final decision regarding their submission.
ca_es: Aquest correu electrònic de l'editor/a o de l'editor/a de sèrie notifica la decisió final respecte a la tramesa.
cs_cz: Tento e-mail od editora, nebo editora série autorovi oznamuje konečné rozhodnutí o jeho příspěvku.
da_dk: Denne e-mail fra redaktøren eller serieredaktøren til en forfatter er en meddelelse om den endelige afgørelse vedrørende deres bidrag.
es_es: El editor/a o el editor/a de la serie envía este correo electrónico a un autor/a para notificar la decisión final con respecto a su envío.
fr_ca: Ce courriel est envoyé par un rédacteur en chef à un auteur pour signaler que l'on a pris une décision finale concernant sa soumission.
hu_hu: Ezt az emailt a Szerkesztő vagy a Sorozatszerkesztő küldte a Szerzőnek, jelezve, hogy a kézirattal kapcsolatos döntés ("Átdolgozás szükséges") megszületett.
mk_mk: Оваа е-пошта од уредникот или уредникот на сериите до некој автор ги известува за конечната одлука во врска со нивниот поднесок.
nb_no: Denne e-posten fra redaktøren eller serieredaktøren til en forfatter er et varsel om den endelige avgjørelsen vedrørende deres bidrag.
pl_pl: Ten mail jest wysłany od edytora serii do autora z powiadomieniem o ostatecznej decyzji odnośnie złożonego tekstu.
pt_br: Esta mensagem é enviada pelo editor ou editor de série ao autor, notificando-o da decisão final sobre a submissão.
pt_pt: Este e-mail é enviado pelo Editor ou Editor de Série ao Autor para o notificar da decisão final relativa à sua submissão.
ru_ru: Это письмо редактора или редактора раздела, отправляемое автору, чтобы уведомить его об окончательном решении «Требуется корректировка» относительно присланного материала.
sl_si: To e-poštno sporočilo od urednika ali urednika zbirke obvesti avtorja o končni odločitvi glede prispevka.
tr_tr: Editör veya Dizi Editöründen bir Yazara gönderilen bu e-posta, gönderimleriyle ilgili nihai bir kararı onlara bildirir.

# emails.editorDecisionRevisions.body
source: {$authors}:<br /> <br /> We have reached a decision regarding your submission to {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Our decision is to:<br /> <br /> Manuscript URL: {$submissionUrl}
ca_es: {$authorName}:<br /> <br /> Hem pres una decisió respecte a la vostra tramesa per a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> La nostra decisió és:<br /> <br /> URL del manuscrit: {$submissionUrl}
cs_cz: {$authors}:<br /> <br /> Dospěli jsme k rozhodnutí ohledně vašeho podání do {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Naše rozhodnutí zní:<br /> <br /> URL rukopisu: {$submissionUrl}
da_dk: {$authorName}:<br /> <br /> Vi er nået frem til en afgørelse vedrørende dit bidrag til {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Vi har besluttet følgende:<br /> <br /> Manuscript URL: {$submissionUrl}
el_gr: {$authorName}:<br /> <br /> Σχετικά με την υποβολή σας στις εκδόσεις {$contextName}, με τίτλο &quot;{$submissionTitle}&quot;, θα θέλαμε να σας ενημερώσουμε:<br /> <br /> <br /> <br /> URL εργασίας: {$submissionUrl}
es_es: {$authors}:<br /> <br /> Hemos tomado una decisión con respecto al envío que realizó a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Nuestra decisión es:<br /> <br /> URL del manuscrito: {$submissionUrl}
fi_fi: Hyvä {$authorName},<br /> <br /> Olemme tehneet päätöksen käsikirjoitustanne &quot;{$submissionTitle}&quot; koskien.<br /> <br /> Päätöksemme on:<br /> <br /> Käsikirjoituksen URL: {$submissionUrl}<br /> <br /> Ystävällisin terveisin,<br /> {$editorialContactSignature}<br />
fr_ca: {$authorName}:<br /> <br /> Nous avons pris une décision concernant votre soumission à la presse {$contextName} intitulée &quot;{$submissionTitle}&quot;.<br /> <br /> Nous avons décidé de:<br /> <br /> URL du manuscrit: {$submissionUrl}
hu_hu: Tisztelt {$authors}!<br /> <br /> Elérhető a szerkesztői döntés a(z) {$contextName} oldalhoz beküldött, &quot;{$submissionTitle}&quot; című kéziratával kapcsolatban.<br /> <br /> A döntésünk: Átdolgozás szükséges<br /> <br /> Manuscript URL: {$submissionUrl}
mk_mk: {$authorName}: <br /> <br /> Донесовме одлука во врска со вашето поднесување до {$contextName}, &quot; {$submissionTitle} &quot;. <br /> <br /> Нашата одлука е да: <br /> <br /> URL на ракопис: {$submissionUrl}
nb_no: {$authors}:<br /> <br /> Vi har foretatt en beslutning angående ditt bidrag til {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Vi har besluttet at:<br /> <br /> Manuscript URL: {$submissionUrl}
pl_pl: {$authorName}:<br /> <br /> Podjęliśmy decyzję odnośnie zgłoszonego tekstu {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> Nasza decyzja:<br /> <br /> URL rękopisu: {$submissionUrl}
pt_br: {$authorName},<br /> <br /> A decisão editorial sobre a submissão à editora {$contextName}, &quot;{$submissionTitle}&quot;, foi tomada.<br /> <br /> A decisão é:<br /> <br /> Página do manuscrito: {$submissionUrl}
pt_pt: {$authors}:<br /> <br /> Chegámos a uma decisão relativamente à sua submissão a {$contextName}, &quot;{$submissionTitle}&quot;.<br /> <br /> A nossa decisão é:<br /> <br /> URL do manuscrito: {$submissionUrl}
ru_ru: Здравствуйте, {$authors}!<br /> <br /> Мы приняли решение относительно Вашего материала «{$submissionTitle}», направленного в журнал «{$contextName}».<br /> <br /> Наше решение: Требуется корректировка.<br /> <br /> Manuscript URL: {$submissionUrl}
sl_si: {$authorName}:<br /> <br /> Sprejeli smo odločitev glede vašega prispevka &quot;{$submissionTitle}&quot; v {$contextName}. Odločili smo se:<br /> <br /> URL do rokopisa: <a href="{$submissionUrl}">{$submissionUrl}</a>
tr_tr: Sayın {$authorName}:<br /> <br /> {$contextName} için gönderilen &quot;{$submissionTitle}&quot; başlıklı eseriniz konusunda bir karara varıldı.<br /> <br /> Kararımız:<br /> <br /> Yazı Taslağı URL: {$submissionUrl}

# emails.editorDecisionRevisions.subject
source: Editor Decision
ca_es: Decisió de l’editor/a
cs_cz: Rozhodnutí editora
da_dk: Redaktørbeslutning
el_gr: Απόφαση Επιμελητή
es_es: Decisión del coordinador
fi_fi: Toimittajan päätös
fr_ca: Décision du rédacteur en chef
hu_hu: Szerkesztői döntés
mk_mk: Одлука на уредник
nb_no: Redaktørbeslutning
pl_pl: Decyzja redaktora
pt_br: Decisão editorial
pt_pt: Decisão Editorial
ru_ru: Решение редактора
sl_si: Uredniška odločitev
tr_tr: Editör Kararı

# emails.editorDecisionSendToProduction.description
source: This email from the Editor or Series Editor to an Author notifies them that their submission is being sent to production.
ca_es: Aquest correu electrònic de l'editor/a o l'editor/a de sèrie a l'autor/a li notifica que la seva tramesa s'ha enviat a producció.
cs_cz: Tento e-mail od editora nebo editora série autorovi oznamuje, že jeho příspěvek byl odeslán do výroby.
da_dk: Denne e-mail fra redaktøren eller sektionsredaktøren til forfatteren meddeler at indsendelsen nu sendes til produktion.
es_es: El editor/a o el editor/a de la serie envía este correo electrónico a un autor/a para notificar la remisión de su envío para producción.
fr_ca: Ce courriel est envoyé par un rédacteur en chef à un auteur pour l'informer que sa soumission passera à l'étape de production.
hu_hu: Ezt az emailt a Szerkesztő vagy a Sorozatszerkesztő küldi a Szerzőnek, jelezve, hogy beküldött anyagát megjelentetésre továbbították.
mk_mk: Оваа е-пошта од уредникот или уредникот на сериите до некој автор ги известува дека нивниот поднесок се испраќа во производство.
nb_no: Denne e-postmeldingen fra redaktøren eller seksjonsredaktøren til forfatteren kunngjør at innleveringen nå sendes til produksjon.
pl_pl: Ten email jest wysyłany od redaktora lub redaktora serii do autora, aby powiadomić, że jego zgłoszenia zostało wysłane do dalszej realizacji.
pt_br: Esta mensagem é enviada pelo editor ou editor de série ao autor, notificando-o do envio da submissão para editoração.
pt_pt: Este e-mail é enviado pelo Editor ou Editor de Série ao Autor para o notificar que a sua submissão será enviada para produção.
ru_ru: Это письмо редактора или редактора раздела, отправляемое автору, чтобы уведомить его о запуске материала в производство.
sl_si: To e-poštno sporočilo od urednika ali urednika zbirke obvesti avtorja, da je bil prispevek poslan v produkcijo.
tr_tr: Editör veya Dizi Editöründen bir Yazara gönderilen bu e-posta, gönderisinin prodüksiyona gönderildiğini onlara bildirir.

# emails.editorDecisionSendToProduction.body
source: {$authors}:<br /> <br /> The editing of your manuscript, &quot;{$submissionTitle},&quot; is complete. We are now sending it to production.<br /> <br /> Manuscript URL: {$submissionUrl}
ca_es: {$authorName}:<br /> <br /> S'ha completat l'edició del vostre manuscrit, &quot;{$submissionTitle},&quot;. Procedim a enviar-lo a producció.<br /> <br /> URL del manuscrit: {$submissionUrl}
cs_cz: {$authors}:<br /> <br /> Úprava vašeho rukopisu, &quot;{$submissionTitle},&quot; je dokončena. Nyní jej odesíláme do výroby.<br /> <br /> URL rukopisu: {$submissionUrl}
da_dk: {$authorName}:<br /> <br /> Vi har færdiggjort redigeringen af din indsendelse, &quot;{$submissionTitle},&quot; is complete. Den vil nu blive sendt til publicering.<br /> <br /> Manuscript URL: {$submissionUrl}
el_gr: {$authorName}:<br /> <br /> Η επιμέλεια της εργασίας σας με τίτλο, &quot;{$submissionTitle},&quot; έχει ολοκληρωθεί. Η εργασία σας έχει αποσταλεί ώστε να ξεκινήσει η διαδικασία παραγωγής, επεξεργασίας και δημοσίευσης του έργου σας.<br /> <br /> URL εργασίας: {$submissionUrl}
es_es: {$authors}:<br /> <br /> La edición de su manuscrito, &quot;{$submissionTitle},&quot; se ha completado. Procedemos ahora a enviarlo a producción.<br /> <br /> URL del manuscrito: {$submissionUrl}
fi_fi: Hyvä {$authorName},<br /> <br /> Käsikirjoituksenne &quot;{$submissionTitle}&quot; on nyt toimitettu ja lähetämme sen tuotantoon.<br /> <br /> Käsikirjoituksen URL: {$submissionUrl}
fr_ca: {$authorName}:<br /> <br /> La révision de votre manuscrit &quot;{$submissionTitle}&quot; est terminée. Nous l'envoyons maintenant en production.<br /> <br /> URL du manuscrit: {$submissionUrl}
hu_hu: Tisztelt {$authors}!<br /> <br /> A(z) &quot;{$submissionTitle},&quot; című kéziratának a szerkesztése elkészült. Megjelentetésre küldjük.<br /> <br /> Kézirat URL: {$submissionUrl}
mk_mk: {$authorName}: <br /> <br /> Уредувањето на вашиот ракопис, &quot; {$submissionTitle}, &quot; е завршено. Сега го испраќаме во производство. <br /> <br /> URL на ракопис: {$submissionUrl}
nb_no: {$authors}:<br /> <br /> Vi har ferdiggjort redigeringen av innleveringen din, &quot;{$submissionTitle},&quot;. Den blir nå sendt til publisering.<br /> <br /> Innleveringens URL: {$submissionUrl}
pl_pl: {$authorName}:<br /> <br /> Redagowanie zgłoszonego tekstu, &quot;{$submissionTitle},&quot; zostało ukończone. Tekst jest przesyłany teraz do dalszej realizacji.<br /> <br /> URL rękopisu: {$submissionUrl}
pt_br: {$authorName},<br /> <br /> A edição do manuscrito &quot;{$submissionTitle}&quot; foi concluída. O trabalho será enviado à editoração.<br /> <br /> Página do manuscrito: {$submissionUrl}
pt_pt: {$authors}:<br /> <br /> A edição do seu manuscrito &quot;{$submissionTitle},&quot; foi concluída. A submissão seguirá para a etapa de Produção.<br /> <br /> URL do manuscrito: {$submissionUrl}
ru_ru: Здравствуйте, {$authors}!<br /> <br /> Редактирование Вашей рукописи &quot;{$submissionTitle}&quot; завершено. Теперь мы запускаем его в производство.<br /> <br /> URL материала: {$submissionUrl}
sl_si: {$authorName}:<br /> <br /> Urejanje vašega rokopisa &quot;{$submissionTitle},&quot; je končano. Publikacijo bomo poslali v produkcijo. <br /> <br /> Povezava URL do rokopisa <a href="{$submissionUrl}">{$submissionUrl}</a>
tr_tr: Sayın {$authorName}:<br /> <br /> "{$submissionTitle}" başlıklı makalenizin düzenlenmesi tamamlandı. Şimdi prodüksiyona gönderiyoruz.<br /> <br /> Yazı Taslağı URL: {$submissionUrl}

# emails.editorDecisionSendToProduction.subject
source: Editor Decision
ca_es: Decisió de l’editor/a
cs_cz: Rozhodnutí editora
da_dk: Redaktørbeslutning
el_gr: Απόφαση Επιμελητή
es_es: Decisión del coordinador
fi_fi: Toimittajan päätös
fr_ca: Décision du rédacteur en chef
hu_hu: Szerkesztői döntés
mk_mk: Одлука на уредник
nb_no: Redaktørbeslutning
pl_pl: Decyzja redaktora
pt_br: Decisão editorial
pt_pt: Decisão editorial
ru_ru: Решение редактора
sl_si: Uredniška odločitev
tr_tr: Editör Kararı
