Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.notificationCenterDefault.description
source: The default (blank) message used in the Notification Center Message Listbuilder.
ca_es: El missatge (en blanc) per defecte utilitzat al generador de llistes de missatges del centre de notificacions.
da_dk: Standardmeddelelsen (tom), der bliver brugt i Notification Center Message Listbuilder.
es_es: El mensaje por defecto (en blanco) usado en el Creador de listas de mensajes del Centro de notificación.
fr_ca: Le message (vierge) par défaut utilisé par le centre d'alerte.
hu_hu: Az Értesítési Központ Üzenetlista készítőjében használt alapértelmezett (üres) üzenet.
it: Il messaggio predefinito (vuoto) utilizzato nel Generatore di messaggi del Centro notifiche.
mk_mk: Стандардната (празна) порака користена во Изградувачот на пораки во Центарот за известувања.
nb_no: Standardmeldingen (blank) som brukes i Notification Center Message Listbuilder.
pl_pl: Domyślna (pusta) wiadomość użyta w Listbuilder Centrum Wiadomości Powiadomień.
pt_br: Uma mensagem padrão em branco, a ser usada no centro de mensagens.
pt_pt: Uma mensagem padrão (em branco) utilizada no Centro de Notificações de Mensagens.
ru_ru: Сообщение по умолчанию (пустое) используется в редакторе списка сообщений Центра уведомлений.
sl_si: Privzeto (prazno) sporočilo, uporabljeno v seznamu sporočilnega centra za obvestila.
tr_tr: Bildirim Merkezi İleti Listesi Oluşturucusunda kullanılan varsayılan (boş) ileti.
uk_ua: Типове (пусте) повідомлення, яке використовується в конструкторі повідомлень Центру сповіщень.

# emails.notificationCenterDefault.body
source: Please enter your message.
ca_es: Introduïu-hi el missatge.
da_dk: Skriv venligst din besked.
el_gr: Παρακαλώ πληκτρολογείστε το μήνυμα σας
es_es: Introduzca su mensaje.
fi_fi: Kirjoita viesti.
fr_ca: Veuillez saisir votre message.
hu_hu: Kérjük, írja be üzenetét.
it: Inserisci il messaggio.
mk_mk: Ве молиме внесете ја вашата порака.
nb_no: Skriv inn meldingen din.
pl_pl: Proszę, wprowadź treść swojej wiadomości.
pt_br: Informe sua mensagem aqui.
pt_pt: Insira a sua mensagem.
ru_ru: Пожалуйста, введите свое сообщение.
sl_si: Prosimo, vnesite vaše sporočilo.
tr_tr: Lütfen mesajınızı yazınız.
uk_ua: Будь ласка, введіть своє повідомлення.

# emails.notificationCenterDefault.subject
source: A message regarding {$contextName}
ca_es: Un missatge referent a {$contextName}
da_dk: Besked omhandlende {$contextName}
el_gr: Ένα μήνυμα σχετικά με τις Εκδόσεις {$contextName}
es_es: Mensaje sobre {$contextName}
fi_fi: Viesti julkaisijaa {$contextName} koskien
fr_ca: Un message à propos de la presse {$contextName}
hu_hu: Üzenet a(z) {$contextName} oldalával kapcsolatban
it: Messaggio su {$contextName}
mk_mk: Порака во врска со {$contextName}
nb_no: Melding vedrørende {$contextName}
pl_pl: Wiadomość dotycząca {$contextName}
pt_br: Uma mensagem sobre a editora {$contextName}
pt_pt: Nova mensagem sobre {$contextName}
ru_ru: Сообщение об «{$contextName}»
sl_si: Sporočilo o {$contextName}
tr_tr: {$contextName} ile ilgili bir ileti
uk_ua: Повідомлення стосовно {$contextName}

# emails.notifyFile.description
source: A notification from a user sent from a file information center modal
ca_es: Una notificació d'un usuari/ària enviada des del centre d'informació de l'fitxer
da: En meddelelse fra en bruger sendt fra et filinformationscenter modal
da_dk: En meddelelse fra en bruger sendt fra et filinformationscenter modal
de: Eine Benachrichtigung von einem/einer Benutzer/in, die von einem modalen Dateiinformationszentrum gesendet wird
es: Notificación de un usuario/a enviada desde un centro de información sobre archivos
es_es: Notificación de un usuario/a enviada desde un centro de información sobre archivos
fi: Käyttäjän lähettämä ilmoitus
fr_ca: Avis envoyé par un usager à partir d'un centre de renseignements sur les fichiers.
fr_fr: Notification d’un·e utilisateur/trice envoyée à partir d’un centre d’information sur les fichiers
hr: Obavijest od korisnika poslana iz modalnog centra za informacije o datotekama
hu: Értesítés egy felhasználótól, amit a beküldött anyag fájlinformációs központból küldött
hu_hu: Egy felhasználó által küldött értesítés egy fájllal kapcsolatban, az információs központ modalból küldve
it: Notifica inviata da un utente
mk_mk: Известување од корисник пратено од модалот на центарот за информации за датотеки
nb: En melding fra en bruker sendt fra en filinformasjonssentral modal
nb_no: En melding fra en bruker sendt fra en filinformasjonssentral modal
pl_pl: Powiadomienie od użytkownika wysłane z modalnego centrum informacji o pliku
pt_br: Notificação de usuário enviada pela janela modal do centro de informações de arquivos submissão.
pt_pt: Notificação enviada por um utilizador através de uma janela na informação da submissão
ru: Уведомление от пользователя, посланное из модуля отправки файлов
ru_ru: Уведомление от пользователя, посланное из модуля отправки файлов
sl_si: Obvestilo uporabnika, poslano iz modula informacijskega centra za datoteke.
tr_tr: Dosya bilgi merkezi penceresi aracılığıyla kullanıcıdan gönderilen bir bildirim
uk_ua: Повідомлення від користувача, надіслане з модулю інформаційного центру файлу

# emails.notifyFile.body
source: You have a message from {$sender} regarding the file &quot;{$fileName}&quot; in &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
ca_es: Teniu un missatge de {$sender} referent a l'fitxer «{$fileName}» a «{$submissionTitle}» ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
da: Du har en besked fra {$sender} vedrørende filen &quot;{$fileName}&quot; i &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
da_dk: Du har en besked fra {$sender} vedrørende filen &quot;{$fileName}&quot; i &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
de: Sie haben eine neue Benachrichtigung von {$sender} zu der Datei &quot;{$fileName}&quot; in &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
el_gr: Έχετε ένα νέο μήνυμα {$sender} σχετικά με το αρχείο &quot;{$fileName}&quot; της έκδοσης &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}
es: Tiene un mensaje de {$sender} en relación con el fichero &quot;{$fileName}&quot; en &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
es_es: Tiene un mensaje de {$sender} en relación con el fichero &quot;{$fileName}&quot; en &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
fi: Sinulle on saapunut viesti käyttäjältä {$sender} käsikirjoitukseen {$submissionTitle} ({$monographDetailsUrl} liittyvää tiedostoa &quot;{$fileName}&quot; koskien:<br /> <br /> {$message}<br /> <br />
fi_fi: Sinulle on saapunut viesti käyttäjältä {$sender} käsikirjoitukseen {$submissionTitle} ({$monographDetailsUrl} liittyvää tiedostoa &quot;{$fileName}&quot; koskien:<br /> <br /> {$message}<br /> <br />
fr_ca: Vous avez un message de {$sender} concernant le fichier &quot;{$fileName}&quot; dans &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
fr_fr: Vous avez un message de {$sender} concernant le fichier « {$fileName} » dans « {$submissionTitle} » ({$monographDetailsUrl}) :<br /> <br /> {$message}<br /> <br />
hr: Imate poruku od {$sender} u svezi s datotekom &quot;{$fileName}&quot; u &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
hu: Önnek üzenetet küldött {$sender} az alábbi fájllal kapcsolatban &quot;{$fileName}&quot; , &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
hu_hu: Önnek üzenetet küldött {$sender},az alábbi fájllal kapcsolatban &quot;{$fileName}&quot; , &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
it: Hai un messaggio da {$sender} sul file &quot;{$fileName}&quot; in &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
mk_mk: Имате порака од {$sender} во врска со датотеката &quot; {$fileName} &quot; во &quot; {$submissionTitle} &quot; ({$monographDetailsUrl}): <br /> <br /> {$message} <br /> <br />
nb: Du har fått en melding fra {$sender} vedrørende filen &quot;{$fileName}&quot; i &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
nb_no: Du har fått en melding fra {$sender} vedrørende filen &quot;{$fileName}&quot; i &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
pl_pl: Masz wiadomość od {$sender} dotyczącą pliku &quot;{$fileName}&quot; w &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
pt_br: Você recebeu uma nova mensagem de {$sender} com relação ao arquivo &quot;{$fileName}&quot; da monografia &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
pt_pt: Recebeu uma nova mensagem de {$sender} relativamente ao ficheiro &quot;{$fileName}&quot; em &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
ru: Вам сообщение от {$sender}, касающееся &quot;{$fileName}&quot; в &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
ru_ru: Вам сообщение от {$sender}, касающееся &quot;{$fileName}&quot; в &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
sl_si: Prejeli ste sporočilo od {$sender} o datoteki &quot;{$fileName}&quot; in &quot;{$submissionTitle}&quot; (<a href="{$monographDetailsUrl}">{$monographDetailsUrl}</a>):<br /> <br /> {$message}<br /> <br />
tr_tr: ({$monographDetailsUrl}) &quot; {$submissionTitle} içindeki {$fileName} dosyasıyla ilgili olarak {$sender}" kullanıcısından bir mesajınız var:<br /> <br /> {$message}<br /> <br />
uk_ua: Ви маєтеповідомлення від {$sender} стосовно файлу &quot;{$fileName}&quot; у &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />

# emails.notifyFile.subject
source: Submission File Notification
ca_es: Notificació de fitxer de la tramesa
da: Meddelelse om indsendelsesfil
da_dk: Meddelelse om indsendelsesfil
de: Benachrichtigung über eine Einreichungsdatei
el_gr: Ειδοποίηση Αρχείου Υποβολής
es: Notificación de envío de fichero
es_es: Notificación de envío de fichero
fi: Ilmoitus käsikirjoitustiedostoon liittyen
fi_fi: Ilmoitus käsikirjoitustiedostoon liittyen
fr_ca: Avis de soumission d'un fichier
fr_fr: Notification de soumission d’un fichier
hr: Obavijest o podnešenoj datoteci
hu: Értesítés beküldött anyag fájlról
it: Notifica di invio di un file
mk_mk: Известување за датотека на поднесок
nb: Melding om innleveringsfil
nb_no: Melding om innleveringsfil
pl_pl: Powiadomienie o pliku zgłoszenia
pt_br: Notificação de arquivo de submissão
pt_pt: Notificação de Submissão de Ficheiro
ru: Уведомление о подаче файла
ru_ru: Уведомление о подаче файла
sl_si: Obvestilo o datoteki prispevka
tr_tr: Gönderi Dosyası Bildirimi
uk_ua: Повідомлення про подання файлу

# emails.notifySubmission.description
source: A notification from a user sent from a submission information center modal.
ca_es: Una notificació d'un usuari/ària enviada des del centre d'informació de la tramesa.
cs_cz: Oznámení od uživatele odeslané z modálního okna informačního centra pro podání.
da: En meddelelse fra en bruger sendt fra et indsendelsesinformationscenter modal.
da_dk: En meddelelse fra en bruger sendt fra et indsendelsesinformationscenter modal.
de: Eine Benachrichtigung eines/einer Benutzer/in, die von einem Modal des Einreichungsinformationszentrums gesendet wird.
es: Notificación de un usuario/a enviada desde un centro de información sobre envíos.
es_es: Notificación de un usuario/a enviada desde un centro de información sobre envíos.
fi: Käyttäjän lähettämä ilmoitus.
fr_ca: Avis envoyé par un usager à partir d'un centre de renseignements sur les soumissions.
fr_fr: Notification d’un·e utilisateur/trice envoyée à partir d’un centre d’information sur les soumissions.
hr: Obavijest od korisnika poslana iz modalnog informacijskog centra za podneske.
hu: Értesítés egy felhasználótól, amit a beküldött anyag információs központból küldött.
hu_hu: Egy felhasználó által küldött értesítés, amelyet egy benyújtási információs központ modalból küldött.
it: Una notifica da parte di un utente.
mk_mk: Известување од корисник испратено од модалот на центарот за информации за поднесок.
nb: En melding fra en bruker sendt fra en modal for informasjonssenter for innlevering.
nb_no: En melding fra en bruker sendt fra en modal for informasjonssenter for innlevering.
pl_pl: Powiadomienie od użytkownika wysłane z modalnego centrum informacji o zgłoszeniach.
pt_br: Notificação de usuário enviada pela janela modal do centro de informações da submissão.
pt_pt: Notificação de um utilizador enviado através da uma janela na informação da submissão.
ru: Уведомление от пользователя, посланное из модуля отправки рукописей в Редакцию.
ru_ru: Уведомление от пользователя, посланное из модуля отправки рукописей в Редакцию.
sl_si: Obvestilo uporabnika, poslano iz modula informacijskega centra za prispevke.
tr_tr: Gönderi bilgi merkezi penceresi aracılığıyla kullanıcıdan gönderilen bir bildirim.
uk_ua: Повідомлення від користувача, надіслане з модуля інформаційного центру подання.

# emails.notifySubmission.body
source: You have a message from {$sender} regarding &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
ca_es: Teniu un missatge de {$sender} sobre «{$submissionTitle}» ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
da: Du har en besked fra {$sender} vedrørende &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
da_dk: Du har en besked fra {$sender} vedrørende &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
de: Sie haben eine neue Nachricht von {$sender} bezüglich &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
el_gr: Έχετε μια νέα ειδοποίηση από {$sender} σχετικά με την έκδοση &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}
es: Tiene un mensaje de {$sender} en relación con &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
es_es: Tiene un mensaje de {$sender} en relación con &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
fi: Sinulle on saapunut viesti käyttäjältä {$sender} käsikirjoitukseen &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}) liittyen:<br /> <br /> {$message}<br /> <br />
fi_fi: Sinulle on saapunut viesti käyttäjältä {$sender} käsikirjoitukseen &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}) liittyen:<br /> <br /> {$message}<br /> <br />
fr_ca: Vous avez reçu un message de {$sender} concernant la monographie &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
fr_fr: Vous avez reçu un message de {$sender} concernant « {$submissionTitle} » ({$monographDetailsUrl}) :<br /> <br /> {$message}<br /> <br />
hr: Imate poruku od {$sender} u svezi s &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
hu: Önnek üzenetet küldött {$sender} az alábbi beküldött anyagot illetően: &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
hu_hu: Önnek üzenetet küldött {$sender}, az alábbi beküldött anyagot illetően: &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
it: Hai un nuovo messaggio da {$sender} in relazione a &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
mk_mk: Имате порака од {$sender} во врска со &quot; {$submissionTitle} &quot; ({$monographDetailsUrl}): <br /> <br /> {$message} <br /> <br />
nb: Du har en melding fra {$sender} vedrørende &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
nb_no: Du har en melding fra {$sender} vedrørende &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
pl_pl: Masz wiadomość od: {$sender} dotyczącą &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
pt_br: Você recebeu uma nova mensagem de {$sender} com relação à monografia &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
pt_pt: Tem uma nova mensagem de {$sender} relativamente a &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
ru: Вам сообщение от {$sender}, касающееся &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
ru_ru: Вам сообщение от {$sender}, касающееся &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />
sl_si: Prejeli ste sporočilo od {$sender} o prispevku &quot;{$submissionTitle}&quot; (<a href="{$monographDetailsUrl}">{$monographDetailsUrl}</a>):<br /> <br /> {$message}<br /> <br />
tr_tr: {$sender} kullanıcısından &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}) ile ilgili bir mesajınız var:<br /> <br /> {$message}<br /> <br />
uk_ua: Ви маєте повідомлення від {$sender} стосовно &quot;{$submissionTitle}&quot; ({$monographDetailsUrl}):<br /> <br /> {$message}<br /> <br />

# emails.notifySubmission.subject
source: Submission Notification
ca_es: Notificació de tramesa
da: Indsendelsesmeddelelse
da_dk: Indsendelsesmeddelelse
de: Benachrichtigung über eine Einreichung
el_gr: Ειδοποίηση Υποβολής
es: Notificación de envío
es_es: Notificación de envío
fi: Ilmoitus käsikirjoitukseen liittyen
fi_fi: Ilmoitus käsikirjoitukseen liittyen
fr_ca: Avis de soumission
fr_fr: Notification de soumission
hr: Obavijest o podnesku
hu: Értesítés beküldött anyagról
it: Notifica di proposta
mk_mk: Известување за поднесок
nb: Innleveringsmelding
nb_no: Innleveringsmelding
pl_pl: Powiadomienie o zgłoszeniu tekstu
pt_br: Notificação de submissão
pt_pt: Notificação de Submissão
ru: Уведомление о подаче рукописи
ru_ru: Уведомление о подаче рукописи
sl_si: Obvestilo o prispevku
tr_tr: Gönderim Bildirimi
uk_ua: Повідомлення про подання
