Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.copyeditRequest.body
source: {$recipientName}:<br /> <br /> I would ask that you undertake the copyediting of &quot;{$submissionTitle}&quot; for {$contextName} by following these steps.<br /> 1. Click on the Submission URL below.<br /> 2. Log into the press and click on the File that appears in Step 1.<br /> 3. Consult Copyediting Instructions posted on webpage.<br /> 4. Open the downloaded file and copyedit, while adding Author Queries as needed.<br /> 5. Save copyedited file, and upload to Step 1 of Copyediting.<br /> 6. Send the COMPLETE email to the editor.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Submission URL: {$submissionUrl}<br /> Username: {$recipientUsername}
ca_es: {$copyeditorName}:<br /> <br /> Us vull demanar que realitzeu la correcció de «{$submissionTitle}» per {$contextName} seguint aquests passos.<br /> 1. Cliqueu en l'enllaç de la tramesa a continuació.<br /> 2. Inicieu sessió en la publicació i cliqueu l'fitxer que apareix al pas 1.<br /> 3. Consulteu les instruccions de correcció d'originals a la pàgina web.<br /> 4. Obriu l'fitxer descarregat, corregiu-lo i afegiu consultes per a l'autor/a si és necessari.<br /> 5. Guardeu l'fitxer corregit i carregueu-lo al pas 1 de la correcció de textos.<br /> 6. Envieu el correu electrònic COMPLET a l'editor/a.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL de tramesa: {$submissionCopyeditingUrl}<br /> Nom d'usuari/ària: {$copyeditorUsername}
da_dk: {$participantName}:<br /> <br /> Jeg vil bede dig om at foretage manuskriptredigering af &quot;{$submissionTitle}&quot; til {$contextName} ved at følge disse trin.<br /> 1. Klik på manuskriptets URL-adresse nedenfor.<br /> 2. Log ind på forlaget, og klik på filen, der vises i trin 1.<br /> 3. Gennemse manuskriptredigerings-vejledningen, der findes på hjemmesiden<br /> 4. Åbn den downloadede fil og foretag en manuskriptredigering, tilføj eventuelle forespørgsler til forfatteren.<br /> 5. Gem den manuskriptredigerede fil, og upload til Trin 1 under Manuskriptredigering<br /> 6. Send den FÆRDIGE e-mail til redaktøren.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Manuskript URL: {$submissionUrl}<br /> Brugernavn: {$participantUsername}
el_gr: {$participantName}:<br /> <br /> Θα ήθελα να σας ζητήσω να αναλάβετε την επιμέλεια του κειμένου της εργασίας &quot;{$submissionTitle}&quot; που υποβλήθηκε στις εκδόσεις {$contextName} ακολουθώντας τα παρακάτω βήματα:<br /> 1. Κάντε κλικ στο URL υποβολής που βρίσκεται παρακάτω.<br /> 2. Συνδεθείτε στις εκδόσεις και κάντε κλικ στην επιλογή Αρχείο που εμφανίζεται στο Βήμα 1.<br /> 3. Ανατρέξτε στις Οδηγίες διαμόρφωσης κειμένων που βρίσκονται στην ιστοσελίδα.<br /> 4. Ανοίξτε το αρχείο που κατέβηκε και πραγματοποιήστε διαμόρφωση κειμένου, ενώ προσθέτετε ερωτήματα προς τον συγγραφέα όπου χρειάζεται.<br /> 5. Αποθηκεύστε το αρχείο με το διαμορφωμένο κείμενο και μεταφορτώστε το στο Βήμα 1 της Επιμέλειας Κειμένων.<br /> 6. Αποστείλετε το σχετικό email ΟΛΟΚΛΗΡΩΣΗΣ στον επιμελητή.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL Υποβολής: {$submissionUrl}<br /> Όνομα Χρήστη: {$participantUsername}
es_es: {$copyeditorName}:<br /> <br /> Solicito que realice la corrección del original &quot;{$submissionTitle}&quot; para {$contextName} siguiendo los siguientes pasos.<br /> 1. Haga clic en la URL del envío que aparece debajo.<br /> 2. Inicie sesión en la publicación y haga clic en el archivo que aparece en el paso 1.<br /> 3. Consulte las Instrucciones de corrección publicadas en la página web.<br /> 4. Abra el archivo descargado, corríjalo y añada consultas al autor/a si es necesario.<br /> 5. Guarde el archivo corregido y súbalo al paso 1 de corrección.<br /> 6. Envíe el correo electrónico COMPLETO al editor/a.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL del envío: {$submissionCopyeditingUrl}<br /> Nombre de usuario/a: {$copyeditorUsername}
fi_fi: Hyvä {$participantName},<br /> <br /> Pyydän, että aloitatte käsikirjoituksen &quot;{$submissionTitle}&quot; teknisen toimittamisen seuraavien vaiheiden mukaisesti:<br /> <br /> 1. Klikatkaa alla olevaa Käsikirjoituksen URL-linkkiä.<br /> 2. Kirjautukaa julkaisijan sivustolle ja klikatkaa tiedostoa joka näkyy Vaihe 1 -kohdassa.<br /> 3. Tutustukaa verkkosivulle lähetettyihin teknisen toimittamisen ohjeisiin.<br /> 4. Avatkaa ladatut tiedostot ja toimittakaa ne teknisesti. Voitte tarvittaessa samalla lisätä kysymyksiä kirjoittajalle.<br /> 5. Tallentakaa teknisesti toimitetut tiedostot ja ladatkaa ne Teknisen toimittamisen ensimmäiseen vaiheeseen (Vaihe 1).<br /> 6. Lähettäkää toimittajalle SÄHKÖPOSTIPOHJAN NIMI sähköposti.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Käsikirjoituksen URL: {$submissionUrl}<br /> Käyttäjätunnus: {$participantUsername}<br /> <br /> Ystävällisin terveisin,<br /> {$editorialContactSignature}
fr_ca: {$participantName}:<br /> <br /> J'aimerais que vous entamiez le processus de révision de l'article &quot;{$submissionTitle}&quot; pour la presse {$contextName}. Veuillez suivre les étapes suivantes.<br /> <br /> 1. Cliquez sure le lien URL de la soumission ci-dessous.<br /> 2. Ouvrez une session sur la presse et cliquez sur le fichier qui apparait à l'étape 1.<br /> 3. Lisez les instructions de révision publiées sur la page Web.<br /> 4. Ouvrez le fichier téléchargé et débutez le processus de révision, tout en ajoutant des questions pour les auteurs, au besoin.<br /> 5. Sauvegardez le fichier révisé et téléchargez-le à l'étape 1 de Révision.<br /> 6. Envoyez le courriel COMPLET au rédacteur en chef.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL de la soumission: {$submissionUrl}<br /> Nom d'utilisateur: {$participantUsername}
hu_hu: Tisztelt {$recipientName}!<br /> <br /> Szeretném kérni, hogy vállalja el a(z) {$journalName} oldalnál a(z) &quot;{$submissionTitle}&quot; című anyag alábbi lépésekből álló lektorálási folyamatát.<br /> 1. Kattintson a kézirat lent található URL címére.<br /> 2. Jelentkezzen be az oldalra, és kattintson az 1. lépésben megjelenő fájlra.<br /> 3. Olvassa el a weboldalon közzétett Lektorálási Utasításokat.<br /> 4. Nyissa meg a letöltött fájlt és lektorálja azt, valamint hozzáadhat szerzőnek szánt kérdéseket, ha szükséges.<br /> 5. Mentse el a lektorált fájl(okat), és töltse fel a Lektorált részhez.<br /> 6. Küldje el a Befejezés e -mailt a szerkesztőnek.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Kézirat URL: {$submissionUrl}<br /> Felhasználói név: {$recipientUsername}
mk_mk: {$participantName}: <br /> <br /> Јас би ве замолил да преземете копирање на &quot; {$submissionTitle} &quot; за {$contextName} следејќи ги овие чекори. <br /> 1. Кликнете на URL-то за поднесување подолу. <br /> 2. Влезете во печатот и кликнете на Датотеката што се појавува во Чекор 1. <br /> 3. Консултирајте се со Инструкциите за копирање објавени на веб-страница. <br /> 4. Отворете ја преземената датотека и копирајте ја, додека додавате Авторски пребарувања по потреба. <br /> 5. Зачувајте копирана датотека и поставете ја на чекор 1 од копирање. <br /> 6. Испратете ја ЦЕЛОСНАТА е-пошта до уредникот. <br /> <br /> URL на {$contextName}: {$contextUrl} <br /> URL-то за поднесокот: {$submissionUrl} <br /> Корисничко име: {$participantUsername}
nb_no: {$recipientName}:<br /> <br /> Jeg ber deg om å foreta språkvask av &quot;{$submissionTitle}&quot; til {$contextName} ved å følge disse trinnene.<br /> 1. Klik på innleveringens URL-adresse nedenfor.<br /> 2. Logg ind på utgiverens nettsted, og klikk på filen, som vises i trinn 1.<br /> 3. Les språkvask-veiledningen, som er på hjemmesiden<br /> 4. Åpne den nedlastede filen og foreta språkvask/manuskriptredigering, tilføy eventuelle forespørsler til forfatteren.<br /> 5. Lagre den redigerte filen, og last opp i trinn 1 under Språkvask<br /> 6. Send den <strong>ferdige</strong> e-posten til redaktøren.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Innleveringens URL: {$submissionUrl}<br /> Brukernavn: {$recipientUsername}
pl_pl: {$participantName}:<br /> <br /> Proszę o dokonanie korekty &quot;{$submissionTitle}&quot; dla {$contextName} następującymi krokami .<br /> 1. Kliknij poniżej URL zgłoszonego tekstu.<br /> 2. Zaloguj się na stronę wydawnictwa i kliknij w plik, który pojawi się w kroku 1.<br /> 3. Sprawdź instrukcje korekty zamieszczone na stronie.<br /> 4. Otwórz pobrany plik i dokonaj korekty and copyedit, while adding Author Queries as needed.<br /> 5. Zapisz korektę i dodaj do Kroku 1 procesu korekty.<br /> 6. Wyślij maila z informacje o ukończeniu korekty do redaktora.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL tekstu: {$submissionUrl}<br /> Login: {$participantUsername}
pt_br: {$participantName},<br /> <br /> Solicito realizar a edição de texto da submissão &quot;{$submissionTitle}&quot; à editora {$contextName}, conforme os seguintes passos:<br /> 1. Acesse a página da submissão abaixo.<br /> 2. Acesse o sistema e baixe o arquivo disponível no passo 1.<br /> 3. Consulte as instruções para edição de texto disponíveis na página.<br /> 4. Abra o arquivo baixado e faça as edições, enquanto inclui perguntas ao autor conforme a necessidade.<br /> 5. Salve o arquivo editado e envie-o ao passo 1 da edição de texto.<br /> 6. Envie a mensagem CONCLUÍDA ao editor.<br /> <br /> Página da editora {$contextName}: {$contextUrl}<br /> Página da submissão: {$submissionUrl}<br /> Login: {$participantUsername}
pt_pt: {$recipientName}:<br /> <br /> Venho por este meio solicitar a realização da tarefa de edição de texto da submissão &quot;{$submissionTitle}&quot; a {$contextName} seguindos os seguintes passos.<br /> 1. Clique no URL da Submissão abaixo.<br /> 2. Entre na sua conta da editora e clique no Ficheiro que aparece no Passo 1.<br /> 3. Consulte as Instruções para Edição de Texto publicados no site.<br /> 4. Abra o documento descarregados e realize a edição de texto, pode adicionar Questões ao Autor sempre que necessário.<br /> 5. Guarde o documento editado e transfira para o Passo 1 da etapa de Edição de Texto.<br /> 6. Envie o e-mail de CONCLUÍDO ao editor.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> URL da submissão: {$submissionUrl}<br /> Nome de utilizador: {$recipientUsername}
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> Я хотел бы попросить Вас выполнить литературное редактирование материала «{$submissionTitle}» для «{$contextName}», выполнив следующие шаги.<br /> 1. Щелкните на URL материала ниже.<br /> 2. Воидите в свою учетную запись и кликните Файлы которые появились на шаге 1, (доступные в панели «Черновики»).<br /> 3. Ознакомтесь с инструкцией по Литературному редактированию на сайте.<br /> 4. Откройте загруженные файлы и выполните литературное редактирование, добавляя при необходимости Обсуждения литературного редактирования(если нужно).<br /> 5. Сохраните отредактированные файлы и загрузите их в панель «Отредактированные».<br /> 6. Уведомите редактора о том, что все файлы были подготовлены и можно их запускать в производство.<br /> <br /> «{$contextName}»: {$contextUrl}<br /> URL материала: {$submissionUrl}<br /> Имя пользователя: {$recipientUsername}
sl_si: {$participantName}:<br /> <br />Prosimo vas za lektoriranje prispevka &quot;{$submissionTitle}&quot; za {$contextName} po naslednjih korakih:<br /> 1. Kliknite na URL povezavo do prispevka spodaj.<br /> 2. Prijavite se v založbo in kliknite na datoteko, ki se pokaže po 1. koraku<br /> 3. Preverite navodila za lektoriranje, ki so na spletni strani.<br /> 4. Prenesite datoteko, jo odprite in lektorirajte, hkrati pa po potrebi dodajajte vprašanja za avtorja.<br /> 5. Shranite lektorirano datoteko in jo naložite kot 1. korak lektoriranja.<br /> 6. Uredniku pošljite e-poštno sporočilo Zaključeno.<br /> <br /> {$contextName} Povezava URL: <a href="{$contextUrl}">{$contextUrl}</a><br /> Povezava URL do prispevka: <a href="{$submissionUrl}">{$submissionUrl}</a><br /> Uporabniško ime: {$participantUsername}
tr_tr: {$participantName}:<br /> <br /> Bu adımları izleyerek {$contextName} için &quot; {$submissionTitle}&quot; sayfa düzenlemesini üstlenmenizi rica ediyoruz.<br /> 1. Aşağıdaki Gönderi URL'sine tıklayın.<br /> 2. Yayınevine giriş yapın ve Adım 1'de görünen Dosya'ya tıklayın.<br /> 3. Web sayfasında yayınlanan Sayfa Düzenleme Yönergelerine başvurun.<br /> 4.İndirilen dosyayı açın ve saya düzenlemesini yaparken gerektiğinde Yazara Sorular ekleyin.<br /> 5. Sayfa düzenlemesi tamamlanan dosyayı kaydedin ve Sayfa Düzenleme Adım 1'ine yükleyin.<br /> 6. TAMAMLANDİ e-postasını editöre gönderin.<br /> <br /> {$contextName} URL: {$contextUrl}<br /> Gönderi URL'si: {$submissionUrl}<br /> Kullanıcı adı: {$participantUsername}

# emails.copyeditRequest.subject
source: Copyediting Request
ca_es: Sol·licitud de correcció
cs_cz: Žádost o úpravu kopií
da_dk: Forespørgsel om manuskriptredigering
el_gr: Αίτημα Επιμέλειας Κειμένων
es_es: Solicitud de corrección de originales
fi_fi: Teknistä toimittamista pyydetään
fr_ca: Requête de révision
hu_hu: Lektorálás kérése
mk_mk: Барање за копирање
nb_no: Forespørsel om språkvask
pl_pl: Prośba o korektę
pt_br: Solicitação de edição de texto
pt_pt: Pedido de Edição de Texto
ru_ru: Запрос на литературное редактирование
sl_si: Prošnja za lektoriranje
tr_tr: Sayfa Düzenleme İsteği

# emails.editorRecommendation.description
source: This email from the recommending Editor or Series Editor to the decision making Editors or Series Editors notifies them of a final recommendation regarding the submission.
cs_cz: Tento e-mail od doporučujícího editora nebo editora sekce rozhodujícím redaktorům nebo redaktorům sekce oznamuje konečné doporučení týkající se podání.
da_dk: Denne e-mail fra den anbefalende redaktør eller sektionsredaktør til de beslutningstagende redaktører eller sekttionredaktører indeholder den endelige anbefaling vedrørende indsendelsen.
es_es: Este correo electrónico del Editor o Editor de Sección recomendando a los Editores o Editores de Sección a quienes se les notifica una recomendación final con respecto a la presentación.
fi_fi: This email from the recommending Editor or Section Editor to the decision making Editors or Section Editors notifies them of a final recommendation regarding the submission.
hu_hu: Az ajánlatot adó Szerkesztő vagy Sorozatszerkesztő e-mailben értesíti a döntéshozó Szerkesztőket vagy Sorozatszerkesztőket a beküldött anyagra vonatkozó végleges ajánlásról.
mk_mk: Оваа е-пошта од препорачаниот Уредник или Уредник на делови до Уредниците за донесување одлуки или Уредниците на одделите ги известува за конечната препорака во врска со поднесокот.
nb_no: Denne e-postmeldingen fra anbefalende redaktøre eller seksjonsredaktør til beslutningsredaktører eller seksjonsredaktører inneholder den endelige anbefalingen om innleveringen.
pl_pl: Ten email od rekomendującego redaktora albo sekcji redaktorskiej do decyzyjnych redaktorów albo sekcji redaktorskiej zawiera informacje o finalnej rekomendacji w sprawie zgłoszenia.
pt_br: Este e-mail do Editor que recomenda ou do Editor de Seção para os Editores que tomam decisões ou Editores de Seção notifica-os de uma recomendação final sobre a submissão.
pt_pt: Este e-mail é enviado pelo Editor recomendador ou Editor de Série para os Editores decisores ou Editores de Série para lhe dar a conhecer a sua recomendação final relativa à submissão.
ru_ru: Это письмо рекомендующего редактора или редактора раздела редакторам, принимающим решение, чтобы уведомить их об итоговой рекомендации относительного присланного материала.
tr_tr: Karar veren Editörlere veya Bölüm Editörlerine, öneride bulunan Editör veya Bölüm Editöründen gelen bu e-posta, gönderime ilişkin son bir öneriyi kendilerine bildirir.

# emails.editorRecommendation.body
source: {$editors}:<br /> <br /> The recommendation regarding the submission to {$contextName}, &quot;{$submissionTitle}&quot; is: {$recommendation}
cs_cz: {$editors}:<br /> <br /> Doporučení týkající se podání do {$contextName}, &quot;{$submissionTitle}&quot; je: {$recommendation}
da_dk: {$editors}:<br /> <br /> Anbefalingen med hensyn til {$contextName}, &quot;{$submissionTitle}&quot; er: {$recommendation}
es_es: {$editors}:<br /> <br /> La recomendación respecto a la presentación {$contextName}, &quot;{$submissionTitle}&quot; es: {$recommendation}
fi_fi: {$editors}:<br /> <br /> Suositus käsikirjoitusta ”{$submissionTitle}” koskien on:{$recommendation}<br /> <br /> Ystävällisin terveisin,<br /> {$editorialContactSignature}<br />
mk_mk: {$editors}: <br /> <br /> Препораката во врска со поднесувањето до {$contextName}, &quot; {$submissionTitle} &quot; е: {$recommendation}
nb_no: {$editors}:<br /> <br /> Anbefalingen vedrørende {$contextName}, &quot;{$submissionTitle}&quot; er: {$recommendation}
pl_pl: {$editors}:<br /> <br /> Zalecenia odnośnie zgłoszonego tekstu do{$contextName}, &quot;{$submissionTitle}&quot; to: {$recommendation}
pt_br: {$editors}:<br /> <br /> A recomendação referente a submissão para {$contextName}, &quot;{$ submissionTitle}&quot; é: {$recommendation}
pt_pt: {$editors}:<br /> <br /> A minha recomendação relativa à submissão a {$contextName}, &quot;{$submissionTitle}&quot; é: {$recommendation}
ru_ru: Здравствуйте, {$editors}!<br /> <br /> По рукописи «{$submissionTitle}», отправленной в «{$contextName}», могу рекомендовать следующее: {$recommendation}
tr_tr: {$editors}:<br /> <br /> {$contextName}’e gönderilen &quot;{$submissionTitle}&quot; başlıklı gönderi ile ilgili öneri: {$recommendation}

# emails.editorRecommendation.subject
source: Editor Recommendation
ca_es: Recomanació de l'editor/a
cs_cz: Doporučení editora
da_dk: Redaktøranbefaling
es_es: Recomendación del editor/a
fi_fi: Toimittajan suositus
hu_hu: Szerkesztői ajánlás
mk_mk: Препорака на уредникот
nb_no: Redaktørbeslutning
pl_pl: Zalecenia redaktora
pt_br: Recomendação do Editor
pt_pt: Recomendação do Editor
ru_ru: Рекомендация редактора
tr_tr: Editör Önerisi

# emails.editorDecisionDecline.description
source: This email from the Editor or Series Editor to an Author notifies them of a final decision regarding their submission.
ca_es: Aquest correu electrònic de l'editor/a o de l'editor/a de sèrie notifica la decisió final respecte a la tramesa.
cs_cz: Tento e-mail od editora, nebo editora série autorovi oznamuje konečné rozhodnutí o jeho příspěvku.
da_dk: Denne e-mail fra redaktøren eller serieredaktøren til en forfatter er en meddelelse om den endelige afgørelse vedrørende deres bidrag.
es_es: El editor/a o el editor/a de la serie envía este correo electrónico a un autor/a para notificar la decisión final con respecto a su envío.
fr_ca: Ce courriel est envoyé par un rédacteur en chef à un auteur pour signaler que l'on a pris une décision finale concernant sa soumission.
hu_hu: Ezt az emailt a Szerkesztő vagy a Sorozatszerkesztő küldte a Szerzőnek, jelezve, hogy a kézirattal kapcsolatos döntés ("Elutasítás") megszületett.
mk_mk: Оваа е-пошта од уредникот или уредникот на сериите до некој автор ги известува за конечната одлука во врска со нивниот поднесок.
nb_no: Denne e-posten fra redaktøren eller serieredaktøren til en forfatter er et varsel om den endelige avgjørelsen vedrørende deres bidrag.
pl_pl: Ten mail jest wysłany od edytora serii do autora z powiadomieniem o ostatecznej decyzji odnośnie złożonego tekstu.
pt_br: Esta mensagem é enviada pelo editor ou editor de série ao autor, notificando-o da decisão final sobre a submissão.
pt_pt: Este e-mail é enviado pelo Editor ou Editor de Série ao Autor para o notificar da decisão final relativa à sua submissão.
ru_ru: Это письмо редактора или редактора раздела, отправляемое автору, чтобы уведомить его об окончательном решении «Отклонить материал» относительно присланного материала.
sl_si: To e-poštno sporočilo od urednika ali urednika zbirke obvesti avtorja o končni odločitvi glede prispevka.
tr_tr: Editör veya Dizi Editöründen bir Yazara gönderilen bu e-posta, gönderisiyle ilgili nihai bir kararı onlara bildirir.
