Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewAck.body
source: {$recipientName}:<br /> <br /> Thank you for completing the review of the submission, &quot;{$submissionTitle},&quot; for {$contextName}. We appreciate your contribution to the quality of the work that we publish.
ca_es: {$reviewerName}:<br /> <br /> Gràcies per completar la revisió de la tramesa «{$submissionTitle},» per {$contextName}. Apreciem la vostra contribució a la qualitat dels treballs que publiquem.
cs_cz: {$recipientName}:<br /> <br /> Děkujeme vám za dokončení recenze podání, &quot;{$submissionTitle},&quot; pro {$contextName}. Vážíme si Vašeho přínosu ke kvalitě námi publikovaných prací.
da_dk: {$reviewerName}:<br /> <br /> Tak, fordi du har fuldført bedømmelsen af manuskriptet &quot;{$submissionTitle}&quot; til {$contextName}. Vi påskønner dit bidrag til kvaliteten af de artikler, vi publicerer.
el_gr: {$reviewerName}:<br /> <br /> Σας ευχαριστούμε που ολοκληρώσατε την αξιολόγηση της εργασίας, &quot;{$submissionTitle},&quot; για τις εκδόσεις {$contextName}, καθώς και για τη συμβολή σας στην ποιότητα του περιεχομένου της συγκεκριμένης έκδοσης.
es_es: {$recipientName}:<br /> <br /> Gracias por completar la revisión del envío &quot;{$submissionTitle}&quot; para {$contextName}. Agradecemos su aportación a la calidad de los trabajos que publicamos.
fi_fi: Hyvä {$reviewerName},<br /> <br /> Kiitos käsikirjoituksen &quot;{$submissionTitle}&quot; arvioinnin suorittamisesta. Arvostamme panostanne julkaisemamme työn laadun hyväksi.
fr_ca: {$reviewerName}:<br /> <br /> <br /> Merci d'avoir terminé l'évaluation de l'article &quot;{$submissionTitle}&quot; pour la presse {$contextName}. Grâce à vous, nous sommes en mesure de publier des articles de qualité.
gl_es: {$recipientName}: <br /> <br /> Grazas por completar a revisión do envío &quot;{$submissionTitle}&quot; para {$contextName}. Agradecemos a túa contribución á calidade do traballo que publicamos.
hu_hu: Tisztelt {$recipientName}!<br /> <br /> Köszönjük, hogy elkészítette a(z) &quot;{$submissionTitle},&quot; című kézirat szakértői véleményét a(z) {$contextName} oldalnál. Nagyra értékeljük az Ön hozzájárulását az általunk közzétett munkák minőségéhez.
mk_mk: {$reviewerName}: <br /> <br /> Ви благодариме што го комплетиравте прегледот на поднесокот, &quot;{$submissionTitle},&quot; за {$contextName}. Го цениме вашиот придонес кон квалитетот на делото што го објавуваме.
nb_no: {$recipientName}:<br /> <br /> Takk for at du fullførte fagfellevurderingen av innleveringen. &quot;{$submissionTitle}&quot; til {$contextName}. Vi setter pris på ditt bidrag til kvaliteten på verkene vi publiserer.
pl_pl: {$reviewerName}:<br /> <br /> Dziękujemy za oddanie recenzji zgłoszonego tekstu, &quot;{$submissionTitle},&quot; dla {$contextName}. Doceniamy Twój wkład w jakość prac, które publikujemy.
pt_br: {$reviewerName},<br /> <br /> Agradecemos por concluir a avaliação da submissão &quot;{$submissionTitle}&quot; à editora {$contextName}. Sua contribuição é essencial para a qualidade do trabalho publicado por esta editora.
pt_pt: {$recipientName}:<br /> <br /> Agradecemos ter concluído a revisão da submissão &quot;{$submissionTitle},&quot; a {$contextName}. Agradecemos a sua contribuição para a qualidade dos trabalhos que publicamos.
ru_ru: Здравствуйте, {$recipientName}!<br /> <br /> Благодарю Вас за рецензию на материал «{$submissionTitle}» для «{$contextName}». Мы ценим Ваш вклад в качество работы, которую мы публикуем.
sl_si: {$reviewerName}:<br /> <br /> Hvala za dokončanje recenzije prispevka &quot;{$submissionTitle},&quot; za {$contextName}. Zahvaljujemo se za vaš prispevek k kvaliteti del, ki jih objavljamo.
tr_tr: Sayın {$reviewerName}:<br /> <br /> {$contextName} için &quot;{$submissionTitle}&quot; başlıklı gönderinin değerlendirmesini tamamladığınız için teşekkür ederiz. Yayınladığımız çalışmanın kalitesine katkınızdan dolayı teşekkür ederiz. Saygılarımızla.

# emails.reviewAck.subject
source: Manuscript Review Acknowledgement
ca_es: Justificant de recepció de la revisió del manuscrit
cs_cz: Poděkování za recenzi rukopisu
da_dk: Bekræftelse af bedømmelse af artikel
el_gr: Επιβεβαίωση λήψης αξιολόγησης εργασίας
es_es: Acuse de recibo de la revisión del manuscrito
fi_fi: Käsikirjoituksen arvioinnin vastaanottoilmoitus
fr_ca: Accusé de réception pour l'évaluation d'un manuscrit
gl_es: Agradecemento pola revisión do manuscrito
hu_hu: Kézirat bírálatára visszajelzés
mk_mk: Признание за преглед на ракопис
nb_no: Bekreftelse på vurderingg av innlevering
pl_pl: Powiadomienie o recenzji rękopisu
pt_br: Agradecimento pela avaliação
pt_pt: Agradecimento pela Revisão
ru_ru: Подтверждение получения рецензии
sl_si: Zahvala za recenzijo rokopisa
tr_tr: Yazı Taslağı Değerlendirme Onayı

# emails.reviewDecline.description
source: This email is sent by a Reviewer to the Series Editor in response to a review request to notify the Series Editor that the review request has been declined.
ca_es: Aquest correu l'envia el revisor/a a l'editor/a de sèrie com a resposta a una sol·licitud de revisió per notificar-li que rebutja la sol·licitud de revisió.
cs_cz: Tento e-mail zasílá recenzent editorovi serie v reakci na žádost o recenzi, aby editorovi řady oznámil, že žádost o recenzi byla zamítnuta.
da_dk: Denne e-mail sendes af en bedømmer til sektionsredaktøren som svar på en bedømmelsesforespørgsel og underretter sektionsredaktøren om, at bedømmelsesforespørgslen er blevet afvist.
el_gr: Το συγκεκριμένο μήνυμα αποστέλλεται από τον Αξιολογητή στον Επιμελητή Σειράς ως απάντηση στο αίτημα αξιολόγησης για να τον ενημερώσει ότι δεν μπορεί να αναλάβει την συγκεκριμένη αξιολόγηση.
es_es: El revisor/a envía este correo electrónico al editor/a de la serie como respuesta a una solicitud de revisión para notificar al editor/a de la serie que la petición se rechazó.
fr_ca: Ce courriel est envoyé par l'évaluateur au rédacteur en chef d'une série série pour indiquer qu'il ne sera pas en mesure d'évaluer l'article en question.
gl_es: O revisor/a envía este correo electrónico ao editor/a en resposta a unha solicitude de revisión para notificarlle que a solicitude de revisión foi rexeitada.
hu_hu: Ezt az emailt a Bíráló küldi a Sorozatszerkesztőnek a bírálói felkérésre válaszolva és jelezve, hogy a bírálati munkát nem tudja elvállalni.
mk_mk: Оваа е-пошта ја испраќа рецензентот до Уредникот на сериите како одговор на барањето за преглед да го извести Уредувачот на серии дека барањето за преглед е одбиено.
nb_no: Denne e-posten blir sendt av en fagfelle til seksjonsredaktøren som svar på en forespørsel om fagfellevurdering, og varsler seksjonsredaktøren om at forespørselen er avvist.
pl_pl: Ten mail jest wysłany przez recenzenta do redaktora serii w odpowiedzi na prośbę o recenzję, aby poinformować redaktora serii, że prośba o recenzję została odrzucona.
pt_br: Esta mensagem é enviada pelo avaliador em resposta à solicitação do editor de série pela solicitação de avaliação, notificando de sua disponibilidade e recusando realizar a avaliação.
pt_pt: Este e-mail é enviado pelo Revisor para o Editor de Série em resposta a um pedido de revisão para notificar o Editor de Série que não se encontra disponível para realizar a revisão.
ru_ru: Это письмо рецензента, отправляемое редактору раздела, в ответ на запрос на рецензирование рукописи, чтобы уведомить редактора раздела о том, что запрос на рецензирование отклонен.
sl_si: To e-poštno sporočilo je uredniku zbirke poslal recenzent kot odgovor na prošnjo za recenzijo, v katerem obvešča urednika, da je zavrnil prošnjo za recenzijo.
tr_tr: Bu e-posta, yapılan bir değerlendirme isteğine yanıt olarak bir Danışman tarafından değerlendirme isteğinin reddedildiğini o Dizi Editörüne bildirmek için gönderilir.
uk_ua: Цей лист рецензента, що відправляється редакторові серії у відповідь на запит про рецензування матеріалу, із повідомленням про те, що запит на рецензування було відхилено.

# emails.reviewDecline.body
source: Editor(s):<br /> <br /> I am afraid that at this time I am unable to review the submission, &quot;{$submissionTitle},&quot; for {$contextName}. Thank you for thinking of me, and another time feel free to call on me.<br /> <br /> {$senderName}
ca_es: {$editorialContactName}:<br /> <br /> Sento comunicar-vos que en aquests moments no estic disponible per realitzar la revisió de la tramesa «{$submissionTitle},» per {$contextName}. Gràcies per pensar en mi per aquesta tasca; podeu contactar en mi en futures ocasions.<br /> <br /> {$reviewerName}
cs_cz: Redakce:<br /> <br /> Obávám se, že v tuto chvíli nemohu recenzovat podání, &quot;{$submissionTitle},&quot; pro {$contextName}. Děkuji, že na mě myslíte, a příště se na mě klidně obraťte.<br /> <br /> {$senderName}
da: Redaktører:<br /> <br /> Jeg beklager, at jeg på nuværende tidspunkt ikke kan bedømme manuskriptet &quot;{$submissionTitle}&quot; til {$contextName}. Tak, fordi du tænkte på mig, og du er altid velkommen til at kontakte mig en anden gang.<br /> <br /> {$senderName}
da_dk: Redaktører:<br /> <br /> Jeg beklager, at jeg på nuværende tidspunkt ikke kan bedømme manuskriptet &quot;{$submissionTitle}&quot; til {$contextName}. Tak, fordi du tænkte på mig, og du er altid velkommen til at kontakte mig en anden gang.<br /> <br /> {$reviewerName}
de: Sehr geehrte Redaktion,<br /> <br /> leider kann ich gegenwärtig die Begutachtung des Beitrags " &quot;{$submissionTitle},&quot; " für {$contextName} nicht übernehmen. Ich danke für Ihr Vertrauen. Bei anderer Gelegenheit können Sie sich gerne wieder an mich wenden.<br /> <br /> {$senderName}
el_gr: Επιμελητές:<br /> <br /> Θα ήθελα να σας ενημερώσω ότι την τρέχουσα περίοδο, δυστυχώς δεν δύναμαι να αναλάβω την αξιολόγηση της εργασίας, &quot;{$submissionTitle},&quot; για τις εκδόσεις {$contextName}. Θα ήθελα να σας ευχαριστήσω για την εμπιστοσύνη σας και μη διστάσετε να επικοινωνήσετε μαζί μου ξανά στο μέλλον για μια πιθανή συνεργασία.<br /> <br /> {$reviewerName}
es: {$recipientName}:<br /> <br /> Me temo que en este momento no puedo revisar el envío &quot;{$submissionTitle}&quot; para {$contextName}. Gracias por pensar en mí, pueden contar conmigo en futuras ocasiones.<br /> <br /> {$senderName}
es_es: {$recipientName}:<br /> <br /> Me temo que en este momento no puedo revisar el envío &quot;{$submissionTitle}&quot; para {$contextName}. Gracias por pensar en mí, pueden contar conmigo en futuras ocasiones.<br /> <br /> {$senderName}
fi: Hyvä(t) toimittaja(t),<br /> <br /> En valitettavasti voi tällä kertaa suorittaa käsikirjoituksen &quot;{$submissionTitle}&quot; arviointia. Kiitos, että pyysitte minua tähän tehtävään. Toivon, että otatte vastaisuudessakin minuun yhteyttä arviointeja koskien.<br /> <br /> {$senderName}
fi_fi: Hyvä(t) toimittaja(t),<br /> <br /> En valitettavasti voi tällä kertaa suorittaa käsikirjoituksen &quot;{$submissionTitle}&quot; arviointia. Kiitos, että pyysitte minua tähän tehtävään. Toivon, että otatte vastaisuudessakin minuun yhteyttä arviointeja koskien.<br /> <br /> {$reviewerName}
fr_ca: Éditeurs:<br /> <br /> Malheureusement, je ne pourrai pas évaluer &quot;{$submissionTitle}&quot; pour la presse {$contextName}. Merci de m'avoir invité à évaluer cet article et n'hésitez pas à me contacter dans un avenir prochain.<br /> <br /> {$reviewerName}
fr_fr: {$recipientName},<br /> <br /> Pour le moment, il m’est impossible d’évaluer la soumission intitulée « {$submissionTitle} » pour {$contextName}. Je vous remercie d’avoir pensé à moi. N’hésitez pas à communiquer avec moi pour un autre projet.<br /> <br /> {$senderName}
gl_es: {$recipientName}: <br /> <br /> Temo que neste momento non podo revisar o envío &quot;{$submissionTitle}&quot; para {$contextName}. Grazas por pensar en min e noutra ocasión non dubides en chamarme. <br /> <br /> {$senderName}
hr: Urednik(i):<br /> <br /> Bojim se da u ovom trenutku ne mogu pregledati podnesak, &quot;{$submissionTitle},&quot; za {$contextName}. Hvala vam što mislite na mene, a neki drugi put slobodno me nazovite.<br /> <br /> {$senderName}
hu: Szerkesztők()nek:<br /> <br /> Sajnálom, de jelenleg nem tudom elvállalni a &quot;{$submissionTitle},&quot; című kézirat szakmai lektorálását a(z) {$contextName} oldalnál. Köszönöm, hogy gondoltak rám, kérem, más alkalommal keressenek meg bátran.<br /> <br /> {$senderName}
hu_hu: Szerkesztők()nek:<br /> <br /> Sajnálom, de jelenleg nem tudom elvállalni a &quot;{$submissionTitle},&quot; című kézirat bírálatát a(z) {$contextName} oldalnál. Köszönöm, hogy gondoltak rám, kérem, más alkalommal keressenek bátran.<br /> <br /> {$senderName}
id: Penyunting:<br /> <br /> Saya khawatir saat ini saya tidak dapat meninjau submisi, &quot;{$submissionTitle},&quot; untuk {$contextName}. Terima kasih telah memikirkan saya, dan lain kali jangan ragu untuk menghubungi saya.<br /> <br /> {$senderName}
it: Gent.mi,<br /> <br /> Temo che in questo momento non mi sia possibile esaminare la proposta, &quot;{$submissionTitle},&quot; per {$contextName}. Grazie di aver pensato a me e mi rendo disponibile per un'altra volta.<br /> <br /> {$senderName}
mk_mk: Уредник (ци): <br /> <br /> Се плашам дека во овој момент не сум во можност да го разгледам поднесокот, &quot;{$submissionTitle},&quot; за {$contextName}. Ви благодарам што помисливте на мене, слободно исконтактирајте ме и друг пат. <br /> <br /> {$reviewerName}
nb: Redaktører:<br /> <br /> Jeg beklager, at jeg på nåværende tidspunkt ikke kan bedømme innleveringen &quot;{$submissionTitle}&quot; til {$contextName}. Takk, for at du tenkte på meg, og du er alltid velkommen til at kontakte meg en annen gang.<br /> <br /> {$senderName}
nb_no: Redaktører:<br /> <br /> Jeg beklager, at jeg på nåværende tidspunkt ikke kan bedømme innleveringen &quot;{$submissionTitle}&quot; til {$contextName}. Takk, for at du tenkte på meg, og du er alltid velkommen til at kontakte meg en annen gang.<br /> <br /> {$senderName}
pl_pl: Redaktor (redaktorzy): :<br /> <br /> Obawiam się, że nie jestem w stanie w chwili obecnej zrecenzować zgłoszony tekst, &quot;{$submissionTitle},&quot; dla {$contextName}. Dziękuję za wzięcie mnie pod uwagę, (...) <br /> <br /> {$reviewerName}
pt_br: Editores,<br /> <br /> Lamento informar que não estou disponível neste momento para avaliar a submissão &quot;{$submissionTitle}&quot;, enviada à editora {$contextName}. Agradeço por considerar meu perfil, e sinta-se à vontade para entrar em contato novamente em oportunidade futura.<br /> <br /> {$reviewerName}
pt_pt: Editor(es):<br /> <br /> Infelizmente neste momento não me encontro disponível para realizar a revisão da submissão &quot;{$submissionTitle},&quot; a {$contextName}. Agradeço por me considerarem, e poderão contactar-me no futuro para outras revisões futuras.<br /> <br /> {$senderName}
ru: Уважаемые редакторы!<br /> <br /> Боюсь, что в данный момент я не могу дать рецензию на материал «{$submissionTitle}» для «{$contextName}». Благодарю вас, что обратились ко мне, в другой раз также не стесняйтесь, обращайтесь ко мне.<br /> <br /> {$senderName}
ru_ru: Уважаемые редакторы!<br /> <br /> Боюсь, что в данный момент я не могу дать рецензию на материал «{$submissionTitle}» для «{$contextName}». Благодарю вас, что обратились ко мне, в другой раз также не стесняйтесь, обращайтесь ко мне.<br /> <br /> {$senderName}
sl_si: Urednik(i):<br /> <br /> Žal mi je, vendar v tem trenutku ne morem napisati recenzije prispevka &quot;{$submissionTitle},&quot; za {$contextName}. Hvala za povabilo in upam, da me boste še povabili k sodelovanju.<br /> <br /> {$reviewerName}
tr_tr: Sayın Editör(ler):<br /> <br /> Korkarım ki bu kez {$contextName} için &quot;{$submissionTitle},&quot; başlıklı gönderiyi değerlendiremeyeceğim. Beni düşündüğün için teşekkür ederim. Lütfen başka zaman beni tekrar aramaktan çekinmeyiniz.<br /> <br /> {$reviewerName}
uk_ua: Шановний(ні) редакторе(и)!<br /> <br /> Боюся, що в наразі я не можу дати рецензію на матеріал &quot;{$submissionTitle}&quot; для {$contextName}. Дякую вам, що звернулися до мене, іншого разу також не вагайтеся це зробити.<br /> <br /> {$senderName}

# emails.reviewDecline.subject
source: Unable to Review
ca_es: No disponible per revisar
cs_cz: Nejsem schopný recenzovat
da: Kan ikke foretage bedømmelse
da_dk: Kan ikke foretage bedømmelse
de: Nicht in der Lage zu begutachten
el_gr: Μη δυνατότητα πραγματοποίησης αξιολόγησης
es: No disponible para revisar
es_es: No disponible para revisar
fi: Arviointipyynnön hylkääminen
fi_fi: Arviointipyynnön hylkääminen
fr_ca: Ne peux pas évaluer
fr_fr: Refus d’évaluation
gl_es: Non dispoñibel para revisar
hr: Nemogućnost pregleda
hu: Szakmai lektorálási feladat elutasítása
hu_hu: Bírálati feladat elutasítása
id: Tidak Dapat Meninjau
it: Non disponibile a fare da revisore
mk_mk: Не може да се прегледа
nb: Kan ikke foreta fagfellevurdering
nb_no: Kan ikke foreta fagfellevurdering
pl_pl: Niezdolny do recenzji
pt_br: Indisponível para avaliação
pt_pt: Indisponível para Revisão
ru: Не могу дать рецензию
ru_ru: Не могу дать рецензию
sl_si: Ne morem opraviti recenzije
tr_tr: Değerlendirmeyi Yapamıyor
uk_ua: Не маю змоги рецензувати

# emails.reviewConfirm.description
source: This email is sent by a Reviewer to the Series Editor in response to a review request to notify the Series Editor that the review request has been accepted and will be completed by the specified date.
ca_es: Aquest correu l'envia un revisor/a a l'editor/a de sèrie com a resposta d'una sol·licitud de revisió per notificar-li que ha acceptat la sol·licitud i que la revisió estarà completada en la data especificada.
cs_cz: Tento e-mail zasílá recenzent redaktorovi řady v reakci na žádost o recenzi, aby redaktorovi řady oznámil, že žádost o recenzi byla přijata a bude dokončena do stanoveného data.
da_dk: Denne e-mail sendes af en bedømmer til sektionsredaktøren som svar på en bedømmelsesforespørgsel og underretter sektionsredaktøren om, at bedømmelsesforespørgslen er blevet accepteret, og at bedømmelsen vil være fuldført til den angivne dato.
el_gr: Το συγκεκριμένο μήνυμα αποστέλλεται από τον Αξιολογητή στον Επιμελητή Σειράς ως απάντηση στο αίτημα αξιολόγησης, για να τον ειδοποιήσει ότι δέχεται να αναλάβει την αξιολόγηση της υποβολής και ότι η αξιολόγηση θα ολοκληρωθεί στην καθορισμένη ημερομηνία.
es_es: El revisor/a envía este correo electrónico al editor/a de la serie como respuesta a la solicitud de revisión para notificar al editor/a de la serie que la solicitud se aceptó y que la revisión estará terminada en el plazo especificado.
fr_ca: Ce courriel est envoyé au rédacteur en chef d'une série pour répondre à la requête d'évaluation. Il a pour but de permettre à l'évaluateur d'indiquer au rédacteur en chef qu'il a accepté d'évaluer l'article et qu'il aura terminé son évaluation dans les délais prescrits.
gl_es: O revisor/a envía este correo electrónico ao editor/a en resposta a unha solicitude de revisión para notificarlle ao editor/a que a solicitude de revisión foi aceptada e completarase na data prevista.
hu_hu: Ezt az emailt a Bíráló küldi a Sorozatszerkesztőnek a bírálói felkérésre válaszolva és jelezve, hogy a bírálati munkát elvállalja és a megadott határidőig elvégzi.
mk_mk: Оваа е-пошта ја испраќа рецензентот до Уредникот на сериите како одговор на барањето за преглед за да го извести уредникот на сериите дека барањето за преглед е прифатено и ќе биде завршено до наведениот датум.
nb_no: Denne e-posten blir sendt av en fagfelle til seksjonsredaktøren som svar på en forespørsel om fagfellevurdering, og gir beskjed til seksjonsredaktøren om at forespørselen er godtatt og at vurderingen vil være fullført innen den angitte datoen.
pl_pl: Ten email jest wysłany przez recenzenta do redaktora serii w odpowiedzi na prośbę o recenzję, aby poinformować, że prośba została zaakceptowana, a recenzja zostanie ukończona w wyznaczonym terminie.
pt_br: Esta mensagem é enviada pelo avaliador em resposta à solicitação do editor de série pela solicitação de avaliação, notificando de sua disponibilidade e aceitação de realizar a avaliação até a data de entrega.
pt_pt: Este e-mail é enviado pelo Revisor para o Editor de Série em resposta a um pedido de revisão para notificar o Editor de Série que o pedido de revisão foi aceite e irá ser concluída até à data especificada.
ru_ru: Это письмо рецензента, отправляемое редактору раздела, в ответ на запрос на рецензирование статьи, чтобы уведомить редактора раздела о том, что запрос на рецензирование принят и рецензия будет предоставлена к указанной дате.
sl_si: To e-poštno sporočilo je uredniku zbirke poslal recenzent kot odgovor na prošnjo za recenzijo, v katerem urednika obvešča, da je sprejel prošnjo za recenzijo in da jo bo dokončal do določenega datuma.
tr_tr: Bu e-posta, bir Danışman tarafından Dizi Editörü'ne değerlendirme isteğinin kabul edildiğini ve belirtilen tarihe kadar tamamlanacağını bildirmek için bir değerlendirme talebine yanıt olarak gönderilir.
uk_ua: Цей лист рецензента, що відправляється редакторові серії у відповідь на запит про рецензування матеріалу, із повідомленням про те, що запит на рецензування прийнято й рецензія буде надана до вказаної дати.
