Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewResponseOverdueAutoOneclick.description
source: This email is automatically sent when a reviewer's confirmation due date elapses (see Review Options under Settings > Workflow > Review) and one-click reviewer access is enabled. Scheduled tasks must be enabled and configured (see the site configuration file).
cs_cz: Tento e-mail se automaticky odešle, jakmile uplyne termín potvrzení recenzenta (viz Možnosti recenzování v části Nastavení > Pracovní postupy > Recenzování) a je povolen přístup recenzenta jedním kliknutím. Naplánované úlohy musí být povoleny a nakonfigurovány (viz konfigurační soubor webu).
es_es: Este correo electrónico se envía automáticamente cuando transcurre la fecha de vencimiento de la confirmación de un revisor (consulte Opciones de revisión en Configuración > Flujo de trabajo > Revisión) y se habilita el acceso de revisor con un solo clic. Las tareas programadas deben estar habilitadas y configuradas (consulte el archivo de configuración del sitio).
gl_es: Este correo electrónico envíase automaticamente cando transcorre a data límite da confirmación dun revisor/a (ver Opcións de revisión en Configuración > Fluxo de traballo > Revisar) e o acceso do revisor cun clic está habilitado. As tarefas programadas deben estar habilitadas e configuradas (consulte o arquivo de configuración do sitio).
hu_hu: Ezt az emailt a rendszer automatikusan küldi, amikor a bírálati határidő lejár (lásd Bírálati beállítások részben a Beállítások > Munkafolyamat > Bírálat alatt) és az Egy kattintásos bírálat hozzáférése engedélyezve van. Az ütemezett feladatokat engedélyezni kell és be kell állítani (lásd az oldal konfigurációs fájlját).
nb_no: Denne e-posten sendes automatisk når en fagfelles svarfrist er overskredet (se Fagfellevurderingsinnstillinger under Innstillinger > Arbeidsflyt > Fagfellevurdering) og 'Aktiver tilgang for fagfeller med ett klikk' er aktivert. Frister og påminnelser må defineres.
pt_pt: Este e-mail é enviado automaticamente quando ultrapassa o prazo de confirmação do revisor (ver Opções de Revisão em Configurações > Fluxo de trabalho > Revisão) e o acesso 1-clique encontra-se ativado. Tarefas agendadas devem ser ativadas e configuradas (ver o ficheiro de configuração do site).
ru_ru: Это письмо отправляется автоматически, когда дата подтверждения рецензентом участия в рецензировании прошла (смотрите Параметры рецензирования в Настройки > Рабочий процесс > Рецензирование) и прямой доступ рецензента по ссылке включен. Запланированные задачи должны быть включены и настроены (смотрите файл конфигурации сайта).
uk_ua: Цей лист відправляється автоматично, коли дата підтвердження рецензентом участі в рецензуванні минула (див. Налаштування > Робочий процес > Рецензування > Параметри рецензування) і включено прямий доступ рецензента за покликанням. Заплановані завданя повинні бути включені й налаштовані (див. файл конфігурації сайту).

# emails.reviewResponseOverdueAutoOneclick.body
source: {$recipientName}:<br /> Just a gentle reminder of our request for your review of the submission, &quot;{$submissionTitle},&quot; for {$contextName}. We were hoping to have your response by {$responseDueDate}, and this email has been automatically generated and sent with the passing of that date. <br /> I believe that you would serve as an excellent reviewer of the manuscript. The submission's abstract is inserted below, and I hope that you will consider undertaking this important task for us.<br /> <br /> Please log into the press web site to indicate whether you will undertake the review or not, as well as to access the submission and to record your review and recommendation.<br /> <br /> The review itself is due {$reviewDueDate}.<br /> <br /> Submission URL: {$reviewAssignmentUrl}<br /> <br /> Thank you for considering this request.<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
cs_cz: {$recipientName}:<br /> Jen jemné připomenutí naší žádosti o přezkoumání podání, &quot;{$submissionTitle},&quot; pro {$contextName}. Doufali jsme, že Vaši odpověď obdržíme do {$responseDueDate}, a tento e-mail byl automaticky vygenerován a odeslán s uplynutím tohoto data. <br /> Věřím, že byste posloužil jako vynikající recenzent rukopisu. Abstrakt příspěvku je vložen níže a doufám, že zvážíte, zda se tohoto pro nás důležitého úkolu ujmete.<br /> <br /> Přihlaste se, prosím, na webové stránky tisku a uveďte, zda se recenze ujmete, či nikoliv, a také abyste měli přístup k předloženému příspěvku a mohli zaznamenat svůj posudek a doporučení.<br /> <br /> Samotný posudek je třeba předložit do {$reviewDueDate}.<br /> <br /> Adresa URL podání: {$reviewAssignmentUrl}<br /> <br /> Děkujeme za zvážení této žádosti.<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
es_es: {$recipientName}:<br /> Le recordamos nuestra petición acerca de la revisión del envío &quot;{$submissionTitle},&quot; para {$contextName}. Esperamos tener esta revisión como muy tarde para el {$responseDueDate}, por lo cual este correo electrónico se ha generado automáticamente y se ha enviado una vez pasada dicha fecha. <br /> El resumen del envío se ha insertado a continuación. Creemos que sería un excelente revisor para este artículo, por lo que esperamos que reconsidere llevar a cabo esta importante tarea para nosotros.<br /> <br /> Por favor, ingrese en la página web de la publicación para indicar si realizará o no la revisión; y en caso afirmativo, para acceder al envío y registrar su revisión y su recomendación.<br /> <br /> La fecha límite para la revisión es el {$reviewDueDate}.<br /> <br /> URL de la propuesta: {$reviewAssignmentUrl}<br /> <br /> Gracias por considerar esta propuesta.<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
gl_es: {$recipientName}:<br /> Só un recordatorio da nosa solicitude de revisión do envío, &quot;{$submissionTitle}&quot; para {$contextName}. Esperabamos ter a túa resposta antes do {$responseDueDate}, e este correo electrónico xerouse e enviouse automaticamente co paso desa data. <br /> Creo que podes ser un excelente revisor/a do manuscrito. A continuación insírese o resumo do envío e espero que consideres realizar esta importante tarefa para nós. <br /> <br /> Inicia sesión no sitio web de publicación para indicar se realizarás ou non a revisión, así como para acceder á presentación e rexistrar a túa revisión e recomendación.<br /> <br /> O prazo da revisión é {$reviewDueDate}. <br /> <br /> URL do envío: {$reviewAssignmentUrl} <br /> <br /> Grazas por considerar esta solicitude. <br /> <br /> {$signature} <br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot; <br /> <br /> {$abstractTermIfEnabled} <br /> {$submissionAbstract}
hu_hu: Tisztelt {$recipientName}!<br /> Szeretnénk emlékeztetni, hogy várjuk Öntől egy kézirat szakértői véleményét, a(z) &quot;{$submissionTitle},&quot; című munka kapcsán a(z) {$contextName} oldalnál. Reméljük, hogy végezni tud a megadott {$responseDueDate} határidőig. Ez az email automatikusan generálódik és a határidő lejártakor kerül küldésre. <br /> Biztosak vagyunk abban, hogy Ön a kézirat kiváló bírálója lenne. A benyújtott anyag absztraktja alább olvasható, és reméljük, hogy fontolóra veszi, hogy vállalja ezt a fontos feladatot a számunkra.<br /> <br /> Kérjük, jelentkezzen be az oldalra és jelezze, hogy tudja-e vállalni a bírálatot vagy sem, valamint itt a kézirathoz is hozzáfér és a szakértői véleményét és javaslatait is rögzítheti.<br /> <br /> A bírálat határideje {$reviewDueDate}.<br /> <br /> Kézirat URL: {$reviewAssignmentUrl}<br /> <br /> Köszönjük, hogy foglalkozik a kérésünkkel.<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
nb_no: {$recipientName}:<br /> Dette er bare for å minde deg om vår forespørsel om din fagfellevurdering av innleveringen &quot;{$submissionTitle},&quot; for {$contextName}. Vi havde håpet på å motta svar fra deg senest den {$responseDueDate}, og denne e-posten er blitt automatisk genereret og sendt til deg, da svarfristen er overskredet. <br /> Jeg tror, at du vil være en fremragende fagfelle til innleveringen. Nedenfor finner du et sammendrag av innleveringen, og jeg håper, at du vil vurdere å påta deg denne vigtige opgaven for oss.<br /> <br /> Logg på utgiverens nettsted for å gi beskjed om du vil påta deg fagfellevurderingen eller ikke, samt for å få tilgang til innleveringen og registrere din vurdering og anbefaling.<br /> <br /> Selve fagfellevurderingen må leveres senest den {$reviewDueDate}.<br /> <br /> Innleveringens URL-adresse: {$reviewAssignmentUrl}<br /> <br /> Tak for at du vurderer denne forespørselen.<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
pt_pt: {$recipientName}:<br /> Este é um lembrete relativo à sua revisão da submissão &quot;{$submissionTitle},&quot; a {$contextName}. Esperávamos ter a sua resposta até {$responseDueDate}, e este e-mail foi gerado automaticamente e enviado por ter ultrapassado o prazo. <br /> Acreditamos que seria um excelente revisor para este manuscrito. O resumo da submissão encontra-se inserido abaixo, e esperamo que considere realizar esta importante tarefa para nós.<br /> <br /> Entre no site da editora para indicar se está ou não disponível para realizar a revisão, bem como aceder à submissão e registar a sua revisão e recomendações.<br /> <br /> O prazo de revisão é {$reviewDueDate}.<br /> <br /> URL da submissão: {$reviewAssignmentUrl}<br /> <br /> Agradecemos considerar esta solicitação.<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract}
ru_ru: Здравствуйте, {$recipientName}! <br /> Это просто напоминание о нашем запросе к Вам стать рецензентом рукописи &quot;{$submissionTitle}&quot;, которая была направлена в «{$contextName}». Мы надеялись на Ваш ответ к {$responseDueDate}, и это напоминание было автоматически сгенерирован и послано, т.к. эта дата прошла. <br /> Я полагаю, что Вы могли бы быть прекрасным рецензентом для материала. Аннотация статьи приведена ниже, и я надеюсь, что Вы возьметесь выполнить эту важную задачу для нас.<br /> <br /> Пожалуйста, войдите на сайт Издательства до {$responseDueDate}, чтобы подтвердить Ваше согласие на рецензирование или отказаться от рецензирования, а также получить доступ к материалу и оставить свою рецензию и рекомендацию.<br /> <br /> Сама рецензия должна быть предоставлена до {$reviewDueDate}.<br /> <br /> URL рукописи: {$reviewAssignmentUrl}<br /> <br /> Заранее благодарю Вас,<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract
uk_ua: Вітаємо, {$recipientName}! <br /> Лише нагадуємо про наш запит до Вас стати рецензентом рукопису &quot;{$submissionTitle}&quot;, який був направлений у {$contextName}. Ми сподівалися на Вашу відповідь до {$responseDueDate}, і це нагадування було автоматично згенеровано й надіслано, адже ця дата минула. <br /> Упевнені, що Ви могли б бути прекрасним рецензентом для матеріалу. Анотацію для подання наведено ниже, і сподіваємося, что Ви візьметеся виконати це важливе завдання для нас.<br /> <br /> Будь ласка, увійдіть на сайт е-видавництва до {$responseDueDate}, аби підтвердити Вашу згоду на рецензування чи відмовитися від рецензування, а також отримати доступ до матеріалу й залишити свою рецензію та рекомендацію.<br /> <br /> Сама рецензія має бути надана до {$reviewDueDate}.<br /> <br /> Адереса URL рукопису: {$reviewAssignmentUrl}<br /> <br /> Вдячні Вам наперед,<br /> <br /> {$signature}<br /> <br /> <br /> <br /> &quot;{$submissionTitle}&quot;<br /> <br /> {$abstractTermIfEnabled}<br /> {$submissionAbstract

# emails.reviewResponseOverdueAutoOneclick.subject
source: Manuscript Review Request
cs_cz: Žádost o recenzi rukopisu
es_es: Solicitud de revisión del manuscrito
gl_es: Solicitude de revisión do manuscrito
hu_hu: Kézirat bírálatának kérése
nb_no: Forespørsel om fagfellevurdering
pt_pt: Pedido de Revisão de Manuscrito
ru_ru: Запрос на рецензирование рукописи
uk_ua: Запит на рецензування рукопису

# emails.reviewResponseOverdueAuto.description
source: This email is automatically sent when a reviewer's confirmation due date elapses (see Review Options under Settings > Workflow > Review) and one-click reviewer access is disabled. Scheduled tasks must be enabled and configured (see the site configuration file).
cs_cz: Tento e-mail se automaticky odešle, když uplyne termín potvrzení recenzenta (viz Možnosti recenze v části Nastavení > Pracovní postupy > Recenze) a je zakázán přístup recenzenta jedním kliknutím. Naplánované úlohy musí být povoleny a nakonfigurovány (viz konfigurační soubor webu).
es_es: Este correo electrónico se envía automáticamente cuando transcurre la fecha de vencimiento de la confirmación de un revisor (consulte Opciones de revisión en Configuración > Flujo de trabajo > Revisar) y el acceso del revisor con un solo clic está deshabilitado. Las tareas programadas deben estar habilitadas y configuradas (consulte el archivo de configuración del sitio).
gl_es: Este correo electrónico envíase automaticamente cando transcorre a data límite da confirmación dun revisor/a (consulte Opcións de revisión en Configuración > Fluxo de traballo > Revisar) e o acceso do revisor/a cun clic está desactivado. As tarefas programadas deben estar habilitadas e configuradas (consulte o arquivo de configuración do sitio).
hu_hu: Ezt az emailt a rendszer automatikusan küldi, amikor a bírálati határidő lejár (lásd Bírálati beállítások részben a Beállítások > Munkafolyamat > Bírálat alatt) és az Egy kattintásos bírálat hozzáférése nincs engedélyezve. Az ütemezett feladatokat engedélyezni kell és be kell állítani (lásd az oldal konfigurációs fájlját).
nb_no: Denne e-posten sendes automatisk når en anmelders bekreftelsesdato overskrides (se fagfellevurderingsinnstillinger under Innstillinger > Arbeidsflyt > Fagfellevurdering) og "Aktiver tilgang med ett klikk vurdering" ikke er valgt. Frister og påminnelser må defineres.
pt_pt: Este e-mail é enviado automaticamente quando o prazo de confirmação de um revisor é ultrapassado (ver Opções de Revisão em Configurações > Fluxo de Trabalho > Revisão) e o acesso 1-clique está desativad. Tarefas agendadas devem estar ativadas e configuradas (ver o ficheiro de configuração do site).
ru_ru: Это письмо отправляется автоматически, когда дата подтверждения рецензентом участия в рецензировании прошла (смотрите Параметры рецензирования в Настройки > Рабочий процесс > Рецензирование) и прямой доступ рецензента по ссылке отключен. Запланированные задачи должны быть включены и настроены (смотрите файл конфигурации сайта).
uk_ua: Цей лист надсилається автоматично, коли рецензент пропустив дату рецензування (див. Налаштування > Робочий процес > Рецензування > Параметри рецензування) і прямий доступ рецензента за посиланням відключено. Заплановані завдання повинні бути увімкнені та налаштовані (див. файл конфігурації сайту).
