Repository: pkp/omp
Catalog: locale/*/emails.po
Languages: ca_es, cs_cz, da, da_dk, de, el_gr, es, es_es, fi, fi_fi, fr_ca, fr_fr, gl_es, hr, hu, hu_hu, id, it, mk_mk, nb, nb_no, pl_pl, pt_br, pt_pt, ru, ru_ru, sl_si, tr_tr, uk_ua

# emails.reviewRemind.body
source: {$recipientName}:<br /> <br /> Just a gentle reminder of our request for your review of the submission, &quot;{$submissionTitle},&quot; for {$contextName}. We were hoping to have this review by {$reviewDueDate}, and would be pleased to receive it as soon as you are able to prepare it.<br /> <br /> If you do not have your username and password for the web site, you can use this link to reset your password (which will then be emailed to you along with your username). {$passwordResetUrl}<br /> <br /> Submission URL: {$reviewAssignmentUrl}<br /> <br /> Username: {$recipientUsername}<br /> <br /> Please confirm your ability to complete this vital contribution to the work of the press. I look forward to hearing from you.<br /> <br /> {$signature}
ca_es: {$reviewerName}:<br /> <br /> Aquest missatge és només un recordatori de la nostra sol·licitud de revisió de la tramesa, &quot;{$submissionTitle},&quot; per a {$contextName}. Esperàvem que aquesta revisió estigués llesta abans del {$reviewDueDate} i ens agradaria molt rebre-la tan aviat com la tingueu acabada.<br /> <br /> Si no teniu el vostre nom d'usuari/ària i la contrasenya del lloc web, podeu utilitzar l'enllaç per restaurar la contrasenya, que se us enviarà per correu electrònic juntament amb el vostre nom d'usuari/ària. {$passwordResetUrl}<br /> <br /> URL de la tramesa: {$submissionReviewUrl}<br /> <br /> Nom d'usuari/ària: {$reviewerUserName}<br /> <br /> Confirmeu que esteu disponibles per completar aquesta contribució de vital importància per a l'editorial. Espero rebre notícies vostres ben aviat.<br /> <br /> {$editorialContactSignature}
cs_cz: {$recipientName}:<br /> <br /> Jen jemné připomenutí naší žádosti o recenzi podání, &quot;{$submissionTitle},&quot; pro {$contextName}. Doufali jsme, že tuto recenzi obdržíme do {$reviewDueDate}, a byli bychom rádi, kdybyste jej obdrželi, jakmile budete schopni jej připravit.<br /> <br /> Pokud nemáte své uživatelské jméno a heslo pro webové stránky, můžete použít tento odkaz pro obnovení hesla (které vám pak bude zasláno e-mailem spolu s uživatelským jménem). {$passwordResetUrl}<br /> <br /> Adresa URL pro zasílání příspěvků: {$reviewAssignmentUrl}<br /> <br /> Uživatelské jméno: {$recipientUsername}<br /> <br /> Potvrďte, prosím, svou schopnost dokončit tento zásadní příspěvek k práci tisku. Těším se na Vaši odpověď.<br /> <br /> {$signature}
da: <p>Kære {$recipientName}</p><p>Dette er blot for at minde dig om vores anmodning om, at du vil bedømme manuskriptet: "{$submissionTitle}" til {$contextName}. Vi havde håbet på at modtage bedømmelsen senest den {$reviewDueDate} og ser frem til at modtage den, så snart du er færdig med den.</p><p>Du kan <a href="{$reviewAssignmentUrl}">logge ind på udgiverens webside</a> og følge trinnene for bedømmelse for at se manuskriptet, uploade filer og indsende dine bedømmelseskommentarer.</p><p>Kontakt mig venligst, hvis du har brug for en udsættelse af deadlinen. Jeg ser frem til at høre fra dig.</p><p>På forhånd tak og med venlig hilsen</p>{$signature}
da_dk: {$reviewerName}:<br /> <br /> Dette er blot for at minde dig om vores forespørgsel om din bedømmelse af manuskriptet &quot;{$submissionTitle}&quot; til {$contextName}. Vi havde håbet på at modtage bedømmelsen senest den {$reviewDueDate} og ser frem til at modtage den, så snart du er færdig med den.<br /> <br /> Hvis du ikke har dit brugernavn og dit password til tidsskriftets websted, kan du bruge dette link til at nulstille adgangskoden (som så vil blive sendt til dig via e-mail sammen med dit brugernavn). {$passwordResetUrl}<br /> <br /> Manuskriptets URL-adresse: {$submissionReviewUrl}<br /> <br /> Brugerbavb: {$reviewerUserName}<br /> <br /> Vi beder dig bekræfte, at du er i stand til at fuldføre dette vigtige bidrag til tidsskriftets arbejde. Jeg ser frem til at høre fra dig.<br /> <br /> {$editorialContactSignature}
de: <p>Guten Tag {$recipientName},</p><p>nur eine freundliche Erinnerung an unsere Bitte um Ihre Begutachtung der Einreichung "{$submissionTitle}" für {$contextName}. Wir haben erwartet, dass wir diese Begutachtung bis zum {$reviewDueDate} erhalten, und würden uns freuen, sie zu bekommen, sobald Sie in der Lage sind, sie vorzubereiten.</p><p>Sie können sich <a href="{$reviewAssignmentUrl}">hier anmelden</a> und den Begutachtungsschritten folgen, um die Einreichung zu sehen, Begutachtungsdateien hochzuladen und Ihre Begutachtungskommentare einzureichen.</p><p>Wenn Sie eine Verlängerung der Frist benötigen, kontaktieren Sie mich bitte. Ich freue mich darauf, von Ihnen zu hören.</p><p>Vielen Dank im Voraus und mit freundlichen Grüßen,</p>{$signature}
el_gr: {$reviewerName}:<br /> <br /> JΤο μήνυμα αυτό αποτελεί μια απλή υπενθύμιση σχετικά με την αξιολόγηση της υποβολής, &quot;{$submissionTitle},&quot; για τις εκδόσεις {$contextName} που έχετε αναλάβει. Ελπίζουμε ότι η αξιολόγηση να είναι έτοιμη μέχρι την σχετική προθεσμία {$reviewDueDate}, και θα είμαστε ευγνώμονες να τη λάβουμε το συντομότερο δυνατό.<br /> <br /> Εάν για οποιοδήποτε λόγο δεν διαθέτετε το όνομα χρήστη και κωδικό πρόσβασης σας για τον ιστότοπο των εκδόσων e-books, μπορείτε να χρησιμοποιήσετε τον παρακάτω σύνδεσμο για να επαναφέρετε τον κωδικό πρόσβασης σας (το οποίο θα σας αποσταλεί με email μαζί με το όνομα χρήστη). {$passwordResetUrl}<br /> <br /> URL Υποβολής: {$submissionReviewUrl}<br /> <br /> Username: {$reviewerUserName}<br /> <br /> Θα σας παρακαλούσαμε να μας επιβεβαιώσετε ότι είστε σε θέση να ολοκληρώσετε επιτυχώς την, τόσο σημαντική για τις εκδόσεις, εργασία της αξιολόγησης . Ελπίζουμε να λάβουμε σύντομα την απάντησή σας.<br /> <br /> {$editorialContactSignature}
es: <p>Estimado/a {$recipientName},</p><p>Esto es un breve recordatorio sobre nuestra solicitud de revisión del envío "{$submissionTitle}" para {$contextName}. Esperábamos recibir la revisión el {$reviewDueDate}, así que le agradeceríamos que nos la enviara tan pronto como la tenga preparada.</p><p>Puede <a href="{$reviewAssignmentUrl}">iniciar sesión en la publicación</a> y seguir los pasos de revisión para consultar el envío, cargar los archivos de revisión y enviar sus comentarios de revisión.</p><p>Si necesita ampliar la fecha límite póngase en contacto con nosotros. Esperamos recibir noticias suyas bien pronto.</p><p>Gracias por adelantado y saludos cordiales,</p>{$signature}
es_es: {$recipientName}:<br /> <br /> Este es un pequeño recordatorio de que realizamos una solicitud para que revisara el envío &quot;{$submissionTitle}&quot; para {$contextName}. Esperábamos que la revisión estuviera lista para el {$reviewDueDate} y nos complacería recibirla tan pronto como la tenga preparada.<br /> <br /> En caso de no tener nombre de usuario/a y contraseña para la página web, puede usar este enlace para restablecer su contraseña (posteriormente se le enviará por correo electrónico junto con el nombre de usuario/a). {$passwordResetUrl}<br /> <br /> URL del envío: {$reviewAssignmentUrl}<br /> <br /> Nombre de usuario/a: {$recipientUsername}<br /> <br /> Confirme que puede completar esta fundamental contribución al trabajo de la editorial. Espero tener noticias suyas.<br /> <br /> {$signature}
fi: <p>Hyvä {$recipientName},</p><p>Muistuttaisin ystävällisesti pyynnöstämme arvioida käsikirjoitus "{$submissionTitle}" julkaisijalle {$contextName}. Toivoimme saavamme arviointinne {$reviewDueDate} mennessä, ja olisimme iloisia, mikäli voisitte lähettää arvioinnin meille heti sen tehtyänne.</p><p>Voitte tarkastella käsikirjoitusta, lisätä arviointitiedostoja ja lähettää arvion <a href="{$reviewAssignmentUrl}">kirjautumalla julkaisijan sivustolle</a> ja seuraamalla järjestelmän antamia ohjeita.</p><p>Jos tarvitsette pidennystä määräaikaan, ottakaa yhteyttä minuun. Toivottavasti kuulemme teistä pian.</p><p>Ystävällisin terveisin,</p>{$signature}
fi_fi: Hyvä {$reviewerName},<br /> <br /> Muistuttaisin ystävällisesti pyynnöstämme arvioida käsikirjoitus &quot;{$submissionTitle}&quot;. Toivoimme saavamme arviointinne {$reviewDueDate} mennessä, ja olisimme iloisia, mikäli voisitte lähettää sen meille mahdollisimman pian.<br /> <br /> Jos ette muista käyttäjätunnustanne ja salasanaanne verkkosivustolle, klikatkaa seuraavaa linkkiä vaihtaaksenne salasanan (salasana ja käyttäjätunnus lähetetään teille sähköpostitse). {$passwordResetUrl}<br /> <br /> Käsikirjoituksen URL: {$submissionReviewUrl}<br /> <br /> Käyttäjänimi: {$reviewerUserName}<br /> <br /> Vahvistattehan vielä, voitteko suorittaa tämän arvioinnin.<br /> <br /> Yhteydenottoanne odottaen,<br /> {$editorialContactSignature}
fr_ca: {$reviewerName}:<br /> <br /> Nous vous remercions d'avoir accepté d'évaluer &quot;{$submissionTitle}&quot; pour la presse {$contextName}. Veuillez noter que cette évaluation doit nous parvenir avant le {$reviewDueDate}. Nous vous serions reconnaissants si vous pouviez nous faire parvenir votre évaluation dans les plus brefs délais.<br /> <br /> Si vous n'avez plus votre nom d'utilisateur et mot de passe pour le site Web, vous pouvez réinitialiser votre mot de passe en cliquant sur le lien suivant. Votre mot de passe et nom d'utilisateur vous seront envoyés par courriel. {$passwordResetUrl}<br /> <br /> URL de la soumission: {$submissionReviewUrl}<br /> <br /> Nom d'utilisateur: {$reviewerUserName}<br /> <br /> Nous vous prions de confirmer si vous êtes encore disponible pour participer à cette étape cruciale de notre processus éditorial. Nous vous prions d'agréer l'expression de nos sentiments les plus distingués. <br /> <br /> {$editorialContactSignature}
fr_fr: <p>Cher·ère {$recipientName},</p><p>Ceci n’est qu’un petit rappel de notre demande d’évaluation de la soumission « {$submissionTitle} » pour {$contextName}. Nous attendions cette évaluation pour le {$reviewDueDate} et nous vous serions donc reconnaissants de bien vouloir nous l’envoyer dès qu’elle sera prête.</p><p>Vous pouvez <a href="{$reviewAssignmentUrl}">vous connecter à notre site</a> et suivre les étapes d’évaluation pour visualiser la soumission, téléverser des fichiers et soumettre vos commentaires d’évaluation.</p><p>Si vous avez besoin de reporter la date limite, veuillez nous contacter. Nous espérons avoir bientôt de vos nouvelles et vous remercions d’avance pour votre aide.</p><p>Bien cordialement,</p>{$signature}
gl_es: {$recipientName}: <br /> <br /> Só un recordatorio da solicitude de revisión do envío &quot;{$submissionTitle}&quot; para {$contextName}. Agardabamos recibir esta revisión antes do {$reviewDueDate} e estaríamos encantados de recibila en canto poida preparala. <br /> <br /> Se non ten o seu nome de usuario e contrasinal para o sitio web, pode usar esta ligazón para restablecer o seu contrasinal (que logo se lle enviará por correo electrónico xunto co seu nome de usuario). {$passwordResetUrl} <br /> <br /> URL do envío: {$reviewAssignmentUrl} <br /> <br /> Nome de usuario: {$recipientUsername} <br /> <br /> Confirme a súa capacidade para completar esta contribución ao traballo da editorial. Ficamos a espera do seu contacto.. <br /> <br /> {$signature}
hu_hu: Tisztelt {$recipientName}!<br /> <br /> Ez egy emlékeztető a(z) "{$submissionTitle}," című cikk bírálati munkájával kapcsolatban a(z) {$contextName} oldaltól. Reméljük, hogy a megadott {$reviewDueDate} határidőig el tud készülni a bírálattal, örömmel fogadjuk, amint elkészül vele.<br /> <br /> Ha nincs felhasználóneve és jelszava az oldalhoz, akkor az alábbi linket használhatja a jelszava visszaállítására (amelyet emailben fog megkapni a felhasználónevével együtt). {$passwordResetUrl}<br /> <br /> Kézirat URL: {$reviewAssignmentUrl}<br /> <br /> Username: {$recipientUsername}<br /> <br /> Kérjük, erősítse meg, hogy tudja vállalni ezt a fontos munkát a részünkre. Várjuk a válaszát.<br /> <br /> {$signature}
id: <p>Yang terhormat {$recipientName},</p><p>Sekadar mengingatkan permintaan Anda untuk meninjau submisi, "{$submissionTitle}," untuk {$contextName}. Kami berharap dapat menerima tinjauan ini paling lambat {$reviewDueDate} dan kami akan senang menerimanya segera setelah Anda dapat mempersiapkannya.</p><p>Anda dapat <a href="{$reviewAssignmentUrl}">masuk ke penerbit</a> dan mengikuti langkah-langkah peninjauan untuk melihat submisi, mengunggah berkas tinjauan, dan mengirimkan komentar tinjauan Anda.</p><p>Jika Anda memerlukan perpanjangan batas waktu, silakan hubungi saya. Saya berharap dapat mendengar kabar dari Anda.</p><p>Terima kasih sebelumnya dan salam hormat,</p>{$signature}
it: {$recipientName}:<br /> <br /> Le ricordiamo la nostra richiesta di revisione della proposta, &quot;{$submissionTitle},&quot; per {$contextName}. Speravamo di ricevere la revisione entro il {$reviewDueDate}, e saremmo lieti di riceverla non appena sarà in grado di prepararla.<br /> <br /> Se non si dispone del nome utente e della password per il sito web, è possibile utilizzare questo link per reimpostare la password (che verrà inviata per e-mail insieme al nome utente). {$passwordResetUrl}<br /> <br /> URL della proposta: {$reviewAssignmentUrl}<br /> <br /> Username: {$recipientUsername}<br /> <br /> La preghiamo di confermare la sua disponibilità a portare a termine questo incarico, tanto importante per la nostra Casa Editrice. Grazie.<br /> <br /> {$signature}
mk_mk: {$reviewerName}: <br /> <br /> Само мал потсетник за нашето барање за преглед на поднесокот, &quot;{$submissionTitle},&quot; за {$contextName}. Се надевавме дека ќе го добиеме овој преглед до {$reviewDueDate} и со задоволство ќе го добиеме веднаш штом ќе можете да го подготвите. <br /> <br /> Ако немате корисничко име и лозинка за веб-страницата, можете да ја користите оваа врска за да ја ресетирате вашата лозинка (која потоа ќе ви биде испратена по е-пошта заедно со вашето корисничко име). {$passwordResetUrl} <br /> <br /> URL на поднесување: {$submissionReviewUrl} <br /> <br /> Корисничко име: {$reviewerUserName} <br /> <br /> Ве молиме, потврдете ја вашата способност да го завршите овој витален придонес во работата на печатот. Со нетрпение очекувам да се слушнам со вас. <br /> <br /> {$editorialContactSignature}
nb_no: {$recipientName}:<br /> <br /> Dette er kun for å minne deg om vår forespørsel om fagfellevurdering av innelveringen &quot;{$submissionTitle}&quot; til {$contextName}. Vi hadde håpet på å motta vurderingen senest den {$reviewDueDate} og ser frem til å motta den, så snart du er ferdig med den.<br /> <br /> Hvis du ikke har brukernavn og passord til utgiverens nettsted tilgjengelig, kan du bruke denne lenken til å nullstille passordet (som vil bli sendt til deg via e-post sammen med brukernavnet ditt). {$passwordResetUrl}<br /> <br /> Innleveringens URL: {$reviewAssignmentUrl}<br /> <br /> Brukernavn: {$recipientUsername}<br /> <br /> Vi ber deg bekrefte, om du er i stand til å fullføre dette vigtige bidraget til vårt arbeid. Jeg ser frem til å høre fra deg.<br /> <br /> {$signature}
pl_pl: {$reviewerName}:<br /> <br /> Uprzejmie przypominamy o naszej prośbie o recenzję zgłoszenia &quot;{$submissionTitle},&quot; dla: {$contextName}. Mamy nadzieję otrzymać recenzję przed: {$reviewDueDate}, chociaż bylibyśmy usatysfakcjonowani, jeśli otrzymamy ją tak szybko, jak to możliwe. <br /> <br /> Jeśli nie posiadasz loginu lub hasła, użyj linku poniżej do resetu hasła (który zostanie wysłane razem z loginem). {$passwordResetUrl}<br /> <br /> Adres URL zgłoszenia: {$submissionReviewUrl}<br /> <br /> Login: {$reviewerUserName}<br /> <br /> Prosimy, potwierdź możliwość wniesienia tego znaczącego wkładu w pracę wydawnictwa. Z niecierpliwością oczekuję na odpowiedź.<br /> <br /> {$editorialContactSignature}
pt_br: {$reviewerName},<br /> <br /> Este é apenas um lembrete sobre nossa solicitação de avaliar a submissão &quot;{$submissionTitle}&quot;, enviada à editora {$contextName}. Esperamos que possa concluí-la até {$reviewDueDate}, e agradeceríamos muito recebê-la assim que estiver concluída.<br /> <br /> Caso não tenha seu login ou senha de acesso ao sistema, use o endereço a seguir para redefinir sua senha (que será encaminhada junto com seu login). {$passwordResetUrl}<br /> <br /> Página da submissão: {$submissionReviewUrl}<br /> <br /> Login: {$reviewerUserName}<br /> <br /> Confirme sua disponibilidade em concluir esta contribuição vital aos trabalhos da editora. Aguardamos seu contato.<br /> <br /> {$editorialContactSignature}
pt_pt: {$recipientName}:<br /> <br /> Este e-mail serve como lembrete relativo ao nosso pedido de revisão da submissão &quot;{$submissionTitle},&quot; a {$contextName}. Esperávamos receber a sua revisão até {$reviewDueDate}, e gostaríamos de receber o mais breve possível que o conseguir preparar. <br /> <br /> Se não se recordar do seu nome de utilizador e senha do site, pode utilizar este link para restaurar a sua senha (que será enviada por e-mail junto com o nome de utilizador). {$passwordResetUrl}<br /> <br /> URL da Submissão: {$reviewAssignmentUrl}<br /> <br /> Nome de utilizador: {$recipientUsername}<br /> <br /> Confirme se está disponível para esta contribuição vital para o trabalho da editora. Ficamos a aguardar o seu contacto.<br /> <br /> {$signature}
ru_ru: Здравствуйте, {$recipientName}:<br /> <br /> Это напоминание о нашем запросе Вашей рецензии на материал «{$submissionTitle}» для журнала «{$contextName}». Мы надеялись получить эту рецензию до {$reviewDueDate} и будем рады, если Вы как можно скорее ее подготовите.<br /> <br /> Если у Вас нет имени пользователя и пароля для доступа к сайту журнала, Вы можете воспользоваться этой ссылкой для сброса Вашего пароля (он будет направлен Вам вместе с Вашим именем пользователя на электронную почту). {$passwordResetUrl}<br /> <br /> URL материала: {$reviewAssignmentUrl}<br /> <br /> Username: {$recipientUsername}<br /> <br /> Пожалуйста, подтвердите, что Вы сможете сделать этот важный вклад в работу нашего журнала. Жду вашего ответа.<br /> <br /> {$signature}
sl_si: {$reviewerName}:<br /> <br />, samo prijazen opomnik za našo prošnjo za recenzijo prispevka , &quot;{$submissionTitle},&quot; za {$contextName}. Upali smo, da bo recenzija končana do {$reviewDueDate}, veseli bomo, če jo bomo prejeli takoj, ko bo mogoče.<br /> <br /> Če nimate uporabniškega imena in gesla za dostop do spletne strani publikacije, lahko uporabite naslednjo povezavo za ponastavitev gesla (ki vam bo posredovano po e-pošti skupaj z vašim uporabniškim imenom): <a href="{$passwordResetUrl}">{$passwordResetUrl}</a><br /> <br /> URL povezava do prispevka: <a href="{$submissionReviewUrl}">{$submissionReviewUrl}</a><br /> <br /> Uporabniško ime: {$reviewerUserName}<br /> Prosim, da potrdite vašo pripravljenost za dokončanje vašega pomembnega prispevka za delo založbe. Že vnaprej se vam zahvaljujemo za odgovor. <br /> <br /> {$editorialContactSignature}
tr_tr: Sayın {$reviewerName}:<br /> <br /> {$contextName} için &quot;{$submissionTitle}&quot; başlıklı gönderiyi gözden geçirmenizi rica ediyoruz. Bu değerlendirmenin {$reviewDueDate} tarihine kadar elimizde olmasını umuyoruz ve hazırlanır hazırlanmaz değerlendirmenin elimizde olmasından memnuniyet duyacağız.<br /> <br /> Web sitesi için kullanıcı adınız ve şifreniz yoksa, parolanızı sıfırlamak için bu bağlantıyı kullanabilirsiniz (ki kullanıcı adınız ile birlikte size e-posta ile gönderilecektir). {$passwordResetUrl}<br /> <br /> Gönderi URL: {$submissionReviewUrl}<br /> <br /> Kullanıcı adı: {$reviewerUserName}<br /> <br /> Lütfen yayınevinin çalışmalarına hayati katkısı olacak bu işlemi tamamlayabileceğinizi teyit ediniz. Cevabınızı sabırsızlıkla bekliyoruz.<br /> <br /> {$editorialContactSignature}
uk_ua: Вітаємо, {$recipientName}!<br /> <br /> Лише нагадуємо про наш запит щодо Вашої рецензії на матеріал &quot;{$submissionTitle}&quot; для {$contextName}. Ми сподівались отримати цю рецензію до {$reviewDueDate} і будемо раді, якщо Ви якнайскоріше її підготуєте.<br /> <br /> Якщо у Вас немає імені користувача й паролю для доступу до нашого вебсайту, Ви можете скористатися цим покликанням для скидання Вашого паролю (він буде направлений Вам разом із Вашим ім'ям користувача на електронну пошту). {$passwordResetUrl}<br /> <br /> URL подання: {$reviewAssignmentUrl}<br /> <br /> Ім'я користувача: {$recipientUsername}<br /> <br /> Будь ласка, підтвердіть, що Ви зможете зробити цей важливий внесок у роботу нашого е-видавництва. Чекаємо Вашої відповіді.<br /> <br /> {$signature}
