Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# installer.localeSettingsInstructions
source: For complete Unicode support PHP must be compiled with support for the <a href="https://www.php.net/mbstring" target="_blank">mbstring</a> library (enabled by default in most recent PHP installations). You may experience problems using extended character sets if your server does not meet these requirements. <br /><br /> Your server currently supports mbstring: <strong>{$supportsMBString}</strong>
bg: За пълна поддръжка на Unicode PHP трябва да бъде компилиран с поддръжка за библиотеката <a href="https://www.php.net/mbstring" target="_blank">mbstring</a> (активирана по подразбиране в най-новите PHP инсталации ). Може да срещнете проблеми при използването на разширени набори от символи, ако вашият сървър не отговаря на тези изисквания. <br /><br /> Вашият сървър в момента поддържа mbstring: <strong>{$supportsMBString}</strong>
ca_es: Per garantir la compatibilitat amb Unicode (UTF-8), seleccioneu UTF-8 per a totes les configuracions de jocs de caràcters. Tingueu en compte que per garantir la compatibilitat cal un servidor de base de dades MySQL >= 4.1.1 o PostgreSQL >= 9.1.5. Tingueu en compte també que per garantir la màxima compatibilitat amb Unicode necessiteu la biblioteca <a href="http://www.php.net/mbstring" target="_blank">mbstring</a> (habilitada per defecte a la majoria d'instal·lacions recents de PHP). Podríeu experimentar problemes en utilitzar els caràcters avançats si el vostre servidor no compleix aquests requisits. <br /><br /> El vostre servidor actual és compatible amb mbstring: <strong>{$supportsMBString}</strong>
cs_cz: Pro úplnou podporu Unicode musí být PHP zkompilováno s podporou knihovny <a href="https://www.php.net/mbstring" target="_blank">mbstring</a> (ve výchozím nastavení povoleno ve většině nejnovějších instalací PHP). Pokud váš server tyto požadavky nesplňuje, může dojít k problémům při používání rozšířených znakových sad. <br /><br /> Váš server v současné době podporuje knihovnu mbstring: <strong>{$supportsMBString}</strong>
da_dk: For at få en komplet understøttelse af Unicode skal PHP kompileres med understøttelse af <a href="https://www.php.net/mbstring" target="_blank">mbstring</a>-biblioteket (aktiveret som standard i de nyeste PHP-installationer). Du kan opleve problemer med at bruge udvidede tegnsæt, hvis din server ikke opfylder disse krav. <br /><br /> Din server understøtter i øjeblikket mbstring: <strong>{$supportsMBString}</strong>
de: Für einen vollständigen Unicode (UTF-8)-Support wählen Sie bitte UTF-8 für alle Zeichensatz-Einstellungen. Bitte beachten Sie, dass der Support zurzeit einen MySQL >= 4.1.1 or PostgreSQL >= 9.1.5 Datenbankserver zur Voraussetzung hat. Außerdem wird für den vollen Unicode-Support die <a href="http://www.php.net/mbstring" target="_blank">mbstring</a>-Bibliothek (in jüngeren PHP-Installationen meist standardmäßig aktiviert). Sollten Sie erweiterte Zeichensätze verwenden, kann es zu Schwierigkeiten kommen, wenn Ihr Server diese Anforderungen nicht erfüllt. <br /><br /> Ihr Server untersützt aktuell mbstring: <strong>{$supportsMBString}</strong>
el_gr: For complete Unicode (UTF-8) support, select UTF-8 for all character set settings. Note that this support currently requires a MySQL >= 4.1.1 or PostgreSQL >= 7.1 database server. Please also note that full Unicode support requires the <a href="http://www.php.net/mbstring" target="_blank">mbstring</a> library (enabled by default in most recent PHP installations). You may experience problems using extended character sets if your server does not meet these requirements. <br /><br /> Your server currently supports mbstring: <strong>{$supportsMBString}</strong>
es: Para obtener una compatibilidad completa con Unicode, PHP debe compilarse con compatibilidad para la biblioteca <a href="https://www.php.net/mbstring" target="_blank">mbstring</a> (activada por defecto en la mayoría de las instalaciones recientes de PHP). Podría experimentar problemas al utilizar grupos extendidos de caracteres si su servidor no cumple estos requisitos. <br /><br /> Su servidor actualmente es compatible con: <strong>{$supportsMBString}</strong>
fa: برای پشتیبانی کامل از Unicode باید تنظیمات PHP با پشتیبانی از <a href="https://www.php.net/mbstring" target="_blank">mbstring</a> سازگار باشد. سرور شما در حال حاضر از {$supportsMBString} پشتیبانی می‌کند.
fi_fi: Saadaksesi täyden Unicode (UTF-8) -tuen, valitse UTF-8 kaikkiin merkistöasetuksiin. Huomaa, että tällä hetkellä tämä tuki edellyttää MySQL >= 4.1.1 tai PostgreSQL >= 9.1.5 tietokantapalvelinta. Huomioithan myös, että täysi Unicode-tuki edellyttää <a href="http://www.php.net/mbstring" target="_blank">mbstring</a>-kirjastoa (oletuksena viimeisimmissä PHP-asennuksissa). Saatat kohdata ongelmia käyttäessäsi laajennettuja merkistöjä, jos palvelimesi ei täytä näitä vaatimuksia. <br /><br /> Palvelimesi tukee tällä hetkellä mbstringiä: <strong>{$supportsMBString}</strong>
fr_fr: Pour une prise en charge complète d’Unicode (UTF-8), sélectionner UTF-8 pour tous les paramètres de jeux de caractères. Veuillez noter que cette prise en charge exige actuellement un serveur de base de données MySQL >= 4.1.1 ou PostgreSQL >= 7.1. Veuillez aussi noter que la prise en charge complète d’Unicode exige PHP >= 4.3.0 compilé avec le soutien pour la bibliothèque<a href="https://www.php.net/mbstring" target="_blank">mbstring</a>(activée par défaut dans les plus récentes installations PHP). Vous aurez peut-être des problèmes à utiliser les jeux de caractères étendus si votre serveur ne répond pas à ces exigences. <br /><br /> Actuellement, votre serveur prend en charge mbstring : <strong>{$supportsMBString}</strong>
gd_gb: Airson làn-taic Unicode (UTF-8), tagh UTF-8 airson gach roghainn a thaobh nan seataichean charactaran. Thoir an aire gum feum an taic seo frithealaiche stòir-dhàta MySQL >= 4.1.1 no PostgreSQL >= 9.1.5 aig an àm seo. Thoir an aire cuideachd gum feum làn-taic Unicode leabhar-lann <a href="http://www.php.net/mbstring" target="_blank">mbstring</a> (rud a bhios an comas a ghnàth anns gach stàladh PHP o chionn greis). Dh’fhaoidte gum bi duilgheadasas agad le seataichean charactaran sònraichte mur eil am frithealaiche agad a’ coileanadh nan riatanasan seo. <br /><br /> Tha taic aig an fhrithealaiche agad ri mbstring: <strong>{$supportsMBString}</strong>
gl: Para obter soporte completo de Unicode (UTF-8), seleccione UTF-8 para todos os axustes do conxunto de caracteres. Teña en conta que este soporte require actualmente un servidor de base de datos MySQL> = 4.1.1 ou PostgreSQL> = 9.1.5. Ten en conta tamén que o soporte completo de Unicode require a biblioteca <a href="http://www.php.net/mbstring" target="_blank">mbstring</a> (habilitada por defecto nas instalacións máis recentes de PHP). Pode que teña problemas ao usar conxuntos de caracteres estendidos se o servidor non cumpre estes requisitos. <br /> <br /> O seu servidor admite actualmente mbstring: <strong>{$supportsMBString}</strong>
hr: Za potpunu Unicode podršku PHP mora biti kompajliran s podrškom za biblioteku <a href="https://www.php.net/mbstring" target="_blank">mbstring</a> (omogućena prema zadanim postavkama u najnovijim PHP instalacijama ). Mogući su problemi s korištenjem proširenih skupova znakova ako vaš poslužitelj ne ispunjava ove zahtjeve. <br /><br /> Vaš poslužitelj trenutno podržava mbstring: <strong>{$supportsMBString}</strong>
hu: A teljes Unicode (UTF-8) támogatáshoz válassza az UTF-8 beállítást az összes karakterkészlet beállításához. Vegye figyelembe, hogy ez a támogatás jelenleg MySQL >= 4.1.1 vagy PostgreSQL >= 9.1.5 verziójú adatbázis szervert igényel. Kérjük, vegye figyelembe azt is, hogy a teljes Unicode-támogatáshoz az <a href="http://www.php.net/mbstring" target="_blank">mbstring</a> könyvtár szükséges (a legújabb PHP-telepítésekben alapértelmezés szerint engedélyezve). Problémákat okozhat a kiterjesztett karakterkészletek használata, ha a szervere nem felel meg ezeknek a követelményeknek. <br /><br /> Az Ön szervere jelenleg támogatja az mbstringet: <strong>{$supportsMBString}</strong>
id: Untuk dukungan Unicode yang lengkap, PHP harus dikompilasi dengan dukungan untuk pustaka <a href="https://www.php.net/mbstring" target="_blank">mbstring</a> (diaktifkan secara default di sebagian besar instalasi PHP terkini). Anda mungkin mengalami masalah saat menggunakan set karakter yang diperluas jika server Anda tidak memenuhi persyaratan ini. <br /><br /> Server Anda saat ini mendukung mbstring: <strong>{$supportsMBString}</strong>
it_it: Per un supporto completo a Unicode (UTF-8), scegli di settare UTF-8 per tutti i caratteri. Nota che questo supporto richiede un database sul server come MySQL >= 4.1.1 oppure PostgreSQL >= 9.1.5. Per favore, nota anche che il supporto completo a Unicode richiede lo scarico della library <a href="http://www.php.net/mbstring" target="_blank">mbstring</a> (attivo di default nelle più recenti installazioni PHP). È possibile che si abbiano problemi nell'uso di set di caratteri estesi se il server non supporta queste richieste.<br /><br />Il server supporta al momento mbstring: <strong>{$supportsMBString}</strong>
mk: За целосна поддршка на Уникод (UTF-8), изберете UTF-8 за сите поставки за поставување знаци. Имајте на ум дека оваа поддршка во моментов бара MySQL> = 4.1.1 или PostgreSQL> = 9.1.5 сервер за бази на податоци. Забележете исто така дека целосната поддршка за Уникод бара библиотека <a href="http://www.php.net/mbstring" target="_blank"> mbstring </a> (овозможено стандардно во најновите инсталации на PHP). Може да имате проблеми со користење на проширени множества на карактери, ако вашиот сервер не ги исполнува овие барања. <br /> <br /> Вашиот сервер моментално поддржува mbstring: <strong> {$ supportMBString} </strong>
nb_no: For fullstendig støtte for Unicode (UTF-8), velg UTF-8 for alle innstillingene for tegnsett. Pass på at fullstendig støtte for Unicode krever at PHP er kompilert med støtte for <a href="http://www.php.net/mbstring" target="_blank">mbstring</a> biblioteket. Det kan hende du får problemer med å bruke utvidede tegnsett om serveren din ikke fyller disse kravene. Serveren din støtter mbstring: <strong>{$supportsMBString}</strong>
pl_pl: Aby uzyskać pełną obsługę Unikodu (UTF-8), wybierz UTF-8 dla ustawień wszystkich zestawów znaków. Zauważ, że ta obsługa wymaga obecnie MySQL >= 4.1.1 lub PostgreSQL >= 9.1.5 serweru bazy danych. Zauważ także, że pełna wersja Unikodu wymaga <a href="http://www.php.net/mbstring" target="_blank">mbstring</a> biblioteki (włączoną domyślnie dla większości najnowszych oprogramowań PHP). Możesz napotkać problemy używając rozszerzonego zestawu znaków, jeśli Twój serwer nie spełnia tych wymagań. <br /><br /> Twój serwer jest obecnie obsługiwany przez mbstring: <strong>{$supportsMBString}</strong>
pt_br: Para suporte completo a Unicode, o PHP deve ser compilado com suporte para a biblioteca <a href="https://www.php.net/mbstring" target="_blank">mbstring</a> (ativada por padrão nas instalações PHP mais recentes ). Você pode ter problemas ao usar conjuntos de caracteres estendidos se o servidor não atender a esses requisitos. <br /><br /> Seu servidor atualmente suporta mbstring: <strong>{$supportsMBString}</strong>
pt_pt: Para uma compatibilidade completa de Unicode, o PHP deve ser compilado com a biblioteca <a href="https://www.php.net/mbstring" target="_blank">mbstring</a> (ativa por defeito nas instalações mais recentes do PHP). Pode ter alguns problemas com alguns conjuntos de caracteres caso o seu servidor não possua estes requisitos. <br /><br /> O seu servidor de momento suporta mbstring: <strong>{$supportsMBString}</strong>
ro: Pentru asistență Unicode completă, PHP trebuie să fie compilat în compatibilitate cu biblioteca <a href="https://www.php.net/mbstring" target="_blank">mbstring</a> (activată din fabrică în cele mai recente instalări ale PHP). Este posibil să întâlniți probleme atunci când folosiți grupuri mari de caractere dacă server-ul dumneavoastră nu respectă următoarele cerințe. <br /><br /> Server-ul dumneavoastră este momentan compatibil cu mbstring: <strong>{$supportsMBString}</strong>
ru_ru: Для полной поддержки Unicode (UTF-8), выберите UTF-8 для всех настроек кодировки символов. Пожалуйста, обратите внимание, что полная поддержка Unicode требует PHP, откомпилированного с поддержкой библиотеки <a href="http://www.php.net/mbstring" target="_blank">mbstring</a> (включена по умолчанию в большинстве современных инсталляций PHP). У Вас могут возникнуть проблемы с расширенными кодировками, если сервер не соответствует этим требованиям. <br /><br /> Ваш сервер сейчас поддерживает mbstring: <strong>{$supportsMBString}</strong>
sl_si: Za celotno podporo Unicode (UTF-8) izberite UTF-8 za vse nastavitve znakov. Za to podporo potrebujete MySQL >= 4.1.1 ali strežnik podatkovne baze PostgreSQL >= 9.1.5 . Ne pozabite, da za celotno podporo Unicode potrebujete knjižnico <a href="http://www.php.net/mbstring" target="_blank">mbstring</a> (privzeto omogočena v najnovejših namestitvah PHP). Če vaš strežnik ne ustreza tem zahtevam, bi lahko pri uporabi razširjenega izbora znakov imeli težave. <br /><br /> Vaš strežnik trenutno podpira mbstring: <strong>{$supportsMBString}</strong>
tr: Tam Unicode (UTF-8) desteği için, tüm karakter kümesi ayarlarında UTF-8'i seçin. Bu desteğin şu anda bir MySQL> = 4.1.1 veya PostgreSQL> = 9.1.5 veritabanı sunucusu gerektirdiğini unutmayın. Lütfen tam Unicode desteğinin <a href="http://www.php.net/mbstring" target="_blank">mbstring</a> kitaplığını gerektirdiğini unutmayın (en son PHP kurulumlarında varsayılan olarak etkindir). Sunucunuz bu gereksinimleri karşılamıyorsa, genişletilmiş karakter kümelerini kullanırken sorunlarla karşılaşabilirsiniz. <br />\<br /> Sunucunuz şu anda mbstring'i destekliyor: <strong>{$supportsMBString}</strong>
uk_ua: Для повної підтримки формату Unicode повинен бути створений PHP з підтримкою бібліотеки <a href="https://www.php.net/mbstring" target="_blank">mbstring</a> (у більшості сучасних інсталяцій PHP включена за замовчуванням). Якщо Ваш сервер не відповідає цим вимогам, Ви можете зустрітися з проблемами під час використання розширених таблиць кодування. <br /><br /> Зараз Ваш сервер має підтримку mbstring: <strong>{$supportsMBString}</strong>
