Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# grid.catalogEntry.salesRightsValue
source: Code Value
bg: Код - стойност
ca_es: Valor del codi
cs_cz: Hodnota kódu
da_dk: Kodeværdi
de: Codewert
el_gr: Κωδικοποιημένες Τιμές (Code Value)
es: Valor de código
fa: مقدار کد
fi_fi: Koodi
fr_fr: Valeur du code
gd_gb: Luach a’ chòd
gl: Valor do código
hr: Vrijednost koda
hu: Kód értéke
id: Nilai Kode
it_it: Valore del codice
mk: Вредност на код
nb_no: Kodeverdi
pl_pl: Wartość kodu
pt_br: Código do valor
pt_pt: Código do valor
ro: Valoarea codului
ru_ru: Значение кода
sl_si: Vrednost oznake
sv_se: Kodvärde
tr: Kod Değeri
uk_ua: Значення коду

# grid.catalogEntry.salesRights
source: Sales Rights
bg: Права за продажба
ca_es: Drets de comercialització
cs_cz: Prodejní práva
da_dk: Salgsrettigheder
de: Vertriebskonditionen
el_gr: Δικαιώματα Πώλησης
es: Derechos de venta
fa: حق فروش
fi_fi: Myyntioikeudet
fr_fr: Droits de vente
gd_gb: Còraichean reic
gl: Dereitos de venda
hr: Uvjeti prodaje
hu: Értékesítési jogok
id: Hak Penjualan
it_it: Diritti di vendita
mk: Права на продажба
nb_no: Salgsrettigheter
pl_pl: Prawo sprzedaży
pt_br: Direitos de venda
pt_pt: Direitos de Venda
ro: Drepturi de vânzări
ru_ru: Права на продажи
sl_si: Prodajne pravice
sv_se: Försäljningsrättigheter
tr: Satış Hakları
uk_ua: Права щодо продажу

# grid.catalogEntry.valueRequired
source: A value is required.
bg: Изисква се стойност.
ca_es: Cal introduir un valor.
cs_cz: Je třeba zadat hodnotu.
da_dk: Der kræves en værdi.
de: Bitte geben Sie einen Wert ein.
el_gr: Απαιτείται μία τιμή.
es: Se requiere un valor.
fa: مقدار الزامی است.
fi_fi: Arvo vaaditaan.
fr_fr: Une valeur est requise.
gd_gb: Tha feum air luach.
gl: É necesario un valor.
hr: Molimo unesite vrijednost.
hu: Egy érték megadása kötelező.
id: Nilai dibutuhkan.
it_it: È obbligatorio inserire un valore.
mk: Потребна е вредност.
nb_no: En verdi kreves.
pl_pl: Wartość jest wymagana.
pt_br: É obrigatório informar um valor.
pt_pt: É necessário um valor.
ro: Este necesară o valoare.
ru_ru: Требуется значение.
sl_si: Vrednost je obvezna.
sv_se: Det krävs ett värde.
tr: Bir değer gerekli.
uk_ua: Необхідно ввести значення.

# monograph.audience.rangeQualifier
source: Audience Range Qualifier
bg: Квалификатор на обхвата на аудиторията
ca_es: Qualificador de l'interval d'audiència
cs_cz: Rozsah publika (kvalifikátor)
da_dk: Publikums kvalitetsrangering
de: Grundlage der Eingrenzung der Zielgruppe
el_gr: Προσδιορισμός Εύρος Κοινού
es: Calificador de la variedad de lector
fa: انتخاب طیف مخاطب
fi_fi: Kohderyhmän tarkenteen tyyppi
fr_fr: Qualificatif de l’intervalle du public
gd_gb: Adhbhar na h-ìre leughaidh
gl: Cualificador de rango de público
hr: Osnova za sužavanje ciljne skupine
hu: Célközönség körének választója
id: Kualifikasi Jangkauan Pembaca
it_it: Qualificatore della varietà di lettori
mk: Квалификатор за опсег на публика
nb_no: Lesernes kvalitetsrangering
pl_pl: Kwalifikator zakresu grupy odbiorczej
pt_br: Qualificador de faixa de audiência
pt_pt: Qualificadores de alcance de público
ro: Calificator al varietății publicului
ru_ru: Определитель Диапазона Аудитории
sl_si: Kvalifikator razpona ciljnega občinstva
sv_se: Kvalificering av publikintervallet
tr: Okuyucu Kitle Aralığı Niteleyicisi
uk_ua: Визначник групової аудиторії

# monograph.publicationFormat.taxRate
source: Taxation Rate
bg: Данъчна ставка
ca_es: Taxa impositiva
cs_cz: Daňová sazba
da_dk: Beskatningsprocent
de: Steuersatz
el_gr: Φορολογικός Συντελεστής
es: Tipo impositivo
fa: نرخ مالیات
fi_fi: Verokanta
fr_fr: Taux de taxation
gd_gb: Reat na cìse
gl: Taxa impositiva
hr: Porezna stopa
hu: Adókulcs
id: Tarif Perpajakan
it_it: Tariffa di tassazione
mk: Ставка на данок
nb_no: Beskatningsprosent
pl_pl: Stawka podatku
pt_br: Taxa de tributação
pt_pt: Taxa de imposto
ro: Rată de impozitare
ru_ru: Процент налогообложения
sl_si: Stopnja obdavčitve
sv_se: Beskattningsprocent
tr: Vergilendirme Oranı
uk_ua: Ставка податку

# monograph.publicationFormat.productFormDetailCode
source: Product Detail (not required)
bg: Подробности за изданието (не е задължително)
ca_es: Detall del producte (opcional)
cs_cz: Detaily publikace (volitelné)
da_dk: Produktsammensætning (ikke påkrævet)
de: Produktangaben (nicht erforderlich)
el_gr: Λεπτομέρειες Προϊόντος (δεν απαιτείται)
es: Detalle del producto (opcional)
fa: جزئیات محصول (اختیاری)
fi_fi: Tuotteen tiedot (ei pakollinen)
fr_fr: Détails du produit (n’est pas requis)
gd_gb: Mion-fhiosrachadh mun bhathar (chan eil seo riatanach)
gl: Detalle do produto (opcional)
hr: Podaci o proizvodu (nije potrebno)
hu: Termék részletek (nem kötelező)
id: Detail Produk (tidak dibutuhkan)
it_it: Dettagli del prodotto (non obbligatori)
mk: Детали за производот (не е задолжително)
nb_no: Produktsammensetning (valgfritt)
pl_pl: Szczegóły produktu (niewymagane)
pt_br: Detalhes (opcional)
pt_pt: Detalhe do produto (opcional)
ro: Detalii despre produs (opțional)
ru_ru: Детали издания (не обязательно)
sl_si: Podrobnosti o izdelku (ni obvezno)
sv_se: Detaljer (ej obligatoriskt)
tr: Ürün Detayı (zorunlu değil)
uk_ua: Деталі товару (не обов'язково)

# grid.catalogEntry.identificationCodeValue
source: Code Value
bg: Код - стойност
ca_es: Valor del codi
cs_cz: Hodnota kódu
da_dk: Kodeværdi
de: Wert
el_gr: Κωδικοποιημένες Τιμές (Code Value)
es: Valor de código
fa: مقدار کد
fi_fi: Koodi
fr_fr: Valeur du code
gd_gb: Luach a’ chòd
gl: Valor do código
hr: Vrijednost
hu: Kód értéke
id: Nilai Kode
it_it: Valore del codice
mk: Вредност на код
nb_no: Kodeverdi
pl_pl: Wartość kodu
pt_br: Valor do código
pt_pt: Valor de código
ro: Valoarea codului
ru_ru: Значение кода
sl_si: Vrednost oznake
sv_se: Kodvärde
tr: Kod Değeri
uk_ua: Значення коду

# grid.catalogEntry.productAvailabilityRequired
source: A product availability code is required.
bg: Изисква се код за наличност на продукта.
ca_es: Cal introduir un codi de disponibilitat per al producte.
cs_cz: Je třeba zadat kód dostupnosti publikace.
da_dk: En produkttilgængelighedskode er påkrævet.
de: Bitte geben Sie die Produktverfügbarkeit an.
el_gr: Απαιτείται κωδικός διαθεσιμότητας για το προϊόν.
es: Se requiere un código de disponibilidad del producto.
fa: کد موجودی محصول الزامی است.
fi_fi: Tuotteen saatavuuskoodi vaaditaan.
fr_fr: Un code de disponibilité du produit est requis.
gd_gb: Tha feum air còd a dh’innseas a bheil am bathar ri fhaighinn.
gl: É necesario un código de dispoñibilidade do produto.
hr: Molimo naznačite dostupnost proizvoda.
hu: A termék elérhetőségének kódja kötelező.
id: Kode ketersediaan produk dibutuhkan.
it_it: Occorre indicare il codice di disponibilità del prodotto.
mk: Потребен е код за достапност на производот.
nb_no: En tilgjengelighetskode for produktet kreves.
pl_pl: Kod dostępności produktu jest wymagany.
pt_br: É obrigatório informar um código de disponibilidade do produto.
pt_pt: É necessário um código de disponibilidade do produto.
ro: Este necesar un cod de valabilitate a produsului.
ru_ru: Требуется код доступности продукта.
sl_si: Oznaka razpoložljivosti izdelka je obvezna.
sv_se: En tillgänglighetskod för produkten krävs.
tr: Bir ürün kullanılabilirlik kodu gereklidir.
uk_ua: Необхідно ввести код доступності товару.

# grid.catalogEntry.fileSizeRequired
source: A file size for digital formats required.
bg: Изисква се размер на файла за цифрови формати.
ca_es: Cal introduir una mida de fitxer per als formats digitals.
cs_cz: U digitálních souborů je třeba zadat velikost souboru.
da_dk: En filstørrelse til digitale formater er påkrævet.
de: Für digitale Formate wird eine Dateigröße benötigt.
el_gr: Απαιτείται μέγεθος αρχείου για τα ψηφιακά μορφότυπα.
es: Se requiere un tamaño de archivo para formatos digitales.
fa: حجم فایل برای فرمت‌های دیجیتالی الزامی است.
fi_fi: Digitaalisten muotojen tiedostokoko vaaditaan.
fr_fr: Pour les formats numériques, vous devez indiquer la taille du fichier.
gd_gb: Tha feum air meud an fhaidhle mu choinneamh fhòrmatan digiteach.
gl: Requírese un tamaño de arquivo para formatos dixitais.
hr: Za digitalne formate potrebna je veličina datoteke.
hu: A digitális formátumokhoz fájlméret szükséges.
id: Ukuran berkas untuk format digital diperlukan.
it_it: Occorre indicare la dimensione del file per i formati digitali richiesti.
mk: Потребна е големина на датотека за дигитални формати.
nb_no: En filstørrelse for digitale formater kreves.
pl_pl: Cyfrowe rozmiary pliku wymagane.
pt_br: É obrigatório informar o tamanho de arquivo para formatos digitais.
pt_pt: É necessário um tamanho de ficheiro para formatos digitais.
ro: Este necesară dimensiunea unui fișier pentru formatări digitale.
ru_ru: Требуется размер файла для цифровых форматов.
sl_si: Velikost datoteke je za digitalne formate obvezna.
sv_se: Angiven filstorlek krävs.
tr: Dijital biçimler için bir dosya boyutu gereklidir.
uk_ua: Необхідно ввести розмір файлу для цифрових форматів.

# grid.catalogEntry.availableRepresentation.proofNotApproved
source: Proof not approved.
bg: Корекцията не е одобрена.
ca_es: Prova no acceptada.
cs_cz: Korektura nebyla schválena.
da_dk: Korrektur ikke godkendt.
de: Fahne nicht akzeptiert.
el_gr: Το τυπογραφικό δοκίμιο δεν έγινε αποδεκτό
es: Prueba no aceptada.
fa: اثبات تأیید نشده.
fi_fi: Korjausvedosta ei hyväksytty.
fr_fr: Épreuve non approuvée.
gd_gb: Cha d’fhuair an dearbh aonta.
gl: Proba non aceptada.
hr: Dokaz nije odobren.
hu: A kefelenyomatot nem hagyták jóvá.
id: Proof tidak disetujui.
it_it: Bozza non approvata.
mk: Доказот не е одобрен.
nb_no: Korrektur ikke godkjent.
pl_pl: Korekta niezatwierdzona.
pt_br: Prova não aprovada.
pt_pt: Prova não aprovada.
ro: Proba nu a fost aprobată.
ru_ru: Корректура не утверждена.
sl_si: Vzorec ni odobren.
sv_se: Korrektur ej godkänd.
tr: Prova dizgi onaylanmadı.
uk_ua: Коректура не затверджена.

# grid.catalogEntry.availableRepresentation.notApprovedWarning
source: Format not in catalog entry.
bg: Форматът не е в каталожния запис.
ca_es: Format no disponible en l'entrada del catàleg.
cs_cz: Katalogová položka není schválena.
da_dk: Format ikke i katalogpost.
de: Format nicht im Katalogeintrag.
el_gr: Το μορφότυπο δεν είναι καταχωρημένο στον κατάλογο
es: Formato no disponible en la entrada del catálogo.
fa: فرمت در فهرست نیست.
fi_fi: Muotoa ei luettelomerkinnässä.
fr_fr: Format non disponible dans l’entrée du catalogue.
gd_gb: Chan eil am fòrmat ann an innteart a’ chatalog.
gl: O formato non está dispoñibel na entrada do catálogo.
hr: Format nije u kataloškom unosu.
hu: A formátum nincs benne a katalógustételben.
id: Format tidak ada dalam entri katalog.
it_it: Formato non disponibile nella scheda del catalogo.
mk: Форматот не е во записот на каталогот.
nb_no: Formatet finnes ikke i katalogoppføringen.
pl_pl: Brak formatu w pozycji katalogowej.
pt_br: Formato indisponível para a entrada do catálog.
pt_pt: Formato não disponível na entrada do catálogo.
ro: Această formatare nu se găsește în intrarea catalogului.
ru_ru: Формат не включен в каталог.
sl_si: Formata ni v vnosu v katalog.
sv_se: Format finns ej i katalogpost.
tr: Biçim fihrist girişinde yok.
uk_ua: Формат відсутній в каталозі.

# grid.catalogEntry.availableRepresentation.catalogNotApprovedWarning
source: Catalog entry not approved.
bg: Записът в каталога не е одобрен.
ca_es: Entrada de catàleg no acceptada.
cs_cz: Katalogová položka není schválena.
da_dk: Katalogpost ikke godkendt.
de: Der Katalogeintrag wurde nicht akzeptiert.
el_gr: Η καταχώρηση στον κατάλογο δεν έγινε αποδεκτή
es: Entrada de catálogo no aceptada.
fa: کاتالوگ تأیید نشده.
fi_fi: Luettelomerkintää ei hyväksytty.
fr_fr: L’entrée de catalogue n’a pas été approuvée.
gd_gb: Cha d’fhuair innteart a’ chatalog aonta.
gl: Entrada do catálogo non aprobada.
hr: Kataloški unos nije prihvaćen.
hu: A katalógustételt nem hagyták jóvá.
id: Entri katalog tidak disetujui.
it_it: Scheda del catalogo non approvata.
mk: Внесувањето на каталогот не е одобрено.
nb_no: Katalogoppføring ikke godkjent.
pl_pl: Pozycja katalogowa niezatwierdzona.
pt_br: Entrada de catálogo não aprovada.
pt_pt: Entrada no catálogo não aprovada.
ro: Intrarea catalogului nu a fost aprobată.
ru_ru: Запись в каталоге не утверждена.
sl_si: Vnos v katalog ni odobren.
sv_se: Katalogpost ej godkänd.
tr: Fihrist girişi onaylanmadı.
uk_ua: Запис у каталозі не підтверджено.

# grid.catalogEntry.availableRepresentation.title
source: Format Availability
bg: Достъпен формат
ca_es: Disponibilitat del format
cs_cz: Schválení formátu
da_dk: Format-tilgængelighed
de: Format-Verfügbarkeit
el_gr: Έγκριση Μορφότυπου
es: Disponibilidad de formato
fa: موجود بودن فرمت
fi_fi: Muodon saatavuus
fr_fr: Disponibilité du format
gd_gb: Faotainneachd an fhòrmait
gl: Dispoñibilidade do formato
hr: Dostupnost formata
hu: Formátum elérhetősége
id: Ketersediaan Format
it_it: Disponibilità del formato
mk: Достапност на формат
nb_no: Tilgjengeliggjøring av formatet
pl_pl: Dostępność formatu
pt_br: Aprovação de formato
pt_pt: Disponibilidade do Formato
ro: Disponibilitatea formatării
ru_ru: Доступность формата
sl_si: Razpoložljivost formata
sv_se: Formatets tillgänglighet
tr: Biçim Kullanılabilirliği
uk_ua: Доступність формату

# grid.catalogEntry.approvedRepresentation.title
source: Format Approval
bg: Одобрение на формата
ca_es: Acceptació de format
cs_cz: Schválení formátu
da_dk: Godkendelse af format
de: Format-Freigabe
es: Aceptación de formato
fa: تأییدیه فرمت
fi_fi: Muodon hyväksyminen
fr_fr: Approbation du format
gd_gb: Aonta an fhòrmait
gl: Aprobación do formato
hr: Odobrenje formata
hu: Formátum jóváhagyása
id: Persetujuan Format
it_it: Accettazione del formato
mk: Одобрување на формат
nb_no: Godkjenn formatet
pl_pl: Zatwierdzenie formatu
pt_br: Aprovação do formato
pt_pt: Aprovação do Formato
ro: Acceptarea formatării
ru_ru: Утверждение формата
sl_si: Odobritev formata
sv_se: Godkänn format
tr: Biçim Onayı
uk_ua: Підтвердження формату

# grid.catalogEntry.proof
source: Proof
bg: Корекция
ca_es: Prova
cs_cz: Korektura
da_dk: Korrektur
de: Korrekturfahne
el_gr: Τυπογραφικό Δοκίμιο
es: Prueba
fa: اثبات
fi_fi: Korjausvedos
fr_fr: Épreuve
gd_gb: Dearbhadh
gl: Proba
hr: Dokaz
hu: Kefelenyomat
id: Bukti
it_it: Prova
mk: Доказ
nb_no: Korrektur
pl_pl: Korekta
pt_br: Prova
pt_pt: Prova
ro: Probă
ru_ru: Корректура
sl_si: Korektura
sv_se: Korrektur
tr: Prova Dizgi
uk_ua: Коректура

# grid.catalogEntry.publicationFormatRequired
source: A publication format must be chosen.
bg: Трябва да се избере формат на публикацията.
ca_es: Cal que trieu un format de publicació.
cs_cz: Je třeba zvolit publikační formát.
da_dk: Der skal vælges et publikationsformat.
de: Bitte wählen Sie ein Publikationsformat.
el_gr: Ένα μορφότυπο της έκδοσης πρέπει να επιλεγεί.
es: Debe elegirse un formato de publicación.
fa: یک فرمت انتشار باید انتخاب شود.
fi_fi: Julkaisumuoto on valittava.
fr_fr: Vous devez choisir un format de publication.
gd_gb: Feumaidh tu fòrmat foillseachaidh a thaghadh.
gl: Debe escoller un formato de publicación.
hr: Mora se odabrati format objave.
hu: Ki kell választani a kiadványformátumot.
id: Format publikasi harus dipilih.
it_it: Occorre scegliere un formato di pubblicazione.
mk: Формат на објавување мора да биде избран.
nb_no: Et publikasjonsformat må velges.
pl_pl: Format publikacji musi zostać wybrany.
pt_br: Um formato de publicação deve ser escolhido.
pt_pt: Deve ser selecionado um formato de publicação.
ro: Trebuie să se aleagă un format de publicare.
ru_ru: Формат публикации должен быть выбран.
sl_si: Izbrati morate format publikacije.
sv_se: Ett publikationsformat måste väljas.
tr: Bir yayın biçimi seçilmelidir.
uk_ua: Необхідно вибрати формат публікації.

# grid.catalogEntry.remoteURL
source: URL of remotely-hosted content
bg: URL на отдалечено хоствано съдържание
ca_es: URL de contingut allotjat remotament
cs_cz: URL adresa vzdáleně hostovaného obsahu
da_dk: URL til indhold hos ekstern vært
de: URL des remote bereitgestellten Inhalts
es: URL de contenido alojado remotamente
fa: لینک سایت خارجی
fi_fi: Etä-ylläpidetyn sisällön URL-osoite
fr_fr: URL du contenu hébergé à distance
gd_gb: URL de shusbaint air òstair cèin
gl: URL do contido aloxado remotamente
hr: URL udaljenog sadržaja
hu: Távoli tárhely tartalmának URL címe
id: URL konten yang dihosting dari jarak jauh
it_it: URL del contenuto remoto
mk: URL на далечински хостирана содржина
nb_no: URL til eksternt materiale
pl_pl: Adres URL zdalnie zarządzanych treści
pt_br: URL de conteúdo hospedado remotamente
pt_pt: URL do conteúdo alojado remotamente
ro: URL de conținut remote
ru_ru: URL удаленного контента
sl_si: URL do vsebine na daljavo
sv_se: URL till externt material
tr: Uzakta barındırılan içeriğin URL'si
uk_ua: URL дистанційно розміщеного контенту

# grid.catalogEntry.remotelyHostedContent
source: This format will be available at a separate website
bg: Този формат ще бъде достъпен на отделен уебсайт
ca_es: Aquest format estarà disponible en un lloc web independent
cs_cz: Formát bude dostupný na samostatné webové stránce
da_dk: Dette format vil være tilgængeligt på et separat websted
de: Dieses Format wird auf einer externen Website bereitgestellt werden
es: Este formato estará disponible en un sitio web independiente
fa: این فرمت در یک سایت جداگانه قابل دسترسی خواهد بود
fi_fi: Tämä muoto tulee saataville erilliselle verkkosivustolle
fr_fr: Ce format sera disponible sur un site web distinct
gd_gb: Bidh am fòrmat seo ri làimh air làrach-lìn fa leth
gl: Este formato estará dispoñible nun sitio web aparte
hr: Ovaj će format biti dostupan na zasebnoj web stranici
hu: Ez a formátum egy külön weboldalon lesz elérhető
id: Format ini akan tersedia di situs web terpisah
it_it: Questo formato sarà disponibile in un sito web a parte
mk: Овој формат ќе биде достапен на посебна веб-страница
nb_no: Dette formatet vil bli tilgjengelig fra et separat nettsted
pl_pl: Ten format będzie dostępny na osobnej stronie
pt_br: Este formato estará disponíivel em um site remoto
pt_pt: Este formato estará disponível num website separado
ro: Această formatare va fi valabilă pe un website separat
ru_ru: Этот формат будет доступен на отдельном сайте
sl_si: Ta oblika bo na voljo na ločenem spletišču
sv_se: Detta format är tillgängligt på en separat webbsida
tr: Bu biçim ayrı bir web sitesinde mevcut olacak
uk_ua: Цей формат буде доступний на окремому сайті

# grid.catalogEntry.physicalFormat
source: Physical format
bg: Физически формат
ca_es: Format físic
cs_cz: Fyzický formát
da_dk: Fysisk format
de: Physisches Format
es: Formato físico
fa: جنس فیزیکی
fi_fi: Fyysinen muoto
fr_fr: Format physique
gd_gb: Fòrmat fiosaigeach
gl: Formato físico
hr: Fizički format
hu: Fizikai formátum
id: Format fisik
it_it: Formato fisico
mk: Физички формат
nb_no: Fysisk format
pl_pl: Fizyczne wymiary
pt_br: Formato físico
pt_pt: Formato físico
ro: Formatare fizică
ru_ru: Физический формат
sl_si: Materialna oblika
sv_se: Fysiskt format
tr: Fiziksel biçim
uk_ua: Фізичний формат

# grid.catalogEntry.publicationFormatDetails
source: Format Details
bg: Детайли за формата на изданието
ca_es: Detalls del format
cs_cz: Podrobnosti formátu
da_dk: Formatdetaljer
de: Weitere Angaben für dieses Format
el_gr: Λεπτομέρειες Μορφότυπου
es: Detalles de formato
fa: جزئیات فرمت
fi_fi: Muodon tiedot
fr_fr: Détails du format
gd_gb: Mion-fhiosrachadh mun fhòrmat
gl: Detalles do formato
hr: Više informacija za ovaj format
hu: Formátum részletek
id: Detail Format
it_it: Dettagli del formato
mk: Детали за формат
nb_no: Formatdetaljer
pl_pl: Szczegóły formatu
pt_br: Detalhes do formato
pt_pt: Detalhes do Formato
ro: Detalii despre formatare
ru_ru: Детали формата
sl_si: Podrobnosti formata
sv_se: Formatdetaljer
tr: Ayrıntıları Biçimlendir
uk_ua: Деталі формату

# grid.catalogEntry.publicationFormatType
source: Publication Format
bg: Формат на публикацията
ca_es: Format de publicació
cs_cz: Publikační formát
da_dk: Publikationsformat
de: Format
el_gr: Μορφότυπο Δημοσίευσης
es: Formato de publicación
fa: فرمت انتشار
fi_fi: Julkaisumuoto
fr_fr: Format de publication
gd_gb: Fòrmat foillseachaidh
gl: Formato de publicación
hr: Format
hu: Kiadványformátum
id: Format Terbitan
it_it: Formato di pubblicazione
mk: Формат на објавување
nb_no: Publikasjonsformat
pl_pl: Format publikacji
pt_br: Formato de publicação
pt_pt: Formato de publicação
ro: Formatarea publicării
ru_ru: Формат публикации
sl_si: Format publikacije
sv_se: Publikationsformat
tr: Yayın Biçimi
uk_ua: Формат публікації

# monograph.publicationFormat.isApproved
source: Include the metadata for this publication format in the catalog entry for this book.
bg: Включете метаданните за този формат на публикация в записа в каталога за тази книга.
ca_es: Inclou les metadades d'aquest format de publicació a l'entrada de catàleg per a aquest llibre.
cs_cz: Připojte ke katalogové položce metadata pro tento publikační formát.
da_dk: Medtag metadataene for dette publikationsformat i katalogposten for denne bog.
de: Metadaten für dieses Publikationsformat in den Katalog aufnehmen.
el_gr: Συμπεριλάβετε τα μεταδεδομένα του μορφότυπου της έκδοσης στην καταχώρηση του βιβλίου στον κατάλογο.
es: Incluir los metadatos de este formato de publicación en la entrada de catálogo de este libro.
fa: قرار دادن فراداده برای این فرمت انتشار در کاتالوگ کتاب.
fi_fi: Sisällytä tämän julkaisumuodon metatiedot tämän kirjan luettelomerkintöihin.
fr_fr: Inclure les métadonnées de ce format de publication dans l’entrée de catalogue de ce livre.
gd_gb: Gabh a-staigh am meata-dàta airson an fhòrmait fhoillseachaidh seo ann an innteart catalog an leabhair seo.
gl: Inclúa os metadatos deste formato de publicación na entrada do catálogo deste libro.
hr: Uključite metapodatke za ovaj format publikacije u kataloški unos za ovu knjigu.
hu: A könyv katalógusbejegyzésében szerepeltetni kell az adott kiadványformátumra vonatkozó metaadatokat.
id: Sertakan metadata untuk format terbitan ini dalam entri katalog untuk buku ini.
it_it: Includere i metadati di questo formato di pubblicazione nel record di per questo libro.
mk: Внесете ги метаподатоците за овој формат на публикација во записот за каталог за оваа книга.
nb_no: Inkluder metadataene for dette publikasjonsformatet i katalogoppføringen for denne boken.
pl_pl: Załącz metadane dla formatu publikacji w pozycji katalogu dla tej książki.
pt_br: Incluir metadados do formato de publicação na entrada de catálogo deste livro.
pt_pt: Incluir os metadados para este formato de publicação na entrada do catálogo deste livro.
ro: Includeți metadata pentru formatarea acestei publicări în intrarea catalogului pentru această carte.
ru_ru: Включить метаданные этого типа издания в каталоге для этой книги.
sl_si: Vključi metapodatke tega formata publikacije v vnos te knjige v katalog.
sv_se: Inkludera metadatan för detta publikationsformat i katalogposten för denna bok.
tr: Bu kitap için fihrist girişine bu yayın biçiminin üst verilerini ekleyin.
uk_ua: Включити метадані для цього формату публікації в каталозі для цієї книги.

# monograph.publicationFormat.taxType
source: Taxation Type
bg: Тип на данъчната ставка
ca_es: Tipus de taxa
cs_cz: Typ zdanění
da_dk: Beskatningstype
de: Steuerart
el_gr: Τύπος Φορολογίας
es: Tipo de impuesto
fa: نوع مالیات
fi_fi: Verotyyppi
fr_fr: Type de taxation
gd_gb: Seòrsa na cìse
gl: Tipo de taxa
hr: Vrsta poreza
hu: Adózás típusa
id: Jenis Perpajakan
it_it: Tipo di tassazione
mk: Тип на данок
nb_no: Beskatningstype
pl_pl: Rodzaj podatku
pt_br: Tipo de taxa
pt_pt: Tipo de Imposto
ro: Tip de impozitare
ru_ru: Тип налогообложения
sl_si: Tip obdavčitve
sv_se: Typ av beskattning
tr: Vergilendirme Türü
uk_ua: Вид податку
