Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# installer.upgradeComplete
source: <p>Upgrade of OMP to version {$version} has completed successfully.</p> <p>Don't forget to set the "installed" setting in your <tt>config.inc.php</tt> configuration file back to <em>On</em>.</p> <p>If you haven't already registered and wish to receive news and updates, <strong>please register at <a href="https://lists.publicknowledgeproject.org/lists/" target="_blank">https://lists.publicknowledgeproject.org/lists/</a>.</strong> If you have questions or comments, please visit the <a href="https://forum.pkp.sfu.ca" target="_blank">support forum</a>.</p>
bg: <p>Актуализацията на OMP до версия {$version} завърши успешно.</p> <p>Не забравяйте да зададете настройката „installed“ във вашия конфигурационен файл <tt>config.inc.php</tt> обратно на <em>On</em>.</p> <p>Посетете нашия <a href="https://forum.pkp.sfu.ca" target="_new">форум на общността</a> или се регистрирайте в нашия <a href="https://pkp. sfu.ca/developer-newsletter" target="_new">бюлетин за разработчици</a>, за да получавате известия за сигурност и актуализации за предстоящи версии, нови плъгини и планирани функции.</p>
ca_es: <p>L'actualització de l'OMP a la versió {$version} s'ha completat amb èxit.</p> <p>Recordeu que heu de tornar a activar la configuració d'instal·lació al vostre fitxer config.inc.php amb l'opció <em>Activa</em>.</p> <p>Si encara no us heu registrat i voleu rebre notícies i actualitzacions, <strong>registreu-vos a <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> Si teniu cap pregunta o comentari, consulteu <a href="http://pkp.sfu.ca/support/forum" target="_blank">el fòrum d'ajuda</a>.</p>
cs_cz: <p>Upgrade programu OMP na verzi {$version} byl úspěšně dokončen.</p> <p>Nezapomeňte nastavit nastavení "installed" v konfiguračním souboru <tt>config.inc.php</tt> zpět na <em>On</em>.</p> <p>Pokud jste se ještě nezaregistrovali a chcete dostávat novinky a aktualizace, <strong>registrujte se na <a href="https://lists.publicknowledgeproject.org/lists/" target="_blank">https://lists.publicknowledgeproject.org/lists/</a>.</strong> Pokud máte dotazy nebo připomínky, navštivte <a href="http://forum.pkp.sfu.ca" target="_blank">fórum podpory</a>.</p>
da_dk: <p>Opgradering af OMP til version {$version} er gennemført.</p> <p>Glem ikke at indstille "installeret"-indstillingen i din <tt>config.inc.php</tt> konfigurationsfil tilbage til <em>On</em>.</p> <p>Hvis du ikke allerede har registreret dig og ønsker at modtage nyheder og opdateringer, skal du <strong>registrere dig på <a href="https://lists.publicknowledgeproject.org/lists/" target="_blank">https://lists.publicknowledgeproject.org/lists/</a>.</strong> Hvis du har spørgsmål eller kommentarer, kan du besøge <a href="https://forum.pkp.sfu.ca" target="_blank">supportforum</a>.</p>
de: <p>Der Upgrade von OMP auf Version {$version} wurde erfolgreich abgeschlossen.</p> <p>Vergessen Sie nicht, die "installiert"-Einstellung in Ihrer <tt>config.inc.php</tt> Konfigurationsdatei auf <em>Ein</em> zurückzusetzen.</p> <p>Besuchen Sie das <a href="https://forum.pkp.sfu.ca" target="_new">Community Forum</a> oder melden Sie sich für den <a href="https://pkp.sfu.ca/developer-newsletter" target="_new">Developer Newsletter</a> an, um Sicherheitshinweise und Updates zu neuen Releases, Plugins, und geplanten Features zu erhalten.</p>
el_gr: <p>Upgrade of OMP to version {$version} has completed successfully.</p> <p>Don't forget to set the "installed" setting in your config.inc.php configuration file back to <em>On</em>.</p> <p>If you haven't already registered and wish to receive news and updates, <strong>please register at <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> If you have questions or comments, please visit the <a href="http://forum.pkp.sfu.ca" target="_blank">support forum</a>.</p>
es: <p>La actualización de OMP a la versión {$version} se ha completado con éxito.</p> <p>No se olvide de establecer el ajuste "installed" en su archivo de configuración <tt>config.inc.php</tt> de nuevo a <em>On</em>.</p> <p>Visite nuestro <a href="https://forum.pkp.sfu.ca" target="_new">foro de la comunidad</a> o dese de alta en nuestro <a href="https://pkp.sfu.ca/developer-newsletter" target="_new">boletín de desarrolladores</a> para recibir avisos de seguridad y novedades acerca de lanzamientos futuros, nuevos módulos y funcionalidades planificadas.</p>
fa: به روز رسانی OMP به ورژن {$version} با موفقیت انجام شد. لطفاً پیش از هر اقدامی تنظیمات نصب ("Installed") در فایل onfig.inc.php را به حالت On برگردانید.
fi_fi: <p>OMP on päivitetty onnistuneesti versioon {$version}.</p> <p>Muista laittaa config.inc.php-määritystiedoston "asennettu" -asetus takaisin <em>päälle (On)</em>.</p> <p>Jos et ole vielä rekisteröinyt, mutta haluat saada uutisia ja päivityksiä, <strong>rekisteröidy osoitteessa <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> Jos sinulla on kysymyksiä tai kommentteja, tutustu <a href="http://forum.pkp.sfu.ca" target="_blank">tukifoorumi-sivuun</a>.</p>
fr_fr: <p>La mise à jour d’OMP vers la version {$version} a été effectuée avec succès.</p> <p>N’oubliez pas de remettre le paramètre « installed » dans votre fichier de configuration <tt>config.inc.php</tt> sur <em>On</em>.</p> <p>Visitez notre <a href="https://forum.pkp.sfu.ca" target="_new">forum communautaire</a> ou inscrivez-vous à notre <a href="https://pkp.sfu.ca/developer-newsletter" target="_new">bulletin d’information pour les développeurs</a> afin de recevoir des avis de sécurité et des mises à jour sur les prochaines versions, les nouveaux modules et les fonctionnalités prévues.</p>
gd_gb: <p>Chaidh tionndadh {$version} de OMP a stàladh.</p> <p>Na dìochuimhnich an roghainn “stàlaichte” a chur gu <em>Air</em> a-rithist san fhaidhle rèiteachaidh config.inc.php agad.</p> <p>Mur eil thu air clàradh agus ma tha thu ag iarraidh naidheachdan is ùrachaidhean fhaighinn, <strong>dèan clàradh aig <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> Ma tha ceistean no beachdan agad mu dhèidhinn, tadhail air an <a href="http://forum.pkp.sfu.ca" target="_blank">fhòram taice</a>.</p>
id: <p>Peningkatan OMP ke versi {$version} telah berhasil diselesaikan.</p> <p>Jangan lupa untuk menyetel kembali pengaturan "installed" di berkas konfigurasi <tt>config.inc.php</tt> Anda ke <em>Aktif</em>.</p> <p>Kunjungi <a href="https://forum.pkp.sfu.ca" target="_new">forum komunitas</a> kami atau daftar ke <a href="https://pkp.sfu.ca/developer-newsletter" target="_new">buletin pengembang</a> kami untuk menerima pemberitahuan keamanan, dan pembaruan tentang rilis mendatang, plugin baru, dan fitur yang direncanakan.</p>
it_it: <p>L'aggiornamento di OMP alla versione {$version} è stato completato con successo. </p><p>Nel file di configurazione config.inc.php non dimenticare di impostare a <em>On</em> il parametro "installato"</p><p> Se non ti sei già registrato e desideri ricevere news e aggiornamenti, per favore <strong>registrati qui <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> Se hai domande o commenti, per favore visita il <a href="http://pkp.sfu.ca/support/forum" target="_blank">forum di supporto</a>.</p>
mk: <p>Надградбата на OMP до верзијата {$version} е успешно завршена.</p> <p>Не заборавајте да ја поставите поставката „инсталирано“ во вашата <tt>config.inc.php</tt> конфигурациска датотека назад во<em>On</em>.</p> <p>Посетете го нашиот <a href="https://forum.pkp.sfu.ca" target="_new">форум за заедници</a> или регистрирајте се на нашиот <a href="https://pkp.sfu.ca/developer-newsletter" target="_new">билтен за програмери</a> за да добивате безбедносни известувања и ажурирања за претстојните изданија, нови приклучоци и планирани функции.</p>
nb_no: <p>Oppgradering av OMP til versjon {$version} ble gjennomført.</p> <p>Ikke glem å sette «installert»-innstillingen i konfigurasjonsfilen din (config.inc.php) tilbake til <i>«På»</i>.</p> <p>Om du ikke allerede har registrert deg og ønsker å motta nyheter og oppdateringer, <strong> registrer deg på<a href="http://pkp.sfu.ca/ojs/register" target="_new">http://pkp.sfu.ca/ojs/register</a>.</strong> Hvis du har spørsmål eller kommentarer, besøk <a href="http://forum.pkp.sfu.ca" target="_new">støtteforumet</a>.</p>
pl_pl: <p>Aktualizacja wersji {$version} OMP została pomyślnie zakończona. </p> <p>Nie zapomnij ustawić zainstalowanych ustawień w konfiguracji Twojej kopii zapasowej pliku config.inc.php z powrotem do<em>On</em>.</p> <p>Jeśli się jeszcze nie zarejestrowałeś i chciałbyś otrzymywać wiadomości i najnowsze doniesienia, <strong>zarejestruj się na <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> Jeśli masz pytania lub komentarze odwiedź forum wsparcia. visit the <a href="http://forum.pkp.sfu.ca" target="_blank">support forum</a>.</p>
pt_br: <p>A atualização do OMP para a versão {$version} foi concluída com sucesso.</p> <p>Não se esqueça de definir a configuração "instalado" em seu arquivo de configuração <tt>config.inc.php</tt> de volta para <em>On</em>.</p> <p>Se você ainda não se registrou e deseja receber notícias e atualizações, <strong>registre-se em <a href="https://lists.publicknowledgeproject.org/lists/" target="_blank">https: //lists.publicknowledgeproject.org/lists/</a>.</strong> Se você tiver dúvidas ou comentários, visite o <a href="https://forum.pkp.sfu.ca" target="_blank ">fórum de suporte</a>.</p>
pt_pt: <p>Atualização do OMP para a versão {$version} concluída com sucesso.</p> <p>Não se esqueça de configurar como "instalado" no seu ficheiro de configuração <tt>config.inc.php</tt> de volta para <em>Ativo</em>.</p> <p>Visite o nosso <a href="https://forum.pkp.sfu.ca" target="_new">fórum da comunidade</a> ou inscreva-se na nossa <a href="https://pkp.sfu.ca/developer-newsletter" target="_new">newsletter de programadores</a> para receber notificações de segurança, e updates sobre as novas releases, novos plugins, e ferramentas planeadas.</p>
ro: <p>Actualizarea OMP la noua versiune {$version} a fost realizată cu succes.</p> <p>Nu uita să selectezi setarea „instalat” în fișierul de configurare <tt>config.inc.php</tt> înapoi la <em>On</em>.</p> <p>Vizitați <a href="https://forum.pkp.sfu.ca" target="_new">comunitatea noastră de pe forum</a> sau înscrieți-vă la <a href="https://pkp.sfu.ca/developer-newsletter" target="_new"> newsletter-ul nostru de dezvoltare a sistemului</a> pentru a primi notificări despre securitate și noutăți despre noi versiuni, plugin-uri sau noi caracteristici.</p>
ru_ru: <p>Обновление OMP до версии {$version} было успешно завершено.</p> <p>Не забудьте установить параметр installed в файле конфигурации config.inc.php обратно в значение <em>On</em>.</p> <p>Если вы еще не зарегистрированы и хотите получать новости и обновления, <strong>пожалуйста, зарегистрируйтесь на <a href="http://pkp.sfu.ca/ojs/register" target="_new">http://pkp.sfu.ca/ojs/register</a>.</strong> Если у Вас есть вопросы или предложения, пожалуйста, посетите <a href="http://forum.pkp.sfu.ca" target="_new">форум поддержки</a>.</p>
sl_si: <p>Nadgradnja sistema OMP na različico {$version} je uspešno dokončana.</p> <p>Ne pozabite nastaviti nastavitve "installed" v vaši konfiguracijski datoteki config.inc.php nazaj na <em>On</em>.</p> <p>Če se še niste registrirali in želite prejemati novice in posodobitve, <strong>se registrirajte na <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> Če imate vprašanja ali komentarje, prosimo obiščite <a href="http://forum.pkp.sfu.ca" target="_blank">podporni forum</a>.</p>
uk_ua: <p>Оновлення OMP до версії {$version} виконано успішно.</p> <p>Не забудьте встановити параметр «installed» («встановлено») у файлі конфігурації <tt>config.inc.php</tt> знов у значення <em>On (вкл.)</em>.</p> <p>Якщо Ви ще не зареєстровані й хочете отримувати новини й оновлення, <strong>зареєструйтеся, будь ласка, на <a href="https://lists.publicknowledgeproject.org/lists/" target="_blank">https://lists.publicknowledgeproject.org/lists/</a>.</strong> Якщо маєте запитання чи коментарі, будь ласка, відвідайте <a href="https://forum.pkp.sfu.ca" target="_blank">форум підтримки</a>.</p>
