Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# about.editorialTeam
source: Editorial Team
bg: Редакционен екип
ca_es: Equip editorial
cs_cz: Redakční tým
da_dk: Redaktionsmedlemmer
el_gr: Συντακτική ομάδα
fa: هیئت تحریریه
fi_fi: Toimituskunta
fr_fr: Équipe éditoriale
gd_gb: An sgioba deasachaidh
hr: Uredništvo
id: Tim Redaksi
it_it: Team editoriale
nb_no: Redaksjon
pl_pl: Zespół redakcyjny
pt_br: Equipe editorial
pt_pt: Equipa Editorial
ro: Echipa editurii
ru_ru: Редакция
sl_si: Uredniška ekipa
sv_se: Redaktionsmedlemmar
uk_ua: Редакція

# user.register.form.userGroupRequired
source: You must select at least one role
bg: Трябва да изберете поне една роля
ca_es: Heu de seleccionar com a mínim un rol
cs_cz: Musíte vybrat alespoň jednu roli
da_dk: Du skal vælge mindst én rolle
de: Sie müssen mindestens eine Funktion auswählen
el_gr: Πρέπει να επιλέξετε τουλάχιστον ένα ρόλο
es: Debe seleccionar por lo menos un rol
fa: باید حداقل یک نقش انتخاب کنید
fi_fi: Valitse vähintään yksi rooli
fr_fr: Vous devez sélectionner au moins un rôle
gd_gb: Feumaidh tu co-dhiù aon dreuchd a thaghadh
gl: Debe seleccionar polo menos un rol
hr: Morate odabrati barem jednu ulogu
hu: Legalább egy szerepkört ki kell választania
id: Anda harus memilih setidaknya satu peran
it_it: Devi scegliere almeno un ruolo
mk: Мора да изберете барем една улога
nb_no: Du må velge minst en rolle
pl_pl: Wybierz przynajmniej jedną rolę
pt_br: É necessário escolher pelo menos um papel
pt_pt: É necessário selecionar pelo menos um papel
ro: Trebuie să selectați cel puțin un rol
ru_ru: Вы должны выбрать по крайней мере одну роль
sl_si: Izbrati morate vsaj eno vlogo
sv_se: Du måste välja minst en roll
tr: En az bir görev seçmelisiniz
uk_ua: Ви маєте обрати принаймі одну роль

# user.register.form.passwordLengthTooShort
source: The password you entered is not long enough.
bg: Паролата, която сте въвели не е достатъчно дълга.
ca_es: La contrasenya que heu introduït és massa curta.
cs_cz: Zadané heslo není dostatečně dlouhé.
da_dk: Det password, du indtastede, er ikke langt nok.
de: Das eingegebene Passwort ist zu kurz.
el_gr: Ο κωδικός πρόσβασης που εισάγατε περιέχει λιγότερους χαρακτήρες από τον ελάχιστο επιτρεπτό αριθμό χαρακτήρων.
es: La contraseña que has introducido no es lo suficientemente larga.
fa: پسورد وارد شده کوتاه است.
fi_fi: Kirjoittamasi salasana ei ole tarpeeksi pitkä.
fr_fr: Le mot de passe que vous avez saisi n’est pas assez long.
gd_gb: Chan eil am facal-faire a chuir thu a-steach fada gu leòr.
gl: O contrasinal que introduciches non é o suficientemente longo.
hr: Lozinka koju ste unijeli nije dovoljno duga.
hu: A megadott jelszó nem elég hosszú.
id: Kata sandi yang Anda masukkan tidak cukup panjang.
it_it: La password inserita non è abbastanza lunga.
mk: Лозинката што ја внесовте не е доволно долга.
nb_no: Passordet du skrev inn er ikke langt nok.
pl_pl: Twoje hasło zawiera za mało znaków.
pt_br: A senha informada não possui a quantidade de caracteres necessária.
pt_pt: A senha que inseriu é demasiado curta.
ro: Parola pe care ați introdus-o nu este suficient de lungă.
ru_ru: Введенный Вами пароль слишком короткий.
sl_si: Vnešeno geslo ni dovolj dolgo.
sv_se: Lösenordet är för kort.
tr: Girdiğiniz parola yeterince uzun değil.
uk_ua: Пароль, який Ви ввели, не достатньо довгий.

# user.register.privacyStatement
source: Privacy Statement
bg: Декларация за поверителност
ca_es: Declaració de privacitat
cs_cz: Prohlášení o osobních údajích
da_dk: Erklæring om beskyttelse af personlige oplysninger
de: Datenschutzerklärung
el_gr: Πολιτική Προστασίας Προσωπικών Δεδομένων
es: Declaración de privacidad
fa: بیانیه محرمانگی
fi_fi: Tietosuojaseloste
fr_fr: Déclaration de confidentialité
gd_gb: An aithris prìobhaideachd
gl: Declaración de privacidade
hr: Izjava o privatnosti
hu: Adatvédelmi nyilatkozat
id: Pernyataan Privasi
it_it: Informativa sulla privacy
mk: Изјава за приватност
nb_no: Personvernerklæring
pl_pl: Oświadczenie o ochronie prywatności
pt_br: Declaração de privacidade
pt_pt: Política de Privacidade
ro: Declarație de confidențialitate
ru_ru: Заявление о конфиденциальности
sl_si: Izjava o zasebnosti
sv_se: Integritetspolicy
tr: Gizlilik Bildirimi
uk_ua: Заява про конфіденційність

# user.role.productionEditors
source: Production Editors
bg: Редактори на продукцията
ca_es: Caps de producció
cs_cz: Produkční editoři
da_dk: Produktionsredaktører
de: Hersteller/innen
el_gr: Επιμελητές Παραγωγής
es: Editores/as de producción
fa: دبیران انتشار
fi_fi: Tuotantotoimittajat
fr_fr: Responsables de production
gd_gb: Deasaichean saothrachaidh
gl: Editores/as de produción
hr: Urednici produkcije
hu: Előkészítés szerkesztők
id: Penyunting Produksi
it_it: Editor di produzione
mk: Уредници на продукција
nb_no: Produksjonsredaktører
pl_pl: Redaktorzy prowadzący
pt_br: Editores de produção
pt_pt: Editores de Produção
ro: Editori de producție
ru_ru: Выпускающие редакторы
sl_si: Tehnični uredniki
sv_se: Produktionsredaktörer
tr: Üretim Editörleri
uk_ua: Редактори з виробництва

# user.role.copyeditors
source: Copyeditors
bg: Редактори на оформление
ca_es: Correctors/ores d’originals
cs_cz: Redaktoři
da_dk: Manuskriptredaktører
de: Lektoren/innen
el_gr: Επιμελητές Κειμένων
es: Correctores/as de originales
fa: صفحه‌آراها
fi_fi: Tekniset toimittajat
fr_fr: Éditeur·rice·s
gd_gb: Grinn-deasaichean
gl: Correctores/as
hr: Uređivači
hu: Olvasószerkesztők
id: Copyeditor
mk: Технички уредници
nb_no: Språkvaskere
pl_pl: Korektorzy
pt_br: Editores de texto
pt_pt: Editores de texto
ro: Redactori
ru_ru: Литературные редакторы
sl_si: Lektorji
sv_se: Manusredaktörer
tr: Sayfa Düzeni Editörleri
uk_ua: Літературні редактори

# user.role.editors
source: Editors
bg: Редактори
ca_es: Editors/ores
cs_cz: Editoři
da_dk: Redaktører
de: Herausgeber/innen
el_gr: Επιμελητές
es: Editores/as
fa: دبیران
fi_fi: Toimittajat
fr_fr: Éditeur·rice·s
gd_gb: Deasaichean
gl: Editores/as
hr: Urednici
hu: Szerkesztők
id: Penyunting
mk: Течнички уредници
nb_no: Redaktører
pl_pl: Redaktorzy
pt_br: Editores
pt_pt: Editores
ro: Editori
ru_ru: Редакторы
sl_si: Uredniki
sv_se: Redaktörer
tr: Editörler
uk_ua: Редактори

# user.role.subEditors
source: Series Editors
bg: Редактори на серии (колекции)
ca_es: Editor/a de la sèrie
cs_cz: Odpovědní redaktoři
da_dk: Serieredaktører
de: Reihenherausgeber/innen
el_gr: Επιμελητές Σειράς
es: Editor/a de la serie
fa: دبیران مجموعه
fi_fi: Sarjan toimittajat
fr_fr: Responsables de collection
gd_gb: Deasaichean an t-sreatha
gl: Editores/as da colección
hr: Urednici niza
hu: Sorozatszerkesztők
id: Penyunting Seri
it_it: Editors di collana
mk: Уредници на серии
nb_no: Serieredaktører
pl_pl: Redaktorzy serii
pt_br: Editores de Série
pt_pt: Editores de Série
ro: Editorii de serii
ru_ru: Редакторы серий
sl_si: Uredniki zbirke
sv_se: Serieredaktörer
tr: Dizi Editörleri
uk_ua: Редактори серії

# user.role.productionEditor
source: Production Editor
bg: Редактор на продукцията
ca_es: Cap de producció
cs_cz: Výrobní editor/ka
da_dk: Produktionsredaktør
de: Hersteller/in
el_gr: Επιμελητής Παραγωγής
es: Editor/a de producción
fa: دبیر انتشار
fi_fi: Tuotantotoimittaja
fr_fr: Responsable de production
gd_gb: Deasaiche saothrachaidh
gl: Editor/a de produción
hr: Urednik produkcije
hu: Előkészítés szerkesztő
id: Penyunting Produksi
it_it: Editor di produzione
mk: Уредник на продукција
nb_no: Produksjonsredaktør
pl_pl: Redaktor prowadzący
pt_br: Editor de produção
pt_pt: Editor de produção
ro: Editor de producție
ru_ru: Выпускающий редактор
sl_si: Tehnični urednik
sv_se: Produktionsredaktör
tr: Üretim Editörü
uk_ua: Редактор виробництва

# user.role.copyeditor
source: Copyeditor
bg: Редактор на оформление
ca_es: Corrector/a d’originals
cs_cz: Redaktor/ka
da_dk: Manuskriptredaktør
de: Lektor/in
el_gr: Επιμελητής Κειμένων
es: Corrector/a de originales
fa: صفحه‌آرا
fi_fi: Tekninen toimittaja
fr_fr: Éditeur·rice
gd_gb: Grinn-deasaiche
gl: Corrector/a
hr: Uređivač
hu: Olvasószerkesztő
id: Penyuntingan salinan
mk: Уредник
nb_no: Språkvasker
pl_pl: Korektor
pt_br: Editor de texto
pt_pt: Editor de texto
ro: Redactor
ru_ru: Литературный редактор
sl_si: Lektor
sv_se: Manusredaktör
tr: Sayfa Düzeni Editörü
uk_ua: Літературний редактор

# user.role.subEditor
source: Series Editor
bg: Редактор на серии (колекции)
ca_es: Editor/a de la sèrie
cs_cz: Odpovědný redaktor/ka
da_dk: Serieredaktør
de: Reihenherausgeber/in
el_gr: Επιμελητής Σειράς
es: Editor/a de la sèrie
fa: دبیر مجموعه
fi_fi: Sarjan toimittaja
fr_fr: Responsable de collection
gd_gb: Deasaiche an t-sreatha
gl: Editor/a da colección
hr: Urednik niza
hu: Sorozatszerkesztő
id: Penyunting Seri
it_it: Editor di collana
mk: Уредник на серии
nb_no: Serieredaktør
pl_pl: Redaktor serii
pt_br: Editor de Série
pt_pt: Editor de Série
ro: Editorul seriei
ru_ru: Редактор серий
sl_si: Urednik zbirke
sv_se: Serieredaktör
tr: Dizi Editörü
uk_ua: Редактор серії

# user.register.otherContextRoles
source: Request the following roles.
bg: Поискване на следните роли.
ca_es: Sol·licitar els següents rols.
cs_cz: Požádat o následující role.
da_dk: Anmod om følgende roller.
de: Die folgenden Rollen anfragen.
es: Solicita los siguientes roles.
fa: درخواست نقش‌های ذیل.
fi_fi: Pyydä seuraavia rooleja.
fr_fr: Demander les rôles suivants.
gd_gb: Iarr na dreuchdan a leanas.
gl: Solicita os seguintes roles.
hr: Zatražite sljedeće uloge.
hu: Kéri az alábbi szerepköröket.
id: Minta peran berikut.
it_it: Richiedere i ruoli seguenti.
mk: Побарајте ги следниве улоги.
nb_no: Be om følgende roller.
pl_pl: Poproś o następującą rolę.
pt_br: Solicite os seguintes papéis.
pt_pt: Solicitar os seguintes papéis.
ro: Solicitați următoarele roluri.
ru_ru: Запросить следующие роли.
sl_si: Zahtevaj naslednje vloge.
sv_se: Begär följande roller.
tr: Aşağıdaki görevleri talep edin.
uk_ua: Відправити запит на такі ролі.

# user.noRoles.regReviewer
source: Register as a Reviewer
bg: Регистриране като рецензент
ca_es: Registra'm com a revisor/a
cs_cz: Registrace recenzenta
da_dk: Registrér dig som bedømmer
de: Registrierung als Gutachter/in
el_gr: Εγγραφείτε ως Αξιολογητής
es: Registrarse como corrector
fa: ثبت نام به عنوان داور
fi_fi: Rekisteröidy arvioijaksi
fr_fr: S’inscrire en tant que rapporteur
gd_gb: Clàraich mar lèirmheasaiche
gl: Rexistrarse como revisor
hr: Registriraj se kao recenzent
hu: Regisztráció szakmai lektorként
id: Daftar sebagai Peninjau
it_it: Registrati come Reviewer
mk: Регистрирајте се како рецензент
nb_no: Registrer som fagfelle
pl_pl: Zarejestruj się jako recenzent
pt_br: Cadastrar como avaliador
pt_pt: Registar como Revisor
ro: Înregistrează-te ca revizor
ru_ru: Зарегистрироваться в качестве рецензента
sl_si: Registriraj se kot recenzent
sv_se: Registrera dig som granskare
tr: Danışman olarak kaydolun
uk_ua: Зареєструватися як Рецензент

# user.noRoles.submitMonograph
source: Submit a Proposal
bg: Изпращане на предложение
ca_es: Tramet una proposta
cs_cz: Předložit příspěvek
da_dk: Indsend et forslag
de: Einen Vorschlag einreichen
el_gr: Υποβολή μιας πρότασης
es: Enviar una propuesta
fa: ارسال پروپوزال
fi_fi: Lähetä ehdotus
fr_fr: Soumettre une proposition
gd_gb: Cuir moladh
gl: Enviar unha proposta
hr: Pošalji prijedlog
hu: Javaslat beküldése
id: Kirim Proposal
it_it: Fai una proposta
mk: Поднесете предлог
nb_no: Send inn til en utgiver
pl_pl: Zgłoś propozycję
pt_br: Enviar proposta
pt_pt: Submeter nova Proposta
ro: Trimiteți o propunere
ru_ru: Отправить предложение
sl_si: Oddaj prispevek
sv_se: Skicka in ett förslag
tr: Bir Teklif Gönderin
uk_ua: Подати Пропозицію

# context.select
source: Switch to another press:
bg: Превключване към друго издателство:
ca_es: Canviar a una altra editorial:
cs_cz: Vybrat nakladatelství:
da_dk: Skift til en anden udgiver:
de: Wählen Sie einen Verlag:
es: Cambiar a otra editorial:
fa: تعویض به نشر دیگر:
fi_fi: Vaihda toiseen julkaisijaan:
fr_fr: Changer de maison d’édition :
gd_gb: Geàrr leum gu clò eile:
gl: Cambiar a outra editorial:
hr: Prijeđi na drugi tisak:
hu: Váltás egy másik kiadóra:
id: Beralih ke penerbit lain:
it_it: Seleziona una casa editrice:
mk: Префрлете се на друго издание:
nb_no: Bytt til en annen utgiver:
pl_pl: Przejdź do innego zlecenia:
pt_br: Selecione uma Editora:
pt_pt: Selecione outra editora:
ro: Schimbați cu o altă editură:
ru_ru: Переключиться на другое Издательству:
sl_si: Preklopite na drugo založbo:
sv_se: Byt press:
tr: Başka bir yayınevine geçin:
uk_ua: Переключити на інше е-видавництво:

# context.context
source: Press
bg: Издателство
ca_es: Publicació
cs_cz: Nakladatelství
da_dk: Udgiver
de: Verlag
es: Editorial
fa: نشر
fi_fi: Julkaisija
fr_fr: Maison d’édition
gd_gb: Brùth
gl: Editorial
hr: Tisak
hu: Kiadó
id: Penerbit
it_it: Casa editrice
mk: Издание
nb_no: Utgivere
pl_pl: Zlecenie
pt_br: Editora
pt_pt: Editora
ro: Editură
ru_ru: Издательство
sl_si: Založba
tr: Yayınevi
uk_ua: Е-видавництво

# context.contexts
source: Presses
bg: Издателства
ca_es: Publicacions
cs_cz: Nakladatelství
da_dk: Udgivere
de: Verlage
el_gr: Εκδόσεις
es: Editoriales
fa: نشرها
fi_fi: Julkaisijat
fr_fr: Maisons d’édition
gd_gb: Clòthan
gl: Editoriais
hr: Tiskovi
hu: Kiadók
id: Penerbit
it_it: case editrici
mk: Изданија
nb_no: Utgivere
pl_pl: Zlecenia
pt_br: Editoras
pt_pt: Editoras
ro: Edituri
ru_ru: Издательства на сайте
sl_si: Založbe
sv_se: Pressar
tr: Yayınevleri
uk_ua: Е-видавництва

# navigation.navigationMenus.newRelease.description
source: Link to your New Releases.
bg: Връзка към вашите нови издания.
ca_es: Enllaçar amb les novetats.
cs_cz: Odkázat do novinek.
da_dk: Link til dine nye udgivelser.
de: Link zu Ihren Neuerscheinungen.
es: Enlace a sus nuevos lanzamientos.
fa: پیوند به انتشارات تازه خودتان.
fi_fi: Linkki omiin uutuuksiin.
fr_fr: Lien vers vos nouvelles parutions.
gd_gb: Ceanglaichean ris na sgaoilidhean ùra agad.
gl: Ligazón ás Novidades.
hr: Poveži sa svojim novim izdanjima.
hu: Link az új megjelenésekhez.
id: Tautan ke terbitan baru Anda.
it_it: Link alle tue nuove uscite.
mk: Врска до вашите нови изданија.
nb_no: Lenke til dine nye utgivelser.
pl_pl: Link do nowych wydań.
pt_br: Link para seus Lançamentos.
pt_pt: Link para os Novos Lançamentos.
ro: Link către articolele tale noi.
ru_ru: Ссылка на новые издания.
sv_se: Länk till dina nya utgivningar.
tr: Yeni Yayınlarınıza bağlantı verin.
uk_ua: Покликання на нові релізи.

# navigation.navigationMenus.newRelease
source: New Releases
bg: Нови заглавия
ca_es: Novetats
cs_cz: Novinky
da_dk: Nye udgivelser
de: Neuerscheinungen
es: Nuevos lanzamientos
fa: انتشارات تازه
fi_fi: Uutuudet
fr_fr: Nouveautés
gd_gb: Air ùr-fhoillseachadh
gl: Novidades
hr: Nova izdanja
hu: Új megjelenések
id: Terbitan Baru
it_it: Nuove uscite
mk: Нови изданија
nb_no: Nye utgivelser
pl_pl: Nowe wydania
pt_br: Lançamentos
pt_pt: Novos lançamentos
ro: Articole noi
ru_ru: Новые издания
sv_se: Nya utgivningar
tr: Yeni Eklenenler
uk_ua: Нові релізи

# navigation.navigationMenus.category.description
source: Link to a category.
bg: Връзка към категория.
ca_es: Enllaçar amb una categoria.
cs_cz: Odkázat do kategorie.
da_dk: Link til en kategori.
de: Link zu einer Kategorie.
es: Enlace a una categoría.
fa: پیوند به یک دسته‌بندی.
fi_fi: Linkki kategoriaan.
fr_fr: Lien vers une catégorie.
gd_gb: Ceangail ri roinn-seòrsa.
gl: Ligazón a unha categoría.
hr: Poveži sa kategorijom.
hu: Link a kategóriához.
id: Tautan ke kategori.
it_it: Link a una categoria.
mk: Врска до категорија.
nb_no: Lenke til en kategori.
pl_pl: Link do kategorii.
pt_br: Link para uma categoria.
pt_pt: Link para uma categoria.
ro: Link către categorie.
ru_ru: Ссылки на категорию.
sv_se: Länk till en kategori.
tr: Bir kategoriye bağlantı verin.
uk_ua: Покликання на категорію.

# navigation.navigationMenus.category.generic
source: Category
bg: Категория
ca_es: Categoria
cs_cz: Kategorie
da_dk: Kategori
de: Kategorie
es: Categoría
fa: دسته‌بندی
fi_fi: Kategoria
fr_fr: Catégorie
gd_gb: Roinn-seòrsa
gl: Categoría
hr: Kategorija
hu: Kategória
id: Kategori
it_it: Categoria
mk: Категорија
nb_no: Kategori
pl_pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ro: Categorie
ru_ru: Категория
sv_se: Kategori
tr: Kategori
uk_ua: Категорія

# navigation.navigationMenus.series.description
source: Link to a series.
bg: Връзка към серии (колекции).
ca_es: Enllaçar amb una sèrie.
cs_cz: Odkázat do edice.
da_dk: Link til en serie.
de: Link zu einer Reihe.
es: Enlace a series.
fa: پیوند به مجموعه‌ها.
fi_fi: Linkki sarjaan.
fr_fr: Lien vers une collection.
gd_gb: Ceangail ri sreath.
gl: Ligazón as coleccións.
hr: Link na niz.
hu: Link a sorozathoz.
id: Tautan ke seri.
it_it: Link a una collana.
mk: Врска до сериите.
nb_no: Lenke til en serie.
pl_pl: Linki do serii.
pt_br: Link para uma série.
pt_pt: Link para um série.
ro: Link către serii.
ru_ru: Ссылки на серии.
sv_se: Länk till en serie.
tr: Bir diziye bağlantı verin.
uk_ua: Покликання на серію.

# navigation.navigationMenus.series.generic
source: Series
bg: Серии (колекции)
ca_es: Sèries
cs_cz: Edice
da_dk: Serier
de: Reihen
fa: مجموعه‌ها
fi_fi: Sarja
fr_fr: Collections
gd_gb: Sreath
gl: Coleccións
hr: Nizovi
hu: Sorozat
id: Seri
it_it: Collane
mk: Серии
nb_no: Serier
pl_pl: Serie
pt_pt: Séries
ro: Serii
ru_ru: Серии
sv_se: Serier
tr: Dizi
uk_ua: Серія

# navigation.navigationMenus.catalog.description
source: Link to your catalog.
bg: Връзка към вашия каталог.
ca_es: Enllaçar amb el vostre catàleg.
cs_cz: Odkázat do katalogu.
da_dk: Link til dit katalog.
de: Link zu Ihrem Katalog.
es: Enlace a su catálogo.
fa: پیوند به کاتالوگ خودتان.
fi_fi: Linkki omaan luetteloon.
fr_fr: Lien vers votre catalogue.
gd_gb: Ceangail ris a’ chatalog agad.
gl: Ligazón ao seu catálogo.
hr: Poveznica na katalog.
hu: Link a katalógushoz.
id: Tautan ke katalog Anda.
it_it: Link al tuo catalogo.
mk: Врска до вашиот каталог.
nb_no: Lenke til din katalog.
pl_pl: Link do Twojego katalogu.
pt_br: Link para o seu catálogo.
pt_pt: Link para o seu catálogo.
ro: Link către catalogul tău.
ru_ru: Ссылка на ваш каталог.
sv_se: Länk till din katalog.
tr: Fihristinize bağlantı verin.
uk_ua: Покликання на Ваш каталог.

# navigation.linksAndMedia
source: Links and Social Media
bg: Връзки и социални медии
ca_es: Enllaços i xarxes socials
cs_cz: Odkazy a sociální média
da_dk: Links til sociale medier
de: Links und Soziale Netzwerke
el_gr: Σύνδεσμοι και Κοινωνικά Μέσα
es: Enlaces y redes sociales
fa: پیوندها و رسانه‌های اجتماعی
fi_fi: Linkit ja sosiaalinen media
fr_fr: Liens et réseaux sociaux
gd_gb: Ceanglaichean is meadhanan sòisealta
gl: Ligazóns e Redes Sociais
hr: Društvene mreže
hu: Linkek és közösségi média
id: Tautan dan Media Sosial
it_it: Link ai Social Media
mk: Врски и социјални медиуми
nb_no: Lenker og sosiale medier
pl_pl: Linki i media społecznościowe
pt_br: Links e Redes Sociais
pt_pt: Links e Redes Sociais
ro: Linkuri și rețele sociale
ru_ru: Ссылки и Социальные сети
sl_si: Povezave in družabna omrežja
sv_se: Länkar och sociala medier
tr: Bağlantılar ve Sosyal Medya
uk_ua: Посилання і соціальні медіа

# navigation.wizard
source: Wizard
bg: Гид
ca_es: Assistent
cs_cz: Průvodce
da_dk: Guide
de: Assistent
el_gr: Οδηγός
es: Asistente
fa: ابزار جادویی
fi_fi: Ohjattu toiminto
fr_fr: Assistant
gd_gb: An draoidh
gl: Asistente
hr: Čarobnjak
hu: Varázsló
id: Wisaya
it_it: Procedura guidata
mk: Волшебник
nb_no: Trinnvis veiledning
pl_pl: Kreator
pt_br: Guia
pt_pt: Guia
ro: Asistent
ru_ru: Мастер настройки
sl_si: Pomočnik
sv_se: Inställningsguide
tr: Sihirbaz
uk_ua: Майстер налаштувань

# navigation.published
source: Published
bg: Публикувано
ca_es: Publicat
cs_cz: Publikováno
da_dk: Publiceret
de: Erschienen
el_gr: Δημοσιευμένα
es: Publicado
fa: منتشر شده
fi_fi: Julkaistu
fr_fr: Publié
gd_gb: Foillsichte
gl: Publicado
hr: Objavljeno
hu: Közzétett
id: Diterbitkan
it_it: Pubblicato
mk: Објавено
nb_no: Publisert
pl_pl: Opublikowane
pt_br: Publicado
pt_pt: Publicado
ro: Publicate
ru_ru: Опубликовано
sl_si: Izdano
sv_se: Publicerad
tr: Yayınlanan
uk_ua: Видано

# navigation.newReleases
source: New Releases
bg: Нови заглавия
ca_es: Nous llançaments
cs_cz: Novinky
da_dk: Nye udgivelser
de: Neuerscheinungen
el_gr: Νέες Κυκλοφορίες
es: Novedades
fa: انتشارات تازه
fi_fi: Uutuudet
fr_fr: Nouveautés
gd_gb: Air ùr-fhoillseachadh
gl: Novidades
hr: Nova izdanja
hu: Új megjelenések
id: Terbitan Baru
it_it: Nuove pubblicazioni
mk: Нови изданија
nb_no: Nye utgivelser
pl_pl: Nowe wydania
pt_br: Lançamentos
pt_pt: Novos Lançamentos
ro: Articole noi
ru_ru: Новые издания
sl_si: Nove izdaje
sv_se: Nya utgivningar
tr: Yeni Eklenenler
uk_ua: Нові релізи

# navigation.infoForLibrarians.long
source: Information For Librarians
bg: Информация за библиотекари
ca_es: Informació per als bibliotecaris/àries
cs_cz: Informace pro knihovníky
da_dk: Information til bibliotekarer
de: Informationen für Bibliothekare/innen
el_gr: Πληροφορίες για Βιβλιοθηκονόμους
es: Información para bibliotecas
fa: اطلاعات برای کتابداران
fi_fi: Tietoa kirjastonhoitajille
fr_fr: Information pour les bibliothécaires
gd_gb: Fiosrachadh do leabhar-lannaichean
gl: Información para bibliotecarios/as
hr: Informacije za knjižničare
hu: Információ a könyvtárosoknak
id: Informasi untuk Pustakawan
it_it: Informazioni per bibliotecari
mk: Информации за библиотекари
nb_no: Informasjon for bibliotekarer
pl_pl: Informacje dla bibliotekarzy
pt_br: Informações aos bibliotecários
pt_pt: Informação aos Bibliotecários
ro: Informație pentru bibliotecari
ru_ru: Информация для библиотек
sl_si: Informacije za knjižničarje
sv_se: Information för bibliotekarier
tr: Kütüphaneciler için Bilgi
uk_ua: Інформація для бібіліотекарів

# navigation.infoForAuthors.long
source: Information For Authors
bg: Информация за автори
ca_es: Informació per als autors/ores
cs_cz: Informace pro autory
da_dk: Information til forfattere
de: Informationen für Autoren/innen
el_gr: Πληροφορίες για Συγγραφείς
es: Información para autores
fa: اطلاعات برای نویسندگان
fi_fi: Tietoa kirjoittajille
fr_fr: Information pour les auteur·e·s
gd_gb: Fiosrachadh do dh’ùghdaran
gl: Información para autores/as
hr: Informacije za autore
hu: Információ a szerzőknek
id: Informasi untuk Penulis
it_it: Informazioni per gli Autori
mk: Информации за автори
nb_no: Informasjon for forfattere
pl_pl: Informacje dla autorów
pt_br: Informações aos autores
pt_pt: Informação aos Autores
ro: Informație pentru autori
ru_ru: Информация для авторов
sl_si: Informacije za avtorje
sv_se: Information för författare
tr: Yazarlar İçin Bilgi
uk_ua: Інформація для авторів

# navigation.infoForLibrarians
source: For Librarians
bg: За библиотекари
ca_es: Per als bibliotecaris/àries
cs_cz: Pro knihovníky
da_dk: Til bibliotekarer
de: Für Bibliothekare/innen
el_gr: Για Βιβλιοθηκονόμους
es: Para bibliotecarios
fa: برای کتابداران
fi_fi: Kirjastonhoitajille
fr_fr: Pour les bibliothécaires
gd_gb: Do leabhar-lannaichean
gl: Para os bibliotecarios/as
hr: Za knjižničare
hu: Könyvtárosoknak
id: Untuk Pustakawan
it_it: Per Bibliotecari
mk: За библиотекари
nb_no: For bibliotekarer
pl_pl: Dla bibliotekarzy
pt_br: Para bibliotecários
pt_pt: Para Bibliotecários
ro: Pentru bibliotecari
ru_ru: Для библиотекарей
sl_si: Za knjižničarje
sv_se: För bibliotekarier
tr: Kütüphaneciler İçin
uk_ua: Для бібліотекарів

# navigation.infoForAuthors
source: For Authors
bg: За автори
ca_es: Per als autors/ores
cs_cz: Pro autory
da_dk: Til forfattere
de: Für Autoren/innen
el_gr: Για Συγγραφείς
es: Para autores
fa: برای نویسندگان
fi_fi: Kirjoittajille
fr_fr: Pour les auteur·e·s
gd_gb: Do dh’ùghdaran
gl: Para os autores/as
hr: Za autore
hu: Szerzőknek
id: Untuk Penulis
it_it: Per Autori
mk: За авторите
nb_no: For forfattere
pl_pl: Dla autorów
pt_br: Para autores
pt_pt: Para Autores
ro: Pentru autori
ru_ru: Для авторов
sl_si: Za avtorje
sv_se: För författare
tr: Yazarlar İçin
uk_ua: Для авторів
