Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# user.reviewerPrompt.optin
source: Yes, I would like to be contacted with requests to review submissions to this press.
bg: Да, бих искал да се свързват с мен с искания за преглед (рецензия) на новопостъпили материали в това издателство.
ca_es: Sí, m'agradaria que em contactessin per revisar trameses d'aquesta editorial.
cs_cz: Ano, chci být kontaktován se žádostmi o recenzování v tomto nakladatelství.
da_dk: Ja, jeg vil gerne kontaktes med anmodninger om at bedømme indsendelser fra denne presse.
de: Ja, ich möchte Anfragen zugeschickt bekommen, wenn Reviews zu Einreichungen dieses Verlag ausständig sind.
es: Sí, me gustaría que me contacten para revisar los envíos de esta editorial.
fa: بله، می‌خواهم با درخواست‌های داوری نوشته‌های ارسالی به این نشر در ارتباط باشم.
fi_fi: Kyllä, haluan, että minulle lähetetään pyyntöjä tämän julkaisijan käsikirjoitusten arvioinnista.
fr_fr: Oui, je souhaite être contacté(e) pour évaluer des soumissions à cette maison d’édition.
gd_gb: Tha, tha mi ag iarraidh gun cuirear fios thugam ma bhios iarrtas ann airson lèirmheas tagraidh dhan chlò seo.
gl: Si, gustaríame que me contactasen con solicitudes de revisión de envíos a esta editorial.
hr: Da, želio/la bih da me se kontaktira sa zahtjevima za pregled prijava za ovaj tisak.
hu: Igen, szeretném, ha megkeresnének, hogy szakmailag lektoráljam a kiadóhoz beküldött kéziratokat.
id: Ya, saya ingin dihubungi terkait permintaan untuk meninjau kiriman ke penerbit ini.
it_it: Si, mi piacerebbe che mi contattassero per fare la revisione delle proposte di questa casa editrice.
mk: Да, би сакал да ме контактираат со барања за преглед на поднесоците до ова издание.
nb_no: Ja, jeg vil gjerne kontaktes angående forespørsler om fagfellevurdering av innleveringer til denne utgiveren.
pl_pl: Tak, chciałbym, aby się ze mną skontaktowano w sprawie recenzji tego zgłoszenia.
pt_br: Sim, gostaria de ser contatado com solicitações para avaliar submissões a esta editora.
pt_pt: Sim, gostaria de ser contactado para rever submissões a esta editora.
ro: Da, mi-ar plăcea să fiu contactat pentru a revizui propunerile pentru această editură.
ru_ru: Да, Я хочу, чтобы ко мне обращались с запросами на рецензирование материалов для этого издательства.
sv_se: Ja, kontakta mig med förfrågningar om att granska bidrag till denna press.
tr: Evet, bu yayınevine yapılan gönderileri gözden geçirme talepleri için benimle iletişime geçilmesini istiyorum.
uk_ua: Так, я хочу, щоб до мене зверталися із запитами на рецензування матеріалів для цього е-видавництва.

# user.reviewerPrompt.userGroup
source: Yes, request the {$userGroup} role.
bg: Да, желая ролята {$userGroup}.
ca_es: Sí, sol·licitar el rol de {$userGroup}.
cs_cz: Ano, požádat o roli {$userGroup}.
da_dk: Ja, anmod om rollen {$userGroup}.
de: Ja, die {$userGroup} Rolle anfragen.
es: Sí, solicitar el rol de {$userGroup}.
fa: بله، درخواست نقش {$userGroup}.
fi_fi: Kyllä, pyydä {$userGroup}-roolia.
fr_fr: Oui, demande du rôle {$userGroup}.
gd_gb: Tha, iarr dreuchd {$userGroup}.
gl: Sí, solicitar o rol de {$userGroup}.
hr: Da, zatraži ulogu {$userGroup}.
hu: Igen, kéri a {$userGroup} szerepkört.
id: Ya, minta peran {$userGroup}.
it_it: Si, richiedere il ruolo di {$userGroup}.
mk: Да, побарајте ја улогата {$userGroup}.
nb_no: Ja, be om en rolle i {$userGroup}.
pl_pl: Tak, zgłoś {$userGroup} swoją rolę.
pt_br: Sim, solicite o {$userGroup} papel.
pt_pt: Sim, solicitar o papel de {$userGroup}.
ro: Da, solicitați rolul {$userGroup}.
ru_ru: Да, запросить роль «{$userGroup}».
sl_si: Da, zahtevaj vlogo {$userGroup}.
sv_se: Ja, ansök om rollen {$userGroup}.
tr: Evet, {$userGroup} görevini isteyin.
uk_ua: Так, запитати роль {$userGroup}.

# user.reviewerPrompt
source: Would you be willing to review submissions to this press?
bg: Бихте ли искали да прегледате (рецензирате ) изпратените материали до това издателство?
ca_es: Estaríeu disposat a revisar trameses d'aquesta editorial?
cs_cz: Budete chtít recenzovat pro toto nakladatelství?
da_dk: Vil du være villig til at bedømme indsendelser fra denne udgiver?
de: Wären Sie einverstanden, Einreichungen dieses Verlags einem Review zu unterziehen?
es: ¿Estaría dispuesto a revisar los envíos a esta editorial?
fa: آیا مایلید نوشته‌های ارسالی به این نشر را داوری کنید؟
fi_fi: Haluaisitko arvioida tälle julkaisijalle lähetettyjä käsikirjoituksia?
fr_fr: Seriez-vous volontaire pour évaluer des soumissions à cette maison d’édition ?
gd_gb: A bheil ùidh agad ann a bhith a’ dèanamh lèirmheasan air tagraidhean dhan chlò seo?
gl: Estarías disposto/a a revisar os envíos a esta editorial?
hr: Biste li bili voljni pregledati prijave za ovaj tisak?
hu: Vállalná a kéziratok szakmai lektorálást ennél a kiadónál?
id: Apakah Anda bersedia meninjau kiriman ke penerbit ini?
it_it: Saresti disposto a fare la revisione delle proposte di questa casa editrice?
mk: Дали сте подготвени да ги разгледате поднесоците до овој печат?
nb_no: Er du villig til å bli fagfelle hos denne utgiveren?
pl_pl: Czy chciałbyś/ chciałabyś zrecenzować zgłoszenie dla tego wydawnictwa?
pt_br: Você gostaria de revisar as submissões para esta editora?
pt_pt: Encontra-se disponível para rever submissões a esta editora?
ro: Ați fi dispus să revizuiți propunerile pentru această editură?
ru_ru: Хотите ли вы рецензировать материалы для этого издательства?
sl_si: Ali bi bili pripravljeni recenzirati prispevke za to založbo?
sv_se: Vill du granska bidrag till denna press?
tr: Bu yayınevine yapılan gönderileri değerlendirmek ister misiniz?
uk_ua: Чи хотіли б Ви рецензувати матеріали для цього е-видавництва?

# user.noRoles.regReviewerClosed
source: Register as a Reviewer: Reviewer registration is currently disabled.
bg: Регистриране като рецензент: Регистрацията на рецензент в момента е деактивирана.
ca_es: Registra'm com a revisor/a: El registre de revisors/ores no està habilitat.
cs_cz: Registrace recenzenta: Registrace recenzentů v tuto chvíli není povolena.
da_dk: Registrér dig som bedømmer: bedømmerregistrering er i øjeblikket deaktiveret.
de: Registrierung als Gutachter/in: Die Gutachterregistrierung ist zurzeit deaktiviert.
el_gr: Εγγραφείτε ως Αξιολογητής: Η εγγραφή αξιολογητών είναι προς το παρόν απενεργοποιημένη
es: Registrarse como corrector: El registro del corrector se encuentra actualmente deshabilitado.
fa: ثبت نام به عنوان داور: در حال حاضر ثبت نام داوران غیر فعال است.
fi_fi: Rekisteröidy arvioijaksi: Arvioijaksi rekisteröityminen ei juuri nyt ole mahdollista.
fr_fr: S’inscrire en tant que rapporteur : l’inscription est désactivée.
gd_gb: Clàraich mar lèirmheasaiche: Tha clàradh lèirmheasaichean à comas aig an àm seo.
gl: Rexistrarse como revisor/a: o rexistro de revisores/as está desactivado actualmente.
hr: Registriraj se kao recenzent: registracija recenzenta trenutno je onemogućena.
hu: Regisztráció szakmai lektorként: A szakmai lektori regisztráció jelenleg le van tiltva.
id: Daftar sebagai Peninjau: Pendaftaran peninjau saat ini dinonaktifkan.
it_it: Registrati come Reviewer: la registrazione di un Reviewer non è al momento attiva.
mk: Регистрирајте се како рецензент: Регистрацијата на рецензентот во моментов е оневозможена.
nb_no: Registrer som Fagfelle: Registrering av fagfeller er for øyeblikket deaktivert.
pl_pl: Zarejestruj się jako recenzent: rejestracja recenzenta jest obecnie nieaktywna.
pt_br: Cadastrar como avaliador: cadastro de avaliadores está temporariamente desabilitado.
pt_pt: Registar como Revisor: registo de Revisor temporariamente desativado.
ro: Înregistrează-te ca revizor: Înregistrarea ca revizor este momentan dezactivată.
ru_ru: Зарегистрироваться в качестве рецензента: регистрация рецензентов сейчас закрыта.
sl_si: Registriraj se kot recenzent: Registracija recenzenta je trenutno onemogočena.
sv_se: Registrera dig som granskare: Granskarregistrering är för tillfället avstängd.
tr: Danışman olarak Kaydolun: Danışman kaydı şu anda devre dışıdır.
uk_ua: Зареєструватися як рецензент: Реєстрація рецензентів наразі відключена.

# user.noRoles.submitMonographRegClosed
source: Submit an Monograph: Author registration is currently disabled.
bg: Изпращане на монография: Регистрацията на автори в момента е деактивирана.
ca_es: Tramet una monografia: el registre d'autors/ores no està habilitat.
cs_cz: Předložit rukopis: Registrace autorů v tuto chvíli není povolena.
da_dk: Indsend en monografi: Forfatterregistrering er i øjeblikket deaktiveret.
de: Einreichen einer Monographie: Die Registrierung als Autor/in ist zurzeit deaktiviert.
el_gr: Υποβολή μιας Μονογραφίας: η εγγραφή Συγγραφέα είναο προς το παρόν απενεργοποιημένη.
es: Enviar una monografía: el registro de autor/a se encuentra actualmente deshabilitado.
fa: ارسال نوشته: در حال حاضر ثبت نام نویسنده غیر فعال است.
fi_fi: Lähetä kirja: Kirjoittajaksi rekisteröityminen ei juuri nyt ole mahdollista.
fr_fr: Soumettre une monographie : l’enregistrement des auteur·e·s est actuellement désactivé.
gd_gb: Cuir monograf: Tha clàradh ùghdaran à comas aig an àm seo.
gl: Enviar unha monografía: o rexistro de autores/as está desactivado actualmente.
hr: Pošaljite monografiju: Registracija autora trenutno je onemogućena.
hu: Kiadvány beküldése: A szerzői regisztráció jelenleg le van tiltva.
id: Kirim Monograf: Pendaftaran penulis saat ini dinonaktifkan.
it_it: Carica una Monografia: la registrazione di un Autore non è al momento attiva.
mk: Поднесете монографија: Регистрацијата на авторот во моментов е оневозможена.
nb_no: Send inn en monografi: Forfatterregistrering er for øyeblikket deaktivert.
pl_pl: Zgłoś monografię: rejestracja autora jest obecnie nieaktywna.
pt_br: Enviar uma monografia: cadastro de autores está temporariamente desabilitado.
pt_pt: Submeter uma Monografia: registo de Autores temporariamente desativado.
ro: Trimiteți o monografie: înregistrarea autorului este momentan dezactivată.
ru_ru: Отправить рукопись: регистрация авторов сейчас закрыта.
sl_si: Oddaj monografsko publikacijo: Registracija avtorja je trenutno onemogočena.
sv_se: Skicka in en bok: Författarregistrering är för tillfället avstängd.
tr: Bir Yazı Gönderin: Yazar kaydı şu anda devre dışı.
uk_ua: Надіслати Монографію: Реєстрація авторів наразі відключена.

# user.noRoles.selectUsersWithoutRoles
source: Include users with no roles in this press.
bg: Включване на потребители без роли в това издателство.
ca_es: Inclou usuaris/àries sense rols en aquesta publicació.
cs_cz: Zahrnout uživatele, kteří v nakladatelství nemají stanovenou roli.
da_dk: Inkludér brugere uden roller hos denne udgiver.
de: Benutzer/innen ohne zugewiesene Funktion mit einbeziehen.
es: Incluir usuarios/as sin roles en la publicación.
fa: در بر گرفتن کاربران بدون نقش در این نشر.
fi_fi: Sisällytä käyttäjät, joilla ei ole roolia tämän julkaisijan sivustolla.
fr_fr: Inclure les utilisateurs sans rôle dans cette maison d’édition.
gd_gb: Gabh a-staigh cleachdaichean aig nach eil dreuchd sa chlò seo.
gl: Inclúe usuarios sen roles nesta editorial.
hr: Uključite korisnike bez uloga u ovaj tisak.
hu: A szerepkörrel nem rendelkező felhasználók felvétele a kiadóhoz.
id: Sertakan pengguna yang tidak memiliki peran dalam penerbit ini.
it_it: Aggiungi utenti senza ruoli in questa Press.
mk: Вклучете корисници без улоги во ова издание.
nb_no: Inkluder brukere som ikke har noen rolle hos denne utgiveren.
pl_pl: Dołącz użytkowników, którzy nie pełnią żadnej roli w tym zleceniu.
pt_br: Incluir usuários sem papel nesta editora.
pt_pt: Incluir utilizadores sem papéis nesta editora.
ro: Includeți utilizatori fără roluri în această editură.
ru_ru: Включить пользователей без назначенных ролей в этом Издательстве.
sl_si: V založbo vključi uporabnike brez vloge.
sv_se: Inkludera användare utan roller i denna press.
tr: Bu yayınevinde hiçbir rolü olmayan kullanıcıları dahil edin.
uk_ua: Включити користувачів без призначених ролей в цьому видавництві.

# context.current
source: Current Press:
bg: Текущо издателство:
ca_es: Editorial actual:
cs_cz: Současné nakladatelství:
da_dk: Nyeste udgiver:
de: Aktueller Verlag:
es: Editorial actual:
fa: نشر کنونی:
fi_fi: Nykyinen julkaisija:
fr_fr: Maison d’édition actuelle :
gd_gb: An clò làithreach:
gl: Editorial actual:
hr: Trenutni tisak:
hu: Aktuális kiadó:
id: Penerbit Saat Ini:
it_it: Casa editrice corrente:
mk: Тековно издание:
nb_no: Gjeldende utgiver:
pl_pl: Bieżące zlecenie:
pt_br: Editora Atual:
pt_pt: Editora Atual:
ro: Editura actuală:
ru_ru: Текущие Издательства:
sl_si: Trenutna založba:
sv_se: Aktuell press:
tr: Mevcut Yayınevi:
uk_ua: Поточне е-видавництво:

# navigation.catalog.administration
source: Catalog Administration
bg: Администриране на каталог
ca_es: Administració del catàleg
cs_cz: Správa katalogu
da_dk: Katalogadministration
de: Katalogverwaltung
el_gr: Διαχείριση Καταλόγου
es: Administración del catálogo
fa: اداره کاتالوگ
fi_fi: Luettelon ylläpito
fr_fr: Administration du catalogue
gd_gb: Rianachd a’ chatalog
gl: Administración do catálogo
hr: Administracija kataloga
hu: Katalógus adminisztráció
id: Administrasi Katalog
it_it: Gestione del Catalogo
mk: Администрација на каталог
nb_no: Katalogadministrasjon
pl_pl: Zarządzanie katalogiem
pt_br: Administração do catálogo
pt_pt: Administração do Catálogo
ro: Catalog de administrație
ru_ru: Администрирование каталога
sl_si: Administracija kataloga
sv_se: Katalogadministration
tr: Fihrist Yönetimi
uk_ua: Адміністрування каталогу

# navigation.competingInterestPolicy
source: Competing Interest Policy
bg: Политика за конкурентни интереси
ca_es: Política de conflicte d'interessos
cs_cz: Zásady týkající se střetu zájmů
da_dk: Konkurrerende interessepolitik
de: Leitlinie zu Interessenskonflikten
el_gr: Πολιτική Συγκουόμενων Συμφερόντων
es: Política de conflicto de intereses
fa: سیاست منافع رقابتی
fi_fi: Sidonnaisuuksien ilmoittaminen
fr_fr: Politique en matière de conflits d’intérêts
gd_gb: Am poileasaidh mu chòmhstri ùidhean
gl: Política de conflito de intereses
hr: Politika konkurentskih interesa
hu: Konkurens érdekek irányelve
id: Kebijakan Konflik Kepentingan
it_it: Polcy per il conflitto di interessi
mk: Политика за конкурентни интереси
nb_no: Policy for interessekonflikter
pl_pl: Polityka uczciwej konkurencji
pt_br: Política de conflito de interesses
pt_pt: Política de conflito de interesses
ro: Politica privind conflicte de interes
ru_ru: Политика в отношении конфликта интересов
sl_si: Politika konflikta interesov
sv_se: Policy för intressekonflikter
tr: Çıkar Çatışması Politikası
uk_ua: Політика щодо конфлікту інтересів

# catalog.featuredBooks
source: Featured Books
bg: Препоръчани книги
ca_es: Llibres destacats
cs_cz: Doporučené knihy
da_dk: Udvalgte bøger
de: Empfohlene Bücher
el_gr: Προτεινόμενα βιβλία
es: Libros destacados
fa: کتاب‌های برجسته
fi_fi: Esittelyssä olevat kirjat
fr_fr: Livres à la une
gd_gb: Leabhraichean brosnaichte
gl: Libros destacados
hr: Istaknute knjige
hu: Válogatott könyvek
id: Buku Unggulan
it_it: Libri in evidenza
mk: Избрани книги
nb_no: Anbefalte bøker
pl_pl: Polecane książki
pt_br: Livros em destaque
pt_pt: Livros em Destaque
ro: Cărți evidențiate
ru_ru: Популярные книги
sl_si: Izbrane knjige
tr: Öne Çıkan Kitaplar
uk_ua: Рекомендовані книги

# catalog.featured
source: Featured
bg: Препоръчани
ca_es: Destacat
cs_cz: Doporučené
da_dk: Udvalgt
de: Empfohlen
es: Destacado
fa: برجسته
fi_fi: Esittelyssä
fr_fr: À la une
gd_gb: Brosnaichte
gl: Destaque
hr: Istaknuto
hu: Válogatott
id: Diunggulkan
it_it: In evidenza
mk: Изведено
nb_no: Anbefalt
pl_pl: Polecane
pt_br: Destacado
pt_pt: Destaque
ro: Evidențiate
ru_ru: Популярные
sl_si: Izbrano
tr: Öne Çıkan
uk_ua: Рекомендовані

# catalog.manage.notNewReleaseSuccess
source: Monograph is unmarked as a new release.
bg: Монографията е с премахнато отбелязване като ново издание.
ca_es: Monografia desmarcada com a nou llançament.
cs_cz: Monografie již není označena jako novinka.
da_dk: Monografi er ikke markeret som ny udgivelse.
de: Die Kenntlichmachung als Neuerscheinung wurde entfernt.
es: Monografía desmarcada como nueva publicación.
fa: علامت‌گذاری جلد به عنوان انتشار تازه برداشته شده.
fi_fi: Kirjaa ei ole merkitty uutuudeksi.
fr_fr: La monographie n’est pas marquée comme une nouveauté.
gd_gb: Cha deach am monograf a chomharradh mar sgaoileadh ùr.
gl: Monografía desmarcada como novidade.
hr: Monografija nije označena kao novo izdanje.
hu: A kiadvány nincs új megjelenésként megjelölve.
id: Monograf tidak ditandai sebagai terbitan baru.
it_it: Libro deselezionato come nuova uscita.
mk: Монографијата не е обележана како ново издание.
nb_no: Boken er ikke markert som en ny utgave.
pl_pl: Monografia nie jest oznaczona jako nowe wydanie.
pt_br: A monografia está desmarcada como um novo lançamento.
pt_pt: A monografia foi desmarcada como novo lançamento.
ro: Monografia nu este marcată ca articol nou.
ru_ru: Монография не отмечена как новое издание.
sl_si: Monografska publikacija ni več označena kot nova izdaja.
sv_se: Boken är avmarkerad som ny release.
tr: Yazı, yeni bir yayın olarak işaretlenmemiş.
uk_ua: Мітку "Новий реліз" знято з монографії.

# grid.action.availableRepresentation
source: Approve/disapprove this format
bg: Одобрение/Неодобрение на този формат
ca_es: Accepta/rebutja aquest format
cs_cz: Schválit / odmítnout tento formát
da_dk: Godkend/afvis dette format
de: Dieses Format freigeben/nicht freigeben
el_gr: Αποδοχή/απόριψη αυτού του μορφότυπου
es: Acepta/rechaza este formato
fa: تأیید/رد این فرد
fi_fi: Hyväksy/hylkää tämä muoto
fr_fr: Approuver/refuser ce format
gd_gb: Thoir aonta ris an fhòrmat seo no thoirt air falbh an t-aonta
gl: Aceptar/rexeitar este formato
hr: Odobravanje/odbijanje ovog formata
hu: Jóváhagyja/elutasítja ezt a formátumot
id: Setujui/tolak format ini
it_it: Approva/Respingi questo formato
mk: Одобри/негирај го овој формат
nb_no: Godkjenn/avvis dette formatet
pl_pl: Zatwierdź/ odrzuć format
pt_br: Des/Aprovar este formato
pt_pt: Aprovar/Rejeitar este formato
ro: Aprobați/respingeți această formatare
ru_ru: Одобрить/отклонить этот формат
sl_si: Odobri/zavrni format
sv_se: Godkänn/avslå detta format
tr: Bu biçimi onaylayın/reddedin
uk_ua: Підтвердити/скасувати цей формат

# grid.action.publicationFormatTab
source: Show the publication format tab
bg: Показване на раздела за формат на публикация
ca_es: Mostra la pestanya de format de publicació
cs_cz: Zobrazit kartu publikačních formátů
da_dk: Vis fanen med publikationsformat
de: Zeige den Reiter Format
el_gr: Προβολή ετικέτας του μορφότυπου δημοσίευσης
es: Mostrar la pestaña de formato de publicación
fa: نمایش تب فرمت انتشار
fi_fi: Näytä julkaisumuodon välilehti
fr_fr: Afficher l’onglet du format de publication
gd_gb: Seall taba fòrmat an fhoillseachaidh
gl: Mostrar a lapela de formato de publicación
hr: Prikaži karticu formata publikacije
hu: Kiadványformátum fül megjelenítése
id: Tampilkan tab format terbitan
it_it: Mostra la tab per il formato di pubblicazione
mk: Покажете го јазичето за формат на објавување
nb_no: Vis fanen med publikasjonsformat
pl_pl: Pokaż zakładkę formatu publikacji
pt_br: Exibir a aba de formato de publicação
pt_pt: Disponibilizar separador do formato de publicação
ro: Arată fila formatării pentru publicare
ru_ru: Показать вкладку Формат издания
sl_si: Prikaži zavihek formata publikacije
sv_se: Visa fliken med publikationsformat
tr: Yayın biçimi sekmesini göster
uk_ua: Показати вкладку формату публікації

# grid.action.deleteCode
source: Delete this Code
bg: Изтриване на този код
ca_es: Elimina aquest codi
cs_cz: Odstranit tento kód
da_dk: Slet koden
de: Diesen Code löschen
el_gr: Διαγραφή Κωδικού
es: Borrar código
fa: حذف این کد
fi_fi: Poista tämä koodi
fr_fr: Supprimer ce code
gd_gb: Sguab an còd seo às
gl: Borrar código
hr: Izbriši kod
hu: Kód törlése
id: Hapus Kode
it_it: Cancella il Codice
mk: Избришете го овој код
nb_no: Ta bort kode
pl_pl: Usuń kod
pt_br: Excluir código
pt_pt: Eliminar este código
ro: Stergeți acest cod
ru_ru: Удалить этот Код
sl_si: Izbriši oznako
sv_se: Ta bort kod
tr: Bu Kodu Sil
uk_ua: Видалити цей код

# grid.action.editCode
source: Edit this Code
bg: Редактиране на този код
ca_es: Edita aquest codi
cs_cz: Upravit tento kód
da_dk: Redigér kode
de: Diesen Code bearbeiten
el_gr: Επεξεργασία Κωδικού
es: Editar código
fa: ویرایش این کد
fi_fi: Muokkaa tätä koodia
fr_fr: Modifier ce code
gd_gb: Deasaich an còd seo
gl: Editar código
hr: Uredi kod
hu: Kód szerkesztése
id: Ubah Kode
it_it: Modifica il codice
mk: Уредете го овој код
nb_no: Rediger kode
pl_pl: Edytuj kod
pt_br: Editar código
pt_pt: Editar o código
ro: Editați acest cod
ru_ru: Редактировать этот Код
sl_si: Uredi oznako
sv_se: Redigera kod
tr: Bu Kodu Düzenleyin
uk_ua: Редагувати цей код

# grid.action.addCode
source: Add Code
bg: Добавяне на код
ca_es: Afegeix un codi
cs_cz: Přidat identifikační kód
da_dk: Tilføj kode
de: Code hinzufügen
el_gr: Προσθήκη Κωδικού
es: Añadir código
fa: اضافه کردن کد
fi_fi: Lisää koodi
fr_fr: Ajouter un code
gd_gb: Cuir còd ris
gl: Engadir código
hr: Dodaj kod
hu: Kód hozzáadása
id: Tambah Kode
it_it: Aggiungi Codice
mk: Додадете код
nb_no: Legg til kode
pl_pl: Dodaj kod
pt_br: Incluir código
pt_pt: Adicionar código
ro: Adăugați codul
ru_ru: Добавить Код
sl_si: Dodaj oznako
sv_se: Lägg till kod
tr: Kodu Ekle
uk_ua: Додати код

# grid.action.approveProof
source: Approve the proof for indexing and inclusion in the catalog
bg: Одобряване на коректурата за индексиране и включване в каталога
ca_es: Aprova la inclusió i la indexació de la galerada al catàleg
cs_cz: Schválit indexování sazby a začlenění do katalogu
da_dk: Godkend korrektur til indeksering og inkludering i kataloget
de: Akzeptieren Sie die Korrekturfahne um den Titel zu indizieren und dem Katalog hinzuzufügen
el_gr: Έγκριση του τυπογραφικού δοκιμίου για ευρετηρίαση και ένταξη του στον κατάλογο.
es: Aprobar la prueba para la indexación e inclusión en el catálogo
fa: تأیید نسخه اثبات برای نمایه سازی و ورود به کاتالوگ
fi_fi: Hyväksy korjausvedos indeksointia ja luetteloon sisällyttämistä varten
fr_fr: Approuver l’épreuve afin qu’elle soit indexée et ajoutée au catalogue
gd_gb: Thoir aonta dhan dearbh a thaobh inneacsaidh agus airson a ghabhail a-staigh sa chatalog
gl: Aceptar a proba de indexación e inclusión no catálogo
hr: Odobri dokaz za indeksiranje i uvrštavanje u katalog
hu: Jóváhagyja a kefelenyomatot indexelésre és a katalógusba való felvételre
id: Setujui proof untuk pengindeksan dan penyertaan dalam katalog
it_it: Dai la tua approvazione perché la prova possa essere indicizzata e inclusa nel Catalogo
mk: Одобри го доказот за индексирање и вклучување во каталогот
nb_no: Godkjenn korrekturen for indeksering og inkludering i katalogen
pl_pl: Zatwierdź korektę do zaindeksowania i załączenia w katalogu
pt_br: Homologar a prova para indexação e inclusão no catálogo
pt_pt: Aprove a prova para indexação e inclusão no catálogo
ro: Aprobați proba pentru indexare și incluziune în catalog
ru_ru: Утвердить корректуру для индексирования и включения в каталог
sl_si: Odobri vzorec za indeksiranje in vključitev v katalog
sv_se: Godkänn korrekturen för indexering och inkludering i katalogen
tr: Prova dizgilerin dizinleme ve fihriste dahil edilme işlemini onaylayın
uk_ua: Схвалити цю правку для індексування та включення в каталог
