Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# installer.databaseSettingsInstructions
source: OMP requires access to a SQL database to store its data. See the system requirements above for a list of supported databases. In the fields below, provide the settings to be used to connect to the database.
bg: OMP изисква достъп до SQL база данни, за да съхранява своите данни. Вижте системните изисквания по-горе за списък на поддържаните бази данни. В полетата по-долу въведете настройките, които да се използват за свързване към базата данни.
ca_es: L'OMP ha de tenir accés a la base de dades SQL per emmagatzemar-hi les dades. Consulteu la llista de bases de dades compatibles a la secció de requeriments del sistema. Indiqueu els paràmetres que s'utilitzaran per connectar a la base de dades en els camps que es mostren a continuació.
cs_cz: OMP pro ukládání svých dat vyžaduje přístup do SQL databáze. Seznam podporovaných databází je uveden mezi systémovými požadavky výše. Do pole níže zadejte nastavení, která se mají použít pro přístup do databáze.
da_dk: OMP kræver adgang til en SQL-database for at gemme des data. Se systemkravene ovenfor der indeholder en liste over understøttede databaser. Angiv de indstillinger, der skal bruges for at oprette forbindelse til databasen i felterne herunder.
de: Um die Daten ablegen zu können, benötigt OMP einen Zugriff auf eine SQL-Datenbank. Bitte beachten Sie die oben genannten Systemanforderungen für die aufgeführten unterstützten Datenbanken. In den darunter stehenden Feldern werden die Einstellungen angegeben, die zur Verbindung mit der Datenbank gesetzt werden müssen.
es: OMP necesita acceso a la base de datos SQL para guardar los datos. Compruebe los requisitos del sistema anteriores en la lista de bases de datos soportadas. Establezca la configuración que se utilizará para conectarse a la base de datos en los siguientes campos.
fa: برای نگهداری از اطلاعات به دیتابیس SQL نیاز است. لطفاً سیستم مورد نیاز برای نصب OMP را مطالعه نمایید.
fi_fi: Voidakseen tallentaa tietoja OMP edellyttää pääsyä SQL-tietokantaan. Katso järjestelmävaatimukset (yllä) nähdäksesi luettelon tuetuista tietokannoista. Anna alla olevissa kentissä asetukset, joita käytetään muodostettaessa yhteys tietokantaan.
fr_fr: OMP nécessite l’accès à une base de données SQL pour stocker ses données. Voir la configuration nécessaire ci-dessus pour une liste des base de données prises en charge. Dans les champs ci-dessus, fournir les paramètres à utiliser pour se connecter à la base de données.
gd_gb: Feumaidh OMP cothrom air stòr-dàta SQL far an cùm e an dàta aige. Faic riatanasan an t-siostaim gu h-àrd airson liosta nan stòr-dàta ris a bheil taic. Cuir na roghainnean a thèid a chleachdadh airson ceangal a dhèanamh ris an stòr-dàta sna raointean gu h-ìosal.
gl: OMP require acceso a unha base de datos SQL para almacenar os seus datos. Vexa os requisitos do sistema para obter unha lista de bases de datos compatibles. Nos campos de abaixo, indique a configuración que se usará para conectarse á base de datos.
hr: OMP zahtijeva pristup SQL bazi podataka za pohranu svojih podataka. Pogledajte gornje sistemske zahtjeve za popis podržanih baza podataka. U donjim poljima unesite postavke koje će se koristiti za povezivanje s bazom podataka.
hu: Az OMP-nek szüksége van egy SQL-adatbázishoz való hozzáférésre az adatok tárolásához. A támogatott adatbázisok listáját lásd a fenti rendszerkövetelményeknél. Az alábbi mezőkben adja meg az adatbázishoz való csatlakozáshoz használandó beállításokat.
id: OMP memerlukan akses ke basis data SQL untuk menyimpan datanya. Lihat persyaratan sistem di atas untuk daftar basis data yang didukung. Di kolom di bawah, berikan pengaturan yang akan digunakan untuk terhubung ke basis data.
it_it: OMP richiede l'accesso ad un database SQL per conservare i suoi dati. Vedi i requisiti di sistema sopra indicati per avere la lista dei database supportati. Nei campi che seguono, fornisci i parametri necessari per la connessione al database.
mk: ОМП бара пристап до SQL база на податоци за зачувување на нејзините податоци. Погледнете ги погоре барањата на системот за список на поддржани бази на податоци. Во полињата подолу, наведете ги поставките што ќе се користат за поврзување со базата на податоци.
nb_no: OMP krever tilgang til en SQL-database for lagring av data. Se listen over databaser som støttes i systemkravene ovenfor. Skriv inn innstillingene som skal brukes for å opprette forbindelsen med databasen i feltene nedenfor.
pl_pl: OMP wymaga dostępu do SQL bazy danych aby zachować swoje dane. Zobacz wymagania systemu powyżej, aby otrzymać listę obsługiwanych baz danych. W polach poniżej podaj ustawienia, które będą użyte do połączenia się z bazą danych.
pt_br: O OMP exige acesso a um banco de dados SQL para armazenar dados. Veja os requisitos do sistema acima para uma lista de banco de dados suportadas. Nos campos a seguir, informe as configurações de conexão à base.
pt_pt: O OMP necessita de acesso à base de dados SQL para armazenar os dados. Veja os requisitos de sistema abaixo com a lista de bases de dados suportadas. Nos campos abaixo, forneça as configurações a ser usadas para conectar à base de dados.
ro: OMP necesită acces la baza de date SQL pentru a-și stoca datele. Vezi cerințele de sistem de mai sus pentru o listă de baze de date care sunt suportate. Stabiliți setările care se vor utiliza pentru a vă conecta la baza de date din următoarele câmpuri.
ru_ru: OJS для хранения своих данных требует доступ к базе данных, поддерживающей язык SQL. Выше, в требованиях к системе, указаны поддерживаемые базы данных. В полях ниже укажите настройки, которые будут использованы для соединения с базой данных.
sl_si: Sistem OMP za shranjevanje podatkov potrebuje dostop do podatkovne zbirke SQL. Seznam podprtih podatkovnih zbirk lahko vidite zgoraj v zavihku sistemske zahteve. V poljih spodaj napišite nastavitve za povezavo z podatkovno zbirko.
tr: OMP, verilerini depolamak için bir SQL veritabanına erişim gerektirir. Desteklenen veritabanlarının listesi için yukarıdaki sistem gereksinimlerine bakın. Aşağıdaki alanlarda veri tabanına bağlanmak için kullanılacak ayarları sağlayın.
uk_ua: OMP вимагає доступ до бази даних SQL для зберігання своїх даних. Вище у вммогах до системи вказано список підтримуваних баз даних. У полях нижче вкажіть налаштування, що будуть використані для зв'язку з базою даних.

# installer.filesDirInstructions
source: Enter full pathname to an existing directory where uploaded files are to be kept. This directory should not be directly web-accessible. <strong>Please ensure that this directory exists and is writable prior to installation.</strong> Windows path names should use forward slashes, e.g. "C:/mypress/files".
bg: Въведете пълния път до съществуваща директория, където да се съхраняват качените файлове. Тази директория не трябва да бъде директно достъпна в мрежата. <strong>Моля, уверете се, че тази директория съществува и в нея може да се записва преди инсталирането.</strong> Имената на пътищата в Windows трябва да използват наклонени черти, напр. "C:/mypress/files".
ca_es: Introduïu el nom sencer de la ruta en un directori existent en què vulgueu conservar els fitxers carregats. No s'ha de poder accedir directament a aquest directori a través del web. <strong>Comproveu que aquest directori existeix i s'hi pot escriure abans de fer la instal·lació.</strong> Les rutes dels directoris de Windows han d'utilitzar barres obliqües, p.ex. «C:/mypress/files».
cs_cz: Zadejte plnou adresu existujícího adresáře, ve kterém se nachází nahrané soubory. Tento adresář by neměl být přímo dostupný z webu. <strong>Před instalací se prosím ujistěte, že tento adresář existuje a je zapisovatelný.</strong> Cesty ve Windows by měly používat lomítka, např. "C:/mypress/files".
da_dk: Indtast det fulde stinavn til et eksisterende bibliotek, hvor uploadede filer skal opbevares. Dette bibliotek bør ikke være direkte tilgængeligt på internettet. <strong>Sørg for, at dette bibliotek er oprettet og skrivbart før installation.</strong> Windows-stinavne skal bruge retvendt skråstreg, f.eks. "C:/mypress/filer".
de: Geben Sie den vollständigen Pfadnamen zu einem bestehenden Verzeichnis an, in dem die hochgeladenen Dateien abgelegt werden sollen. Auf dieses Verzeichnis sollte kein direkter Zugriff von außen (vom Web aus) möglich sein. <strong>Bitte stellen Sie sicher, dass das Verzeichnis bereits existiert und es beschreibbar ist, bevor Sie mit der Installation beginnen.</strong> Für Windows-Pfadnamen sind Schrägstriche zu verwenden, z.B. "C:/mypress/files".
es: Introduzca la ruta completa de un directorio donde se guardarán los archivos subidos. El directorio no debe ser directamente accesible desde la web. <strong>Asegúrese de que el directorio existe y es editable antes de la instalación.</strong> Los nombres de ruta de Windows deben contener barras /, por ejemplo "C:/mypress/files".
fa: مسیر کامل محل نگهداری فایل‌ها را وارد کنید. دقت کنید که این مسیر قابل دسترسی برای عموم نباشد.
fi_fi: Anna koko polun nimi olemassa olevaan hakemistoon, jossa ladattavia tiedostoja tullaan säilyttämään. Tähän hakemistoon ei tulisi olla suoraa pääsyä verkosta. <strong>Varmista ennen asennusta, että tämä hakemisto on olemassa ja kirjoituskelpoinen.</strong> Windowsin polkujen nimissä tulee käyttää vinoviivaa, esim. "C:/mypress/files".
fr_fr: Saisir le chemin d’accès complet à un répertoire existant dans lequel les fichiers téléchargés doivent être conservés. Ce répertoire ne doit pas être directement accessible par le web. <strong>Veuillez vous assurer que ce répertoire existe et qu’il est accessible en écriture avant l’installation</strong>. Les noms de chemin Windows doivent utiliser des barres obliques, par exemple « C:/mypress/files ».
gd_gb: Cuir a-steach ainm slàn na slighe gu pasgan làithreach far an tèid na faidhlichean a chumail a thèid a luchdadh suas. Cha bu chòir dha a bhith na phasgan a ruigear calg-dhìreach on lìon. <strong>Dèan cinnteach gu bheil am pasgan seo ann agus gun gabh sgrìobhadh ann mus tòisich thu air an stàladh.</strong> Bu chòir do shlaisichean air adhart a bhith ann an ainmean slighean Windows, m.e. “C:/mypress/files”.
gl: Introduza a ruta completa a un cartafol existente onde se gardarán os arquivos cargados. Este cartafol non debería ser accesible directamente dende a web. <strong>Asegúrese de que este cartafol existe e se pode escribir nel antes da instalación.</strong> Os nomes das rutas de Windows deben empregar barras directas, por exemplo. "C:/mypress/files".
hr: Unesite punu putanju do postojećeg direktorija u kojem će se čuvati učitane datoteke. Ovaj direktorij ne bi trebao biti izravno dostupan webu. <strong>Uvjerite se da ovaj direktorij postoji i da je u njega moguće pisati prije instalacije.</strong> Windows nazivi putanja trebaju koristiti kose crte, npr. "C:/mypress/files".
hu: Adja meg egy meglévő könyvtár teljes elérési útvonalát, ahol a feltöltött fájlokat tárolni kívánja. Ez a könyvtár nem lehet közvetlenül elérhető az interneten. <strong>A telepítés előtt győződjön meg arról, hogy ez a könyvtár létezik és írható</strong>. A Windows elérési útvonalak neveiben perjelet kell használni, pl.: "C:/mypress/files".
id: Masukkan nama jalur berkas lengkap ke direktori yang sudah ada tempat file yang diunggah akan disimpan. Direktori ini tidak boleh dapat diakses langsung melalui web. <strong>Pastikan direktori ini ada dan dapat ditulis sebelum instalasi.</strong> Nama jalur Windows harus menggunakan garis miring, misalnya "C:/mypress/files".
it_it: Inserisci il percorso completo per la cartella in cui vuoi che vengano salvati i file scaricati. Questa cartella non dovrebbe essere direttamente accessibile via web. <strong>Per favore, prima dell'installazione assicurati che la cartella esista e sia scrivibile.</strong> I nomi dei percorsi Windows dovrebbero usare i forward slashes, per esempio "C:/mypress/files".
mk: Внесете го целосното име на постојниот директориум каде што треба да се чуваат подигнатите датотеки. Овој директориум не треба да биде директно достапен на веб. <strong> Ве молиме, осигурете се дека овој директориум постои и може да се запише пред инсталацијата. </strong> Имињата на патеките на Windows треба да користат пресеци нанапред, на пр. "C:/mypress/files".
nb_no: Skriv inn fullstendig sti til en eksisterende mappe hvor opplastede filer skal oppbevares. Denne mappen bør ikke kunne aksesseres direkte fra internett. <strong>Vennligst sikre at denne mappen finnes og er overskrivbar før du installerer.</strong> Windows filstinavn bør bruke vanlig skråstrek (/), for eks. "C:/myjournal/files".
pl_pl: Wprowadź pełną ścieżkę dostępu do istniejącego foldery, gdzie są przechowywane ściągnięte pliki. Ten folder nie powinien mieć bezpośredniego dostępu do sieci. <strong>Przed instalacją upewnij się, że folder istnieje i jest możliwy do zapisania.</strong> Nazwa ścieżki dostępu Windowsa powinna być poprzedzona ukośnikami, np. "C:/mypress/files".
pt_br: Informe o caminho físico completo da pasta para hospedar as submissões. Este diretório não deve possuir acesso via direto do navegador. <strong>Assegure-se de que a pasta exista e possui permissão de escrita antes da instalação.</strong> Caminhos no Windows devem usar a barra, como, por exemplo, "C:/minhaeditora/arquivos".
pt_pt: Insira o caminho completo para uma pasta existente onde os ficheiros transferidos serão guardados. Esta pasta não deve ser acessível diretamente através da web. <strong>Assegure-se que esta pasta existe e é editável antes da instalação.</strong> Caminhos Windows devem usar barra, ex. "C:/mypress/files".
ro: Introduceți ruta completă către un director unde se vor salva fișierele încărcate. Acest director nu ar trebui să fie accesibil în mod direct prin web. <strong>Vă rugăm să vă asigurați că acest director există și este inscriptibil conform instalării. </strong> Numele rutelor Windows ar trebui să folosească bară oblică, de exemplu „C:/mypress/files”.
ru_ru: Введите полный путь к существующему каталогу, в котором будут храниться загруженные файлы. Этот каталог не должен быть напрямую доступен через сеть Интернет. <strong>Пожалуйста, убедитесь, что каталог существует и доступен для записи перед установкой.</strong> Пути к каталогам в Windows должны использовать прямые слэши, например, «C:/mypress/files».
sl_si: Vnesite celotno ime poti obstoječega direktorija, kjer naj se hranijo naložene datoteke. Ta direktorij naj ne bo direktno dostopen s spleta. <strong>Poskrbite, da direktorij obstaja in da je zapisljiv pred namestitvijo.</strong> Imena poti v okolju Windows naj uporabljajo poševnice, npr. "C:/mypress/files".
tr: Yüklenen dosyaların saklanacağı mevcut bir dizinin tam yolunu girin. Bu dizine doğrudan web'den erişilebilir olmamalıdır. <strong>Lütfen bu dizinin kurulumdan önce mevcut ve yazılabilir olduğundan emin olun.</strong> Windows yol adları öne eğik çizgi kullanmalıdır, örneğin "C:/mypress / files".
uk_ua: Введіть повний шлях до наявної директорії, де будуть зберігатися завантажені файли. Ця директорія не повинна бути напряму доступною в мережі. <strong>Будь ласка, перед установкою впевніться, що директорія існує і є доступною для запису.</strong> Шляхи у Windows повинні використовувати прямі слеши, наприклад, "C:/mypress/files".

# installer.additionalLocalesInstructions
source: Select any additional languages to support in this system. These languages will be available for use by presses hosted on the site. Additional languages can also be installed at any time from the site administration interface. Locales marked * may be incomplete.
bg: Изберете допълнителни езици, които да поддържате в тази система. Тези езици ще бъдат достъпни за използване от издателства, хоствани на сайта. Допълнителни езици също могат да бъдат инсталирани по всяко време от интерфейса за администриране на сайта. Поддържаните езикови преводи, маркирани със *, може да са непълни.
ca_es: Seleccioneu les llengües addicionals que vulgueu utilitzar en aquest sistema. Aquestes llengües estaran disponibles a les publicacions allotjades al lloc web. També podeu instal·lar llengües addicionals des de la interfície d'administració del lloc web en qualsevol moment. Les configuracions regionals marcades amb * poden estar incompletes.
cs_cz: Vyberte jakákoli dodatečné jazyky, které má systém podporovat. Tyto jazyky budou k dispozici pro nakladatelství, která budoutento systém používat. Další jazyky mohou být také kdykoli přidány v administračním rozhraní. Místní nastavení označená * mohou být nekompletní.
da_dk: Vælg supplerende sprog, der skal understøttes i dette system. Disse sprog vil være tilgængelige til brug af udgivere, der er tilknyttet dette websted. Supplerende sprog kan også installeres når som helst fra websteds-administrationens interface. Sprog (locales) markeret * kan være ufuldstændige.
de: Wählen Sie weitere Sprachen aus, die in diesem System unterstützt werden sollen. Verlage, die auf dieser Website gehostet sind, können diese Sprachen verwenden. Weitere Sprachen können ebenfalls jederzeit installiert werden, und zwar über das Website-Administration-Interface. Mit * markierte Regionaleinstellungen sind unter Umständen unvollständig.
el_gr: Επιλογή άλλων πρόσθετων γλωσσών για υποστήριξη στο συγκεκριμένο σύστημα. Οι γλώσσες αυτές θα είναι διαθέσιμες για χρήση από εκδόσεις που φιλοξενούνται στον ιστότοπο. Πρόσθετες γλώσσες μπορούν να εγκαταστασθούν ανά πάσα στιγμή από τη διεπαφή διαχείρισης. Γλώσσες που μαρκάρονται με * ίσως να μην είναι ολοκληρωμένες.
es: Seleccione cualquier otro idioma adicional para que lo reconozca el sistema. Los idiomas estarán disponibles para que las publicaciones del sitio los puedan utilizar. También se pueden instalar otros idiomas en cualquier momento desde la interfaz de administración del sitio. Las ubicaciones marcadas con * pueden estar incompletas.
fa: در صورتی که مایلید زبان‌های دیگری همزمان با نصب در سایت شما پشتیبانی شود از لیست زیر زبان مورد نظر را انتخاب نمایید. ترجمه زبان‌هایی که علامت ستاره (*) دارند ناقص است.
fi_fi: Valitse muita tässä järjestelmässä tuettavia kieliä. Nämä kielet ovat sivustolla ylläpidettyjen julkaisijoiden sivustojen käytettävissä. Lisää kieliä voidaan asentaa milloin tahansa myös sivuston ylläpitokäyttöliittymän kautta. Tähdellä (*) merkityt kielialueet saattavat olla vaillinaisia.
fr_fr: Sélectionnez les langues supplémentaires à prendre en charge dans ce système. Ces langues seront disponibles pour les maisons d’édition hébergées sur le site. Des langues supplémentaires peuvent également être installées à tout moment à partir de l’interface d’administration du site. Les langues marquées d’un astérisque (*) peuvent être incomplètes.
gd_gb: Tagh na cànain eile a thèid a chleachdadh san t-siostam seo. Bidh na cànain seo ri làimh chlòthan aig am bi air òstaireachd air an làrach. Gabhaidh cànain a stàladh o eadar-aghaidh rianachd na làraich uair sam bith cuideachd. Dh’fhaoidte gu bheil sgeamaichean ionadail ris a bheil * gun choileanadh.
gl: Seleccione calquera idioma adicional que admita neste sistema. Estes idiomas estarán dispoñibles para o seu uso nas editoriais aloxadas no sitio. Tamén se poden instalar idiomas adicionais en calquera momento desde a interface de administración do sitio. Os idiomas marcados con * poden estar incompletos.
hr: Odaberite dodatne jezike za podršku u ovom sustavu. Ti će jezici biti dostupni za korištenje u tiskovnim medijima koji se nalaze na stranici. Dodatni jezici također se mogu instalirati u bilo kojem trenutku iz administrativnog sučelja stranice. Lokacije označene * mogu biti nepotpune.
hu: Válassza ki a rendszerben támogatni kívánt további nyelveket. Ezek a nyelvek a webhelyen elhelyezett kiadók számára lesznek elérhetők. További nyelvek bármikor telepíthetők a webhely adminisztrációs felületéről is. A *-gal jelölt nyelvek hiányosak lehetnek.
id: Pilih bahasa tambahan apa pun yang ingin didukung dalam sistem ini. Bahasa-bahasa ini akan tersedia untuk digunakan oleh penerbit yang dihosting di situs ini. Bahasa tambahan juga dapat diinstal kapan saja dari antarmuka administrasi situs. Lokalisasi yang ditandai * mungkin tidak lengkap.
it_it: Selezionare altre lingue aggiuntive da supportare in questo sistema. Queste lingue saranno disponibili per l'uso dalle Ppress ospitate sul sito. Altre lingue possono essere installate in qualsiasi momento dall'interfaccia di amministrazione del sito. I parametri contrassegnati con un * possono essere incompleti..
mk: Изберете дополнителни јазици за поддршка во овој систем. Овие јазици ќе бидат достапни за употреба од изданијата хостирани на страницата. Дополнителни јазици исто така може да се инсталираат во кое било време од интерфејсот за администрација на страницата. Локалите со ознака * може да бидат нецелосни.
nb_no: Velg øvrige språk som skal støttes i dette systemet. Disse språkene vil bli tilgjengelig til bruk for de tidsskrift nettstedet er vert for. Flere språk kan også installeres når som helst, gjennom grensesnittet for nettstedsadministrasjon.
pl_pl: Wybierz dodatkowy język do obsługi systemu. Te języki będą dostępne do użytkowania dla wydawnictw obsługiwanych przez stronie. Dodatkowe języki mogą być zainstalowane w dowolnym momencie przez interfejs administracji strony. Ustawienia regionalne oznaczone * mogą być niekompletne.
pt_br: Escolha idiomas adicionais para uso no sistema. Estes idiomas estarão disponíveis nas editoras hospedadas neste site. Idiomas adicionais podem ser instalados a qualquer tempo a partir da interface de administração. Idiomas marcados com * podem estar incompletos.
pt_pt: Selecione qualquer idioma adicional para utilizar neste sistema. Estes idiomas estarão disponíveis para utilização das editoras alojadas neste site. Idiomas adicionais podem ser instalados a qualquer momento através da interface de administração. Idiomas marcados com * podem estar incompletos.
ro: Selectați orice limbă adițională pentru ca acest sistem să o poată recunoaște. Aceste limbi vor fi disponibile pentru publicările website-ului. De asemenea, în orice moment se pot instala alte limbi prin accesarea interfeței administrării website-ului. Locațiile marcate cu * pot fi incomplete.
ru_ru: Выберите дополнительные языки для поддержки в этой системе. Эти языки будут доступны для использования прессой, размещенной на сайте. Дополнительные языки также могут быть установлены в любое время из интерфейса администрирования сайта. Локали, помеченные *, могут быть неполными.
sl_si: Izberite dodatne jezike, ki naj jih sistem podpira. Ti jeziki bodo na voljo založbam na vašem spletišču. Dodatne jezike lahko kadarkoli namestite v vmesniku administracije spletišča. Jeziki označeni z * so lahko nepopolni.
tr: Bu sistemde desteklenecek ek dilleri seçin. Bu diller, sitede barındırılan yayınevleri tarafından kullanılabilecektir. Site yönetimi arayüzünden herhangi bir zamanda ek diller de yüklenebilir. * İşaretli yerel ayarlar tamamlanmamış olabilir.
uk_ua: Виберіть будь-які додаткові мови для підтримки в цій системі. Ці мови будуть доступними для використання е-видавництвами, розміщеними на сайті. Додаткові мови також можуть бути встановлені в будь-який час із інтерфейсу адміністрування сайту. Локалі, помічені *, можуть бути неповними.
