Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# catalog.foundTitlesSearch
source: {$number} titles were found which matched your search for "{$searchQuery}".
bg: Бяха намерени {$number} заглавия, които отговарят на вашето търсене за „{$searchQuery}“.
ca_es: S'han trobat {$number} títols que coincideixen amb la cerca "{$searchQuery}".
cs_cz: {$number} publikací bylo nalezeno pro dotaz "{$searchQuery}".
da_dk: {$number} titler blev fundet, der matchede din søgning efter "{$searchQuery}".
de: Zu Ihrer Suche nach "{$searchQuery}" wurden {$number} Titel gefunden.
es: Se han encontrado {$number} resultados que coinciden con su búsqueda "{$searchQuery}".
fa: {$number} عنوان منطبق با جستجوی شما برای «{$searchQuery}» یافت شد.
fi_fi: Haullasi "{$searchQuery}" löytyi {$number} nimekettä.
fr_fr: {$number} titres correspondant à votre recherche « {$searchQuery} » ont été trouvés.
gd_gb: Chaidh tiotalan a lorg ({$number} dhiubh) a fhreagair air na lorg thu ({$searchQuery}).
gl: Atopáronse {$number} títulos que coinciden coa túa procura "{$searchQuery}".
hr: Pronađeno je {$number} naslova koji odgovaraju vašoj pretrazi za "{$searchQuery}".
hu: {$number} olyan címet találtunk, amely megfelel a(z) "{$searchQuery}" keresésnek.
id: {$number} judul ditemukan yang sesuai dengan pencarian anda untuk "{$searchQuery}".
it_it: Sono stati trovati {$number} titoli corrispondenti alla ricerca: "{$searchQuery}".
mk: Пронајдени се наслови од {$number} кои одговараат на вашето пребарување за "{$searchQuery}".
nb_no: {$number} titler ble funnet for søket "{$searchQuery}".
pl_pl: {$number} tytuły/ tytułów zostało znalezionych dla Twojego wyszukiwania "{$searchQuery}".
pt_br: {$number} publicações foram encontradas que atendem a busca por "{$searchQuery}".
pt_pt: {$number} títulos correspondem à sua pesquisa por "{$searchQuery}".
ro: S-au găsit {$number} rezultate care să coincidă cu căutarea „{$searchQuery}”.
ru_ru: Найдено {$number} наименований, которые соответствовали вашему поиску "{$searchQuery}".
sl_si: {$number} število najdenih naslovov se je ujemalo z vašo iskalno zahtevo "{$searchQuery}".
sv_se: {$number} titlar hittades för sökfrågan "{$searchQuery}".
tr: "{$searchQuery}" aramanızla eşleşen {$number} başlık bulundu.
uk_ua: {$number} назв знайдено за вашим запитом "{$searchQuery}".

# catalog.foundTitleSearch
source: One title was found which matched your search for "{$searchQuery}".
bg: Намерено е едно заглавие, което съответства на вашето търсене за „{$searchQuery}“.
ca_es: S'ha trobat un títol que coincideix amb la cerca "{$searchQuery}".
cs_cz: Byla nalezena jedna publikace odpovídající dotazu "{$searchQuery}".
da_dk: Der blev fundet en titel, der matchede din søgning efter "{$searchQuery}".
de: Zu Ihrer Suche nach "{$searchQuery}" wurde ein Titel gefunden.
es: Se ha encontrado un resultado que coincide con su búsqueda "{$searchQuery}".
fa: یک عنوان منطبق با جستجوی «{$searchQuery}» پیدا شد.
fi_fi: Haullasi "{$searchQuery}" löytyi yksi (1) nimeke.
fr_fr: Un titre correspondant à votre recherche « {$searchQuery} » a été trouvé.
gd_gb: Chaidh aon tiotal a lorg a fhreagair air na lorg thu ({$searchQuery}).
gl: Atopouse un título que coincide coa túa procura "{$searchQuery}".
hr: Pronađen je jedan naslov koji odgovara vašoj pretrazi za "{$searchQuery}".
hu: Egy olyan címet találtunk, amely megfelel az Ön "{$searchQuery}" keresésének.
id: Satu judul ditemukan yang sesuai dengan pencarian Anda untuk "{$searchQuery}".
it_it: E' stato trovato un titolo corrispondente alla ricerca: "{$searchQuery}".
mk: Пронајден е еден наслов што одговараше на вашето пребарување за „{$searchQuery}“.
nb_no: En tittel samsvarte med søket ditt "{$searchQuery}".
pl_pl: Znaleziono jeden pasujący tytuł dla Twojego wyszukiwania "{$searchQuery}".
pt_br: Uma publicação que atende a busca por "{$searchQuery}" foi encontrada.
pt_pt: Encontrada uma correspondência à sua pesquisa "{$searchQuery}".
ro: Un titlu a fost găsit care se potrivește cu căutarea „{$searchQuery}”.
ru_ru: Найдено одно наименование, которое соответствовало вашему поиску: "{$searchQuery}".
sl_si: Za vašo iskalno zahtevo "{$searchQuery}" je bil najden en naslov.
sv_se: En titel matchade ditt sökord "{$searchQuery}".
tr: "{$searchQuery}" aramanızla eşleşen bir başlık bulundu.
uk_ua: Один запис знайдено за вашим запитом "{$searchQuery}".

# catalog.feature
source: Feature
bg: Препоръчано
ca_es: Funció
cs_cz: Důležité
da_dk: Udvælg
de: Empfehlen
el_gr: Εμφάνιση
es: Destacar
fa: برجستگی
fi_fi: Esittele
fr_fr: À la une
gd_gb: Gleus
gl: Destacar
hr: Istakni
hu: Válogatás
id: Unggulan
it_it: Caratteristiche
mk: Особина
nb_no: Anbefaling
pl_pl: Cecha
pt_br: Destacar
pt_pt: Destacado
ro: Evidențiați
ru_ru: Популярное
sl_si: Lastnosti
tr: Özellik
uk_ua: Рекомендувати

# catalog.noTitlesSearch
source: No titles were found which matched your search for "{$searchQuery}".
bg: Не бяха намерени заглавия, които да съответстват на вашето търсене за „{$searchQuery}“.
ca_es: No s'ha trobat cap títol que coincideixi amb la cerca "{$searchQuery}".
cs_cz: Nebyla nalezena žádná publikace odpovídající dotazu "{$searchQuery}".
da_dk: Der blev ikke fundet nogen titler, der matcher din søgning efter "{$searchQuery}".
de: Zu Ihrer Suche nach "{$searchQuery}" wurden keine passenden Titel gefunden.
es: No se ha encontrado ningún resultado que coincida con su búsqueda "{$searchQuery}".
fa: هیچ عنوانی مطابق جستجوی «{$searchQuery}» یافت نشد.
fi_fi: Haullasi "{$searchQuery}" ei löytynyt nimekkeitä.
fr_fr: Aucun titre correspondant à votre recherche pour « {$searchQuery} » n’a été trouvé.
gd_gb: Cha deach tiotalan a lorg a fhreagair air na lorg thu ({$searchQuery}).
gl: Non se atoparon títulos que coincidan coa túa procura "{$searchQuery}".
hr: Nema pronađenih naslova za traženo pretraživanje - "{$searchQuery}".
hu: Nem találhatóak olyan címek, amelyek megfelelnének a(z) "{$ searchQuery}" kifejezésre.
id: Tidak ditemukan judul yang cocok dengan pencarian Anda untuk "{$searchQuery}".
it_it: Non sono stati trovati titoli corrispondenti alla ricerca per "{$searchQuery}".
mk: Не беа пронајдени наслови што одговараат на вашето пребарување за „{$searchQuery}“.
nb_no: Ingen titler samsvarer med søket ditt "{$searchQuery}".
pl_pl: Nie znaleziono pasującego tytułu dla Twojego wyszukiwania "{$searchQuery}".
pt_br: Nenhuma publicação que atenda a busca por "{$searchQuery}" foi encontrada.
pt_pt: Não existem títulos para a sua pesquisa por "{$searchQuery}".
ro: Niciun titlu nu a fost găsit care să se potrivească cu căutarea „{$searchQuery}”.
ru_ru: Не найдено ни одного названия, которое соответствовало бы вашему запросу: "{$searchQuery}".
sl_si: Za vašo iskalno zahtevo "{$searchQuery}"ni bilo najdenih naslovov.
sv_se: Inga titlar matchar din sökfråga "{$searchQuery}".
tr: "{$searchQuery}" aramanızla eşleşen başlık bulunamadı.
uk_ua: Жодних матеріалів не знайдено за вказаним Вами пошуковим запитом "{$searchQuery}".

# catalog.manage.isNotNewRelease
source: This monograph is not a new release. Make this monograph a new release.
bg: Тази монография не е ново издание. Добавяне към нови издания.
ca_es: Aquesta monografia no és una novetat. Fer que la monografia sigui una novetat.
cs_cz: Monografie není označená jako novinka. Označit za novinku.
da_dk: Denne monografi er ikke blandt nye udgivelser. Indsæt denne monografi blandt nye udgivelser.
de: Diese Monographie ist keine neue Veröffentlichung. Diese Monographie als neue Veröffentlichung markieren.
es: Esta monografía no es un nuevo lanzamiento. Hacer que la monografía sea un nuevo lanzamiento.
fa: این جلد انتشار تازه نیست؛ آن را به انتشار تازه تغییر بده.
fi_fi: Tämä teos ei ole uutuus. Lisää uutuusmerkintä.
fr_fr: Cette monographie n’est pas une nouveauté. Faire de cette monographie une nouveauté.
gd_gb: Chan e sgaoileadh ùr a tha sa mhonograf seo. Dèan sgaoileadh ùr dhen mhonograf seo.
gl: Esta monografía non é unha novidade. Facer que o sexa.
hr: Ova monografija nije novo izdanje. Neka ova monografija bude novo izdanje.
hu: Ez a kiadvány nincs új megjelenésként megjelölve. Tegye a kiadványra az új megjelenés jelölőt.
id: Monograf bukan terbitan baru. Jadikan monograf terbitan baru.
it_it: Questo libro non è una nuova uscita. Rendere questo libro una nuova uscita.
mk: Оваа монографија не е ново издание. Направете ја оваа монографија да е ново издание.
nb_no: Denne monografien er ikke en ny utgivelse. Legg den til nye utgivelser.
pl_pl: Ta monografia nie widnieje jako nowe wydanie. Oznacz jako nowe wydanie.
pt_br: Esta monografia não é um lançamento. Faça desta monografia um lançamento.
pt_pt: Esta monografia não é um novo lançamento. Torná-la um novo lançamento.
ro: Această monografie nu este un articol nou. Faceți această monografie să fie marcată ca articol nou.
ru_ru: Эта монография - не новый релиз. Сделайте эту монографию новым релизом.
sv_se: Denna bok är inte en ny utgivning. Markera den som ny utgivning.
tr: Bu yazı yeni bir yayın değil. Bu yazıyı yeni bir yayın yapın.
uk_ua: Цю монографію не відмічено як "Новий реліз". Поставити мітку "Новий реліз" монографії.

# catalog.manage.isNewRelease
source: This monograph is a new release. Make this monograph not a new release.
bg: Тази монография е ново издание. Премахване от нови издания.
ca_es: Aquesta monografia és una novetat. Fer que la monografia no sigui una novetat.
cs_cz: Monografie je označená jako novinka. Zrušit označení.
da_dk: Denne monografi er blandt nye udgivelser. Fjern denne monografi fra nye udgivelser.
de: Diese Monographie ist eine neue Veröffentlichung. Den Status der neuen Veröffentlichung entfernen.
es: Esta monografía es un nuevo lanzamiento. Hacer que la monografía no sea un nuevo lanzamiento.
fa: این جلد یک انتشار تازه است؛ آن را از حالت انتشار تازه خارج کن.
fi_fi: Tämä teos on uutuus. Poista uutuusmerkintä.
fr_fr: Cette monographie est une nouveauté. Faire que cette monographie ne soit pas une nouveauté.
gd_gb: ’S e sgaoileadh ùr a tha sa mhonograf seo. Comharraich nach e sgaoileadh ùr a sa mhonograf seo.
gl: Esta monografía é unha novidade. Facer que non o sexa.
hr: Ova monografija je novo izdanje. Neka ova monografija ne bude novo izdanje.
hu: Ez a kiadvány új megjelenésként van megjelölve. Vegye le a monográfiáról az új megjelenés jelölőt.
id: Monograf adalah terbitan baru. Jadikan monograf bukan terbitan baru.
it_it: Questo libro è una nuova uscita. Togliere questo libro dalle nuove uscite.
mk: Оваа монографија е ново издание. Направете ја оваа монографија да не е ново издание.
nb_no: Denne monografien er markert som en ny utgivelse. Fjern den fra nye utgivelser.
pl_pl: Ta monografia widnieje jako nowe wydanie. Odznacz te monografię jako nowe wydanie.
pt_br: Esta monografia é um lançamento. Faça desta monografia não ser um lançamento.
pt_pt: Esta monografia é um novo lançamento. Retirar esta monografia dos novos lançamentos.
ro: Această monografie este un articol nou. Faceți această monografie să nu fie marcată ca articol nou.
ru_ru: Эта монография - новый релиз. Сделайте эту монографию не новым релизом.
sv_se: Denna boken är markerad som ny utgivning. Avmarkera den som ny utgivning.
tr: Bu yazı yeni bir yayındır. Bu yazıyı eski bir yayın yapmayın.
uk_ua: Цю монографію відмічено як "Новий реліз". Зняти мітку "Новий реліз" із монографії.

# series.featured.description
source: This series will appear on the main navigation
bg: Тази серия (колекция) ще се появи в главната навигация
ca_es: Aquestes col·leccions apareixeran al menú de navegació principal
cs_cz: Tato edice se zobrazí v hlavní nabídce
da_dk: Denne serie vises på hovednavigationsmenuen
de: Diese Reihen werden in der Hauptnavigation erscheinen
el_gr: Αυτή η σειρά θα εμφανιστεί στο κύριο μενού πλοήγησής
es: Esta colección aparecerá en la navegación principal
fa: این مجموعه‌ها در منوی گشت و گذار اصلی نمایش داده خواهد شد
fi_fi: Tämä sarja tulee näkyville päävalikkoon
fr_fr: Cette collection apparaîtra sur la page de navigation principale
gd_gb: Nochdaidh an sreath seo sa phrìomh sheòladaireachd
gl: Esta colección aparecerá no menú principal
hr: Ovaj niz će se pojaviti na glavnoj navigaciji
hu: Ez a sorozat a fő navigációban jelenik meg
id: Seri ini akan muncul di navigasi utama
it_it: Queste collane appariranno nel menu di navigazione principale
mk: Оваа серија ќе се појави на главната навигација
nb_no: Serien kommer til å vises i hovedmenyen
pl_pl: Seria wyświetli się w głównym menu
pt_br: Esta série aparecerá no menu principal
pt_pt: Esta série aparecerá no menu de navegação
ro: Această colecție va apărea în navigarea principală
ru_ru: Эти серии появится в основной навигации
sl_si: Zbirka bo prikazana v glavni navigaciji
sv_se: Serien kommer visas i huvudmenyn
tr: Bu dizi ana gezinti bölümünde görünecek
uk_ua: Ця серія з'явиться в головній навігації

# grid.catalogEntry.isbn10.description
source: A 10-digit ISBN code, such as 951-98548-9-4.
bg: 10-цифрен ISBN код, като например 951-98548-9-4.
cs_cz: Desetimístný kód ISBN, například 951-98548-9-4.
da_dk: En 10-ciffer lang ISBN kode, som f.eks. 951-98548-9-4.
de: Ein 10-stelliger ISBN-Code, z.B. 951-98548-9-4.
es: Un código ISBN de 10 dígitos, como por ejemplo 951-98548-9-4.
fa: کد ده رقمی ISBN.
fi_fi: 10-numeroinen ISBN, esimerkiksi 951-98548-9-4.
fr_fr: Un code ISBN à 10 chiffres, tel que 951-98548-9-4.
gl: Código ISBN con 10 díxitos, por exemplo 84-17807-84-2.
hr: 10-znamenkasti ISBN kod, npr. 951-98548-9-4.
hu: 10 számjegyű ISBN-kód, például 951-98548-9-4.
id: Kode ISBN 10 digit, seperti 951-98548-9-4.
it_it: Un codice ISBN a 10 caratteri, come 951-98548-9-4.
mk: ISBN код со 10 цифри, како што е 951-98548-9-4.
pt_br: Um código ISBN de 10 dígitos, como 951-98548-9-4.
pt_pt: Código ISBN com 10 dígitos, tal como 951-98548-9-4.
ro: Un cod ISBN format din 10 caractere, precum 951-98548-9-4.
tr: 10 haneli ISBN kodu, örn; 951-98548-9-4.
uk_ua: 10-значний код ISBN, такий як 951-98548-9-4.

# grid.catalogEntry.isbn13.description
source: A 13-digit ISBN code, such as 978-951-98548-9-2.
bg: 13-цифрен ISBN код, като например 978-951-98548-9-2.
cs_cz: 13ti místný kód ISBN, například 978-951-98548-9-2.
da_dk: En 13-ciffer lang ISBN-kode, som f.eks. 978-951-98548-9-2.
de: Ein 13-stelliger ISBN-Code, z.B. 978-951-98548-9-2.
es: Un código ISBN de 13 dígitos, como por ejemplo 978-951-98548-9-2.
fa: یک کد سیزده رقمی ISBN.
fi_fi: 13-numeroinen ISBN, esimerkiksi 978-951-98548-9-2.
fr_fr: Un code ISBN à 13 chiffres, tel que 978-951-98548-9-2.
gl: Código ISBN con 13 díxitos, por exemplo 978-84-17807-84-2.
hr: 13-znamenkasti ISBN kod, npr. 978-951-98548-9-2.
hu: 13 számjegyű ISBN-kód, például 978-951-98548-9-2.
id: Kode ISBN 13 digit, seperti 978-951-98548-9-2.
it_it: Un codice ISBN a 13 caratteri, come 978-951-98548-9-2.
mk: ISBN код со 13 цифри, како што е 978-951-98548-9-2.
pt_br: Um código ISBN de 13 dígitos, como 978-951-98548-9-2.
pt_pt: Código ISBN com 13 dígitos, tal como 978-951-98548-9-2.
ro: Un cod ISBN format din 13 caractere, precum 978-951-98548-9-2.
tr: 13 haneli ISBN kodu, örn; 978-951-98548-9-2.
uk_ua: 13-значний код ISBN, такий як 978-951-98548-9-2.

# common.payments
source: Payments
bg: Плащания
cs_cz: Platby
da_dk: Betalinger
de: Zahlungen
es: Pagos
fa: پرداخت‌ها
fi_fi: Maksut
fr_fr: Paiements
gl: Pagamentos
hr: Plaćanja
hu: Fizetések
id: Pembayaran
it_it: Pagamenti
mk: Плаќања
nb_no: Betalinger
pl_pl: Płatności
pt_br: Pagamentos
pt_pt: Pagamentos
ro: Plăți
ru_ru: Платежи
tr: Ödemeler
uk_ua: Платежі

# spotlight.noneExist
source: There are no current spotlights.
bg: Няма актуални прожектори.
ca_es: Actualment no hi ha punts destacats.
cs_cz: Aktuálně nemáte zvoleny žádné doporučené publikace.
da_dk: Der er ingen aktuelle spotlights.
el_gr: Δεν υπάρχουν τρέχουσες καταχωρήσεις στη Βιτρίνα.
fa: در حال حاضر محصول ویژه‌ای وجود ندارد.
fi_fi: Ei yhtään nostoa.
fr_fr: Il n’y a pas de livres à la une actuellement.
gd_gb: Chan eil prosbaig ann aig an àm seo.
hr: Trenutno nema središta pažnje.
id: Tidak ada sorotan saat ini.
it_it: Non ci sono libri in evidenza.
nb_no: Det finnes ingen aktuelle spotlights.
pl_pl: Brak aktualnie wyróżnionych.
pt_br: Sem destaques.
pt_pt: Não existem destaques.
ro: Nu există nimeni remarcat în acest moment.
ru_ru: Нет текущих фокусов внимания.
sl_si: Trenutno ne izpostavljamo ničesar.
sv_se: Det finns inga aktuella spotlights.
uk_ua: Тут немає поточних фокусів уваги.

# spotlight.spotlights
source: Spotlights
bg: Прожектори
ca_es: Punts destacats
cs_cz: Doporučujeme
el_gr: Βιτρίνα
fa: ویژه‌ها
fi_fi: Nostot
fr_fr: À la une
gd_gb: Prosbaigean
hr: Središta pažnje
id: Sorotan
it_it: In evidenza
pl_pl: Wyróżnione
pt_br: Em destaques
pt_pt: Destaques
ro: Remarcați
ru_ru: Фокусы внимания (Spotlights)
sl_si: Izpostavljamo
uk_ua: Фокуси уваги

source: Spotlight
bg: Прожектор
ca_es: Destacat
cs_cz: Doporučení
fa: ویژه
fi_fi: Nosto
fr_fr: À la une
gd_gb: Prosbaig
hr: Središte pažnje
id: Sorotan
it_it: In evidenza
pl_pl: Wyróżnione
pt_br: Em destaque
pt_pt: Destaque
ro: Remarcat
ru_ru: Фокус внимания (Spotlight)
sl_si: Izpostavljamo
uk_ua: Фокус уваги

# grid.catalogEntry.representativesDescription
source: You may leave the following section empty if you provide your own services to your customers.
bg: Можете да оставите следния раздел празен, ако предоставяте собствени услуги на клиентите си.
ca_es: Podeu deixar buida la secció següent si proporcioneu els vostres serveis directament als clients.
cs_cz: Následujcí sekci můžete ponechat prázdnou, pokud své služby zákazníkům poskytujete přímo.
da_dk: Du kan efterlade følgende afsnit tomt, hvis du leverer dine egne tjenester til dine kunder.
de: Sie können die folgenden Abschnitte leer lassen, wenn Sie Ihren Kunden Ihre eigenen Dienste anbieten möchten.
el_gr: Μπορείτε να αφήσετε την επόμενη ενότητα κενή εάν εσείς παρέχετε τις υπηρεσίες στους πελάτες σας.
es: Puedes dejar vacía la siguiente sección si proporcionas tus propios servicios a tus clientes.
fa: اگر خدمات را خودتان به مشتریان خود ارائه می‌دهد می‌توانید بخش زیر را خالی بگذارید.
fi_fi: Voit jättää seuraavan osion tyhjäksi, jos tarjoat itse omia palveluitasi asiakkaillesi.
fr_fr: Vous n’avez pas à remplir la section suivante si vous offrez vos propres services à vos clients.
gd_gb: Faodaidh tu an earrann a leanas fhàgail bàn ma bhios tu a’ solarachadh do sheirbheisean fhèin dha na custamairean agad.
gl: Podes deixar a seguinte sección baleira se forneces os teus propios servizos aos teus clientes.
hr: Sljedeći odjeljak možete ostaviti praznim ako svojim klijentima pružate vlastite usluge.
hu: A következő részt üresen hagyhatja, ha saját szolgáltatásokat nyújt ügyfeleinek.
id: Anda dapat mengosongkan bagian berikut jika Anda menyediakan layanan Anda sendiri kepada pelanggan.
it_it: È possibile lasciare la seguente sezione vuota se si forniscono i propri servizi ai clienti.
mk: Следниот дел може да го оставите празен ако им дадете свои услуги на вашите клиенти.
nb_no: Du kan la denne delen stå tomt hvis du leverer din egne tjenester til kundene dine.
pl_pl: Możesz zostawić poniższą sekcję pustą jeśli samodzielnie świadczysz usługi swoim klientom.
pt_br: Deixe as opções a seguir em branco, caso ofereça seus próprios serviços aos seus consumidores.
pt_pt: Pode deixar a seguinte secção vazia se fornecer serviços próprios aos seus clientes.
ro: Puteți păstra secțiunea următoare goală dacă vă oferiți propriile servicii clienților dumneavoastră.
ru_ru: Вы можете оставить следующий раздел пустым, если вы предоставляете собственные услуги своим клиентам.
sl_si: Ta razdelek lahko pustite prazen, če sami nudite storitve svojim strankam.
sv_se: Lämna denna del tom om du levererar dina egna tjänster till dina kunder.
tr: Müşterilerinize hizmetlerinizi kendiniz sağlıyorsanız aşağıdaki bölümü boş bırakabilirsiniz.
uk_ua: Ви можете залишити наступний розділ пустим, якщо Ви надаєте власні послуги своїм клієнтам.

# submissionGroup.assignedSubEditors
source: Assigned editors
ca_es: Editors/ores assignats
gd_gb: Deasaichean iomruinte
it_it: Editor assegnati
nb_no: Valgte redaktører
pl_pl: Przypisani edytorzy
ru_ru: Назначенные редакторы
uk_ua: Пов'язані редактори

# grid.action.proofApproved
source: Format has been proofed
bg: Форматът премина коректура (одобрение)
ca_es: S'ha comprovat el format
cs_cz: Formát byl zkontrolován
da_dk: Der er læst korrektur på formatet
de: Das Format wurde geprüft
el_gr: Έχει γίνει το τυπογραφικό δοκίμιο αυτού του μορφότυπου.
es: Se ha comprobado el formato
fa: فرمت اثبات شده
fi_fi: Muoto on oikoluettu
fr_fr: Le format a été vérifié
gd_gb: Chaidh am fòrmat a dhearbhadh
gl: O formato foi probado
hr: Format je provjeren
hu: Formátum korrektúrázva
id: Format telah di-proof
it_it: Il format è stato approvato
mk: Форматот е докажан
nb_no: Formatet har gått gjennom korrektur
pl_pl: Format został poddany korekcie
pt_br: Prova de formato produzida
pt_pt: O formato foi revisto
ro: Formatarea a fost verificată
ru_ru: Формат проверен
sl_si: Format je popravljen
sv_se: Formatet har gått igenom korrektur
tr: Biçim onaylandı
uk_ua: Формат перевірено

# grid.action.pageProofApproved
source: Page proofs file is ready for publication
bg: Файлът с коректурата е готов за публикуване
ca_es: El fitxer de galerades ja es pot publicar
cs_cz: Sazby jsou připraveny pro zveřejnění
da_dk: Korrekturfilen er klat til publicering
de: Die Korrekturfahnen ist fertig zur Veröffentlichung
el_gr: Το αρχείο με τις σελίδες τυπογραφικού δοκιμίου είναι έτοιμο για δημοσίευση
es: La página prueba que el fichero está listo para su publicación
fa: صفحات اثبات فایل برای این انتشار آماده است
fi_fi: Sivujen korjausvedokset -tiedosto on valmis julkaistavaksi
fr_fr: Le fichier d’épreuves de mise en page est prêt à être publié
gd_gb: Tha faidhle dearbhan nan duilleagan deiseil airson foillseachadh
gl: O ficheiro de galeradas está listo para a súa publicación
hr: Datoteka za provjeru stranice spremna je za objavljivanje
hu: Az oldal kefelenyomat fájljai készen állnak a közzétételre
id: File halaman proof siap untuk diterbitkan
it_it: Il file per le prove della messa in pagina è pronto per la pubblicazione
mk: Датотеката со докази за страницата е подготвена за објавување
nb_no: Korrekturfilen er klar for publisering
pl_pl: Wersja pliku po ostatecznych korektach jest gotowa do publikacji
pt_br: Arquivo na página de provas está pronto para publicação
pt_pt: A página de ficheiro de provas está pronto para publicação
ro: Fișierul de pagini probă este gata pentru publicare
ru_ru: Файл страниц корректуры готов к публикации
sl_si: Datoteka vzorca je pripravljena na objavo
sv_se: Korrekturfilen är färdig för publicering
tr: Sayfa prova dosyası yayına hazır
uk_ua: Файл сторінок коректури готовий до опублікування

# grid.action.addSpotlight
source: Add Spotlight
bg: Добавяне на прожектор
ca_es: Afegeix un punt destacat
cs_cz: Přidat doporučenou položku
da_dk: Tilføj spotlight
el_gr: Προσθήκη στη Βιτρίνα
fa: اضافه کردن آیتم ویژه
fi_fi: Lisää nosto
fr_fr: Ajouter un titre à la rubrique À la une
gd_gb: Cuir prosbaig ris
hr: Dodaj središte pažnje
id: Tambah Sorotan
it_it: Aggiungi "In evidenza"
nb_no: Legg til spotlight
pl_pl: Dodaj wyróżnione
pt_br: Incluir destaque
pt_pt: Adicionar Destaque
ro: Adăugați un obiect remarcat
ru_ru: Добавить Фокус внимания
sl_si: Dodaj izpostavljeni element
sv_se: Lägg till spotlight
uk_ua: Додати фокус уваги
