Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# grid.action.moreAnnouncements
source: Go to press announcements page
bg: Към страницата със съобщения на издателството
ca_es: Vés a la pàgina d'anuncis de premsa
cs_cz: Přejít na stránku oznámení nakladatelství
da_dk: Gå til siden med meddelelser fra udgiveren
de: Zu den Bekanntmachungen
el_gr: Πήγαινε στη σελίδα ανακοινώσεων των εκδόσεων
es: Ir a página de comunicados de prensa
fa: برو به صفحه اعلانات
fi_fi: Siirry julkaisijan Ilmoitukset-sivulle
fr_fr: Consulter la page des communiqués de presse
gd_gb: Tadhail air duilleag fiosan-naidheachd a’ chlòtha
gl: Ir á páxina de avisos da editora
hr: Idi na stranicu s najavama za tisak
hu: Tovább a kiadó értesítések oldalára
id: Kunjungi halaman pengumuman penerbit
it_it: Vai alla pagina degli annunci
mk: Одете на страницата за соопштенија за изданието
nb_no: Gå til oppslagssiden
pl_pl: Idź do ogłoszeń wydawnictwa
pt_br: Acessar página de notícias
pt_pt: Ir para página das notícias da editora
ro: Mergeți la pagina de comunicare de presă
ru_ru: Перейти на страницу объявлений издательства
sl_si: Pojdi na stran obvestil založbe
sv_se: Gå till meddelanden
tr: Yayınevi duyuruları sayfasına gidin
uk_ua: Перейти до сторінки оголошень е-видавництва

# grid.action.createContext
source: Create a new Press
bg: Създаване на ново издателство
ca_es: Crea una nova publicació
cs_cz: Vytvořit nové nakladatelství
da_dk: Opret en ny udgiver
de: Einen neuen Verlag anlegen
es: Crear nueva publicación
fa: ایجاد نشر جدید
fi_fi: Luo uusi julkaisija
fr_fr: Créer une nouvelle maison d’édition
gd_gb: Cruthaich clò ùr
gl: Crear unha nova editorial
hr: Stvori novi tisak
hu: Új kiadó létrehozása
id: Tambah penerbit baru
it_it: Crea una nuova Press
mk: Создадете ново издание
nb_no: Opprett ny utgiver
pl_pl: Utwórz nowe zlecenie
pt_br: Criar nova Editora
pt_pt: Criar nova Editora
ro: Creați o nouă publicare
ru_ru: Создать новое Издательство
sl_si: Ustvari novo založbo
sv_se: Skapa en ny press
tr: Yeni bir Yayınevi oluştur
uk_ua: Створити нове е-видавництво

# grid.action.deleteDate
source: Delete this Date
bg: Изтриване на тази дата
ca_es: Elimina aquesta data
cs_cz: Odstranit toto datum
da_dk: Slet denne dato
de: Dieses Datum löschen
el_gr: Διαγραφή της ημερομηνία
es: Borrar esta fecha
fa: حذف این تاریخ
fi_fi: Poista tämä päivämäärä
fr_fr: Supprimer cette date
gd_gb: Sguab an ceann-là seo às
gl: Borrar esta data
hr: Izbriši ovaj datum
hu: Dátum törlése
id: Hapus Tanggal
it_it: Cancella la data
mk: Избришете го овој датум
nb_no: Ta bort dato
pl_pl: Usuń datę
pt_br: Excluir data
pt_pt: Eliminar data
ro: Ștergeți această dată
ru_ru: Удалить эту Дату
sl_si: Izbriši datum
sv_se: Ta bort datum
tr: Bu Tarihi Sil
uk_ua: Видалити цю дату

# grid.action.editDate
source: Edit this Date
bg: Редактиране на тази дата
ca_es: Edita aquesta data
cs_cz: Upravit toto datum
da_dk: Redigér denne dato
de: Dieses Datum bearbeiten
el_gr: Επεξεργασία ημερομηνίας
es: Editar esta fecha
fa: ویرایش این تاریخ
fi_fi: Muokkaa tätä päivämäärää
fr_fr: Modifier cette date
gd_gb: Deasaich an ceann-là seo
gl: Editar data
hr: Uredi ovaj datum
hu: Dátum szerkesztése
id: Ubah Tanggal
it_it: Modifica la data
mk: Уредете го овој датум
nb_no: Rediger dato
pl_pl: Edytuj datę
pt_br: Editar data
pt_pt: Editar data
ro: Editați această dată
ru_ru: Редактировать эту Дату
sl_si: Uredi datum
sv_se: Redigera datum
tr: Bu Tarihi Düzenle
uk_ua: Редагувати цю дату

# grid.action.addDate
source: Add publication date
bg: Добавяне да публикационна дата
ca_es: Afegeix una data de publicació
cs_cz: Přidat datum vydání
da_dk: Tilføj publiceringsdato
de: Erscheinungsdatum hinzufügen
el_gr: Προσθήκη ημερομηνίας δημοσίευσης
es: Añadir fecha de publicación
fa: اضافه کردن تاریخ انتشار
fi_fi: Lisää julkaisupäivämäärä
fr_fr: Ajouter une date de publication
gd_gb: Cuir ceann-là foillseachaidh ris
gl: Engadir data de publicación
hr: Dodaj datum objave
hu: Közzétételi dátum hozzáadása
id: Tambah tanggal terbit
it_it: Aggiungi una data di pubblicazione
mk: Додадете датум на објавување
nb_no: Legg til publiseringsdato
pl_pl: Dodaj datę publikacji
pt_br: Incluir data de publicação
pt_pt: Adicionar data de publicação
ro: Adăugați dată de publicare
ru_ru: Добавить дату публикации
sl_si: Dodaj datum objave
sv_se: Lägg till publiceringsdatum
tr: Yayın tarihi ekleyin
uk_ua: Додати дату публікації

# grid.action.deleteMarket
source: Delete this Market
bg: Изтриване на този пазар
ca_es: Elimina aquest mercat
cs_cz: Odstranit tento trh
da_dk: Slet dette marked
de: Absatzmarkt entfernen
el_gr: Διαγραφή Αγοράς
es: Borrar este mercado
fa: حذف این بازار
fi_fi: Poista tämä markkina
fr_fr: Supprimer ce marché
gd_gb: Sguab a’ mhargaid seo às
gl: Borrar este mercado
hr: Izbriši ovo tržište
hu: Piac törlése
id: Hapus Pasar
it_it: Cancella il Mercato
mk: Избришете го овој пазар
nb_no: Ta bort marked
pl_pl: Usuń rynek
pt_br: Excluir mercado
pt_pt: Eliminar este mercado
ro: Ștergeți acest magazin
ru_ru: Удалить этот Рынок
sl_si: Izbriši trg
sv_se: Ta bort marknad
tr: Bu Pazarı Sil
uk_ua: Видалити цей магазин

# grid.action.editMarket
source: Edit this Market
bg: Редактиране на този пазар
ca_es: Edita aquest mercat
cs_cz: Upravit tento trh
da_dk: Redigér dette marked
de: Absatzmarkt bearbeiten
el_gr: Επεξεργασία Αγοράς
es: Editar este mercado
fa: ویرایش این بازار
fi_fi: Muokkaa tätä markkinaa
fr_fr: Modifier ce marché
gd_gb: Deasaich a’ mhargaid seo
gl: Editar mercado
hr: Uredi ovo tržište
hu: Piac szerkesztése
id: Ubah Pasar
it_it: Modifica il Mercato
mk: Уредете го овој пазар
nb_no: Rediger marked
pl_pl: Edytuj rynek
pt_br: Editar mercado
pt_pt: Editar este mercado
ro: Editați acest magazin
ru_ru: Редактировать этот Рынок
sl_si: Uredi trg
sv_se: Redigera marknad
tr: Bu Pazarı Düzenleyin
uk_ua: Редагувати цей магазин

# grid.action.addMarket
source: Add Market
bg: Добавяне на пазар
ca_es: Afegeix un mercat
cs_cz: Přidat trh
da_dk: Tilføj marked
de: Absatzmarkt hinzufügen
el_gr: Προσθήκη Αγοράς (Market)
es: Añadir mercado
fa: اضافه کردن بازار
fi_fi: Lisää markkina
fr_fr: Ajouter un marché
gd_gb: Cuir margaid ris
gl: Engadir mercado
hr: Dodaj tržište
hu: Piac hozzáadása
id: Tambah Pasar
it_it: Aggiungi un Mercato
mk: Додај пазар
nb_no: Legg til marked
pl_pl: Dodaj rynek
pt_br: Incluir mercado
pt_pt: Adicionar mercado
ro: Adăugați magazin
ru_ru: Добавить Рынок сбыта
sl_si: Dodaj trg
sv_se: Lägg till marknad
tr: Pazar Ekle
uk_ua: Додати магазин

# grid.action.deleteRights
source: Delete these rights
bg: Изтриване на тези права
ca_es: Elimina aquests drets
cs_cz: Odstranit tato práva
da_dk: Slet disse rettigheder
de: Konditionen entfernen
el_gr: Διαγραφή των Δικαιωμάτων
es: Borrar estos derechos
fa: حذف این حقوق
fi_fi: Poista nämä oikeudet
fr_fr: Supprimer ces droits
gd_gb: Sguab na còraichean seo às
gl: Borrar estes dereitos
hr: Izbriši ova prava
hu: Ezeknek a jogoknak a törlése
id: Hapus Hak Penjualan
it_it: Cancella i diritti
mk: Избришете ги овие права
nb_no: Ta bort disse rettighetene
pl_pl: Usuń te prawa
pt_br: Excluir direitos
pt_pt: Eliminar estes direitos
ro: Ștergeți aceste drepturi
ru_ru: Удалить эти права
sl_si: Izbriši pravice
sv_se: Ta bort dessa rättigheter
tr: Bu hakları silin
uk_ua: Видалити ці права

# grid.action.editRights
source: Edit these rights
bg: Редактиране на тези права
ca_es: Edita aquests drets
cs_cz: Upravit tato práva
da_dk: Redigér disse rettigheder
de: Konditionen bearbeiten
el_gr: Επεξεργασία των Διακαιωμάτων
es: Edit derechos
fa: ویرایش این حقوق
fi_fi: Muokkaa näitä oikeuksia
fr_fr: Modifier ces droits
gd_gb: Deasaich na còraichean seo
gl: Editar dereitos
hr: Uredi ova prava
hu: Ezeknek a jogoknak a szerkesztése
id: Ubah Hak Penjualan
it_it: Modifica i diritti
mk: Уредете ги овие права
nb_no: Rediger disse rettighetene
pl_pl: Edytuj te prawa
pt_br: Editar direitos
pt_pt: Editar estes direitos
ro: Editați aceste drepturi
ru_ru: Редактировать эти права
sl_si: Uredi pravice
sv_se: Redigera dessa rättigheter
tr: Bu hakları düzenleyin
uk_ua: Редагувати ці права

# grid.action.addRights
source: Add Sales Rights
bg: Добавяне на права за продажба
ca_es: Afegeix drets de comercialització
cs_cz: Přidat prodejní práva
da_dk: Tilføj salgsrettigheder
de: Vertriebskonditionen hinzufügen
el_gr: Προσθήκη Δικαιωμάτων Πώλησης
es: Añadir derechos de venta
fa: اضافه کردن حق فروش
fi_fi: Lisää myyntioikeudet
fr_fr: Ajouter les droits de vente
gd_gb: Cuir còraichean reic ris
gl: Engadir dereitos de venda
hr: Dodaj prava prodaje
hu: Értékesítési jogok hozzáadása
id: Tambah Hak Penjualan
it_it: Aggiungi i diritti di vendita
mk: Додадете права за продажба
nb_no: Legg til salgsrettigheter
pl_pl: Dodaj prawa sprzedaży
pt_br: Incliur direitos de venda
pt_pt: Incluir direitos de venda
ro: Adăugați drepturi de vânzări
ru_ru: Добавить Права на продажи
sl_si: Dodaj prodajne pravice
sv_se: Ange försäljningsrättigheter
tr: Satış Hakları Ekle
uk_ua: Додати права щодо продажу

# grid.action.manageSeries
source: Configure series for this press
bg: Конфигуриране на серии (поредици) за това издателство
ca_es: Configura les col·leccions per a aquesta publicació
cs_cz: Nastavit edice tohoto nakladatelství
da_dk: Konfigurér serier til denne udgiver
de: Reihen konfigurieren
el_gr: Ρυθμίσεις σειρών για αυτές τις εκδόσεις
es: Configurar series para la edición
fa: پیکربندی سری‌های این انتشارات
fi_fi: Määritä sarjat tälle julkaisijalle
fr_fr: Configurer les collections de cette maison d’édition
gd_gb: Rèitich an sreath seo dhan chlò seo
gl: Configurar categorías para esta editorial
hr: Konfigurirajte seriju za ovaj tisak
hu: Sorozatok megadása ehhez a kiadóhoz
id: Konfigurasi seri untuk penerbit ini
it_it: Configura le collane per questa Press
mk: Конфигурирајте ја серијата за ова издание
nb_no: Konfigurer serier
pl_pl: Skonfiguruj serię dla wydawnictwa
pt_br: Configurar séries para esta editora
pt_pt: Configurar séries para esta editora
ro: Configurați serii pentru această editură
ru_ru: Настройте серии для этого издательства
sl_si: Nastavi zbirke za to založbo
sv_se: Konfigurera serier
tr: Bu yayınevi için diziyi yapılandırın
uk_ua: Сконфігурувати серії для цього е-видавництва

# grid.action.manageCategories
source: Configure categories for this press
bg: Конфигуриране на категориите в това издателство
ca_es: Configura les categories per a aquesta publicació
cs_cz: Nastavit kategorie tohoto nakladatelství
da_dk: Konfigurér kategorier til denne udgiver
de: Kategorien konfigurieren
el_gr: Ρυθμίσεις κατηγοριών για αυτές τις εκδόσεις
es: Configurar categorías para la edición
fa: پیکربندی دسته‌ها برای این انتشارات
fi_fi: Määritä kategoriat tälle julkaisijalle
fr_fr: Configurer les catégories pour cette maison d’édition
gd_gb: Rèitich an roinn-seòrsa seo dhan chlò seo
gl: Configurar categorías para a editorial
hr: Konfigurirajte kategorije za ovaj tisak
hu: Kategóriák megadása ehhez a kiadóhoz
id: Konfigurasi kategori untuk penerbit ini
it_it: Configura le categorie per questa Press
mk: Конфигурирајте категории за ова издание
nb_no: Konfigurer kategorier
pl_pl: Skonfiguruj kategorie dla wydawnictwa
pt_br: Configurar categorias para esta editora
pt_pt: Configurar categorias para esta editora
ro: Configurați categorii pentru această editură
ru_ru: Настройте категории для этого издательства
sl_si: Nastavi kategorije za to založbo
sv_se: Konfigurera kategorier
tr: Bu yayınevi için kategorileri yapılandırın
uk_ua: Сконфігурувати категорії для цього е-видавництва

# grid.action.releaseMonograph
source: Mark this submission as a 'new release'
bg: Маркиране на изпратения материал като 'ново издание'
ca_es: Marca aquesta tramesa com a «nou llançament»
cs_cz: Označit tento příspěvek jako "právě vydáno"
da_dk: Markér denne indsendelse som en 'ny udgivelse'
de: Diesen Titel als 'Neuerscheinung' kennzeichnen
el_gr: Επισήμανση της υποβολής στις "νέες κυκλοφορίες"
es: Marcar la propuesta como "novedad"
fa: نشان کردن این ارسال به عنوان «انتشار تازه»
fi_fi: Merkitse tämä käsikirjoitus uutuudeksi
fr_fr: Marquer cette soumission comme « nouveauté »
gd_gb: Comharraich an tagradh seo mar “sgaoileadh ùr”
gl: Marcar este envío como "Novidade"
hr: Označi ovu prijavu kao 'novo izdanje'
hu: Jelölje meg ezt a beküldést mint "új megjelenés"
id: Tandai submisi sebagai 'Terbitan Baru'
it_it: Segna questa immissione come 'novità'
mk: Означете го овој поднесок како „ново издание“
nb_no: Marker denne publikasjonen som en 'ny utgave'
pl_pl: Oznacz jako "nowe zgłoszenie"
pt_br: Marcar submissão como 'novo lançamento'
pt_pt: Marcar esta submissão como 'novo lançamento'
ro: Marcați această propunere ca „articol nou”
ru_ru: Отметьте этот материал как новое издание
sl_si: Označi prispevek kot ‘novo izdajo'
sv_se: Markera detta bidrag som en 'ny utgivning'
tr: Bu gönderiyi 'yeni yayın’ olarak işaretle
uk_ua: Додати мітку "Новий реліз" до цього подання

# grid.action.publicCatalog
source: View this item in the catalog
bg: Преглед на този елемент в каталога
ca_es: Mostra aquest element al catàleg
cs_cz: Zobrazit tuto položku v katalogu
da_dk: Se dette element i katalog
de: Diesen Titel im Katalog ansehen
el_gr: Προβολή αυτού του στοιχείου στον κατάλογο
es: Ver elemento en el catálogo
fa: مشاهده این آیتم در کاتالوگ
fi_fi: Näytä tämä kohde luettelossa
fr_fr: Voir ce titre dans le catalogue
gd_gb: Seall an nì seo sa chatalog
gl: Ver este elemento no catalogo
hr: Pogledajte ovaj predmet u katalogu
hu: Tekintse meg az elemet a katalógusban
id: Lihat item ini di katalog
it_it: Visualizza questo titolo nel Catalogo
mk: Погледнете ја оваа ставка во каталогот
nb_no: Vis dette objektet i katalogen
pl_pl: Wyświetl ten przedmiot w katalogu
pt_br: Ver este item no catálogo
pt_pt: Ver este item no catálogo
ro: Vezi acest articol în catalog
ru_ru: Посмотреть этот элемент в каталоге
sl_si: Poglej ta element v katalogu
sv_se: Visa detta objekt i katalogen
tr: Bu öğeyi fihristte görüntüleyin
uk_ua: Переглянути цей елемент в каталозі

# grid.action.newCatalogEntry
source: New Catalog Entry
bg: Нов запис в каталога
ca_es: Nova entrada de catàleg
cs_cz: Nová katalogová položka
da_dk: Ny katalogpost
de: Neuer Katalogeintrag
el_gr: Νέα Καταχώριση στον Κατάλογο
es: Nueva entrada de catálogo
fa: ورودی کاتالوگ جدید
fi_fi: Uusi luettelomerkintä
fr_fr: Nouvelle entrée dans le catalogue
gd_gb: Innteart ùr sa chatalog
gl: Nova entrada no catálogo
hr: Novi unos u katalog
hu: Új katalógustétel
id: Entri Katalog Baru
it_it: Nuovo ingresso nel Catalogo
mk: Нов запис во каталог
nb_no: Ny katalogoppføring
pl_pl: Nowa pozycja katalogowa
pt_br: Nova entrada de catálogo
pt_pt: Nova Entrada no Catálogo
ro: Intrare în catalog nouă
ru_ru: Новый Пункт каталога
sl_si: Nov vnos v katalog
sv_se: Ny katalogpost
tr: Yeni Fihrist Girişi
uk_ua: Новий запис у каталозі

# grid.libraryFiles.column.files
source: Files
bg: Файлове
ca_es: Fitxers
cs_cz: Soubory
da_dk: Filer
de: Dateien
el_gr: Αρχεία
es: Archivos
fa: فایل‌ها
fi_fi: Tiedostot
fr_fr: Fichiers
gd_gb: Faidhlichean
gl: Arquivos
hr: Datoteke
hu: Fájlok
id: File
mk: Датотеки
nb_no: Filer
pl_pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
ro: Fișiere
ru_ru: Файлы
sl_si: Datoteke
sv_se: Filer
tr: Dosyalar
uk_ua: Файли

# manager.series.indexed
source: Indexed
bg: Индексирани
ca_es: Elements indexats
cs_cz: Indexované
da_dk: Indekseret
de: Indiziert
el_gr: Έχει ευρετηριαστεί
es: Indizado
fa: نمایه شده
fi_fi: Indeksoitu
fr_fr: Indexé
gd_gb: Air inneacsadh
gl: Indexado
hr: Indeksirano
hu: Indexelve
id: Terindeks
it_it: Indicizzato
mk: Индексирани
nb_no: Indeksert
pl_pl: Zaindeksowano
pt_br: Indexado
pt_pt: Indexado
ro: Indexat
ru_ru: Индексировано
sl_si: Indeksirano
sv_se: Indexerad
tr: Dizinlenmiş
uk_ua: Індексовано

# manager.series.open
source: Open Submissions
bg: Отваряне на изпратените материали
ca_es: Trameses obertes
cs_cz: Otevřít příspěvky
da_dk: Åbn indsendelser
de: Offene Einreichungen
el_gr: Ανοικτές Υποβολές
es: Propuestas abiertas
fa: دریافتی‌های باز
fi_fi: Käsikirjoitukset vapaasti lähetettävissä
fr_fr: Soumissions actives
gd_gb: Tagraidhean fosgailte
gl: Envíos abertos
hr: Otvorene prijave
hu: Beküldések megnyitása
id: Submisi Dibuka
it_it: Proposte libere
mk: Отворете ги поднесоците
nb_no: Åpne innleveringer
pl_pl: Otwarte zgłoszenia
pt_br: Submissões abertas
pt_pt: Submissões abertas
ro: Propuneri deschise
ru_ru: Открыть подачу материала
sl_si: Odpri oddajo prispevkov
sv_se: Öppna bidrag
tr: Açık Gönderimler
uk_ua: Відкрити подання

# grid.content.spotlights.form.type.book
source: Book
bg: Книга
ca_es: Llibre
cs_cz: Kniha
da_dk: Bog
el_gr: Βιβλίο
fa: کتاب
fi_fi: Kirja
fr_fr: Livre
gd_gb: Leabhar
hr: Knjiga
id: Buku
it_it: Libro
nb_no: Bok
pl_pl: Książka
pt_br: Livro
pt_pt: Livro
ro: Carte
ru_ru: Книга
sl_si: Knjiga
sv_se: Bok
uk_ua: Книга

# grid.content.spotlights.category.homepage
source: Homepage
bg: Начална страница
ca_es: Inici
cs_cz: Domovská stránka
el_gr: Αρχική σελίδα
fa: صفحه خانگی
fi_fi: Etusivu
fr_fr: Page d’accueil
gd_gb: An duilleag-dhachaigh
hr: Početna stranica
id: Beranda
nb_no: Hovedside
pl_pl: Strona główna
pt_br: Início
pt_pt: Página inicial
ro: Pagina principală
ru_ru: Главная страница
sl_si: Domača stran
sv_se: Hemsida
uk_ua: Домашня сторінка

# spotlight.author
source: Author,
bg: Автор,
ca_es: Autor/a,
cs_cz: Autor,
da_dk: Forfatter,
el_gr: Συγγραφέας,
fa: نویسنده،
fi_fi: Kirjoittaja,
fr_fr: Auteur,
gd_gb: Ùghdar,
hr: Autor,
id: Penulis,
it_it: Autore,
nb_no: Forfattere,
pl_pl: Autor
pt_br: Autor,
pt_pt: Autor,
ro: Autor,
ru_ru: Автор,
sl_si: Avtor,
sv_se: Författare,
uk_ua: Автор,

# grid.action.deleteRepresentative
source: Delete this Representative
bg: Изтриване на този представител
ca_es: Elimina aquest representant
cs_cz: Odstranit tohoto zástupce
da_dk: Slet denne repræsentant
de: Vertriebspartner entfernen
el_gr: Διαγραφή του Αντιπροσώπου
es: Borrar este representante
fa: حذف این نماینده
fi_fi: Poista tämä edustaja
fr_fr: Supprimer ce(tte) représentant(e)
gd_gb: Sguab an neach-ionaid seo às
gl: Borrar este representante
hr: Izbriši ovog predstavnika
hu: Képviselő törlése
id: Hapus Perwakilan
it_it: Cancella il rappresentante
mk: Избришете го овој претставник
nb_no: Ta bort representant
pl_pl: Usuń przedstawiciela
pt_br: Excluir representante
pt_pt: Remover este Representante
ro: Ștergeți acest reprezentant
ru_ru: Удалить представителя
sl_si: Izbriši tega zastopnika
sv_se: Ta bort representant
tr: Bu Temsilciyi Sil
uk_ua: Видалити цього представника

# grid.action.editRepresentative
source: Edit this Representative
bg: Редакция на този представител
ca_es: Edita aquest representant
cs_cz: Upravit tohoto zástupce
da_dk: Redigér denne repræsentant
de: Diesen Vertriebspartner bearbeiten
el_gr: Επεξεργασία του Αντιπροσώπου
es: Editar este representante
fa: ویرایش این نماینده
fi_fi: Muokkaa tätä edustajaa
fr_fr: Modifier ce(tte) représentant(e)
gd_gb: Deasaich an neach-ionaid seo
gl: Editar este representante
hr: Uredite ovog predstavnika
hu: Képviselő szerkesztése
id: Ubah Perwakilan
it_it: Edita il rappresentante
mk: Уредете го овој Претставник
nb_no: Rediger representant
pl_pl: Zmień przedstawiciela
pt_br: Editar representante
pt_pt: Editar este Representante
ro: Modificați acest reprezentant
ru_ru: Редактировать этого представителя
sl_si: Uredi tega zastopnika
sv_se: Redigera representant
tr: Bu Temsilciyi Düzenle
uk_ua: Редагувати цього представника

# grid.action.addRepresentative
source: Add Representative
bg: Добавяне на представител
ca_es: Afegeix un representant
cs_cz: Přidat zástupce
da_dk: Tilføj repræsentant
de: Vertriebspartner hinzufügen
el_gr: Προσθήκη Αντοπροσώπου
es: Añadir representante
fa: اضافه کردن نماینده
fi_fi: Lisää edustaja
fr_fr: Ajouter un(e) représentant(e)
gd_gb: Cuir neach-ionaid ris
gl: Engadir representante
hr: Dodaj predstavnika
hu: Képviselő hozzáadása
id: Tambah Perwakilan
it_it: Aggiunge un rappresentante
mk: Додај претставник
nb_no: Legg til representant
pl_pl: Dodaj przedstawiciela
pt_br: Incluir representante
pt_pt: Adicionar Representante
ro: Adăugați reprezentant
ru_ru: Добавить представителя
sl_si: Dodaj zastopnika
sv_se: Lägg till representant
tr: Temsilci Ekle
uk_ua: Додати представника

# submission.round
source: Round&nbsp;{$round}
bg: Кръг&nbsp;{$round}
ca_es: Ronda&nbsp;{$round}
cs_cz: Kolo&nbsp;{$round}
da_dk: Runde&nbsp;{$round}
de: Durchgang&nbsp;{$round}
el_gr: Γύρος&nbsp;{$round}
es: Ronda&nbsp;{$round}
fa: دوره {$round}
fi_fi: Kierros {$round}
fr_fr: Tour&nbsp;{$round}
gd_gb: Cuairt&nbsp;{$round}
gl: Rolda {$round}
hr: Krug&nbsp;{$round}
hu: Forduló&nbsp;{$round}
id: Tahap&nbsp;{$round}
nb_no: Runde&nbsp;{$round}
pl_pl: Runda &nbsp;{$round}
pt_br: Rodada&nbsp;{$round}
pt_pt: Ronda&nbsp;{$round}
ro: Tura&nbsp;{$round}
ru_ru: Раунд&nbsp;{$round}
sl_si: Krog &nbsp;{$round}
sv_se: Omgång&nbsp;{$round}
tr: {$round}. Tur
uk_ua: Раунд&nbsp;{$round}

# about.pressContact
source: Press Contact
bg: Контакт с издателството
ca_es: Contacte de la publicació
cs_cz: Kontakt
da_dk: Udgiverkontakt
de: Pressekontakt
el_gr: Επικοινωνία
es: Contacto de la editorial
fa: ارتباط با انتشارات
fi_fi: Julkaisijan yhteystiedot
fr_fr: Contacter l’éditeur
gd_gb: Conaltradh leis a’ chlò
gl: Contacto da editorial
hr: Kontakt
hu: Kiadó kapcsolat
id: Kontak Penerbit
it_it: Per contattare la Press
mk: Содржина на издание
nb_no: Kontakt
pl_pl: Dane kontaktowe wydawnictwa
pt_br: Contato
pt_pt: Contacto da Editora
ro: Contactul editurii
ru_ru: Контакты издательства
sl_si: Kontakt založbe
sv_se: Kontakt
tr: Yayınevi İletişim
uk_ua: Контакти е-видавництва

# site.pressView
source: View Press Website
bg: Преглед на сайта на издателство
ca_es: Visualitzeu el lloc web de publicacions
cs_cz: Navštívit stránku nakladatelství
da_dk: Se udgiverens hjemmeside
de: Verlagswebsite ansehen
el_gr: Προβολή ιστοσελίδας εκδόσεων
es: Ver página web de la editorial
fa: مشاهده وبسایت نشر
fi_fi: Näytä julkaisijan verkkosivusto
fr_fr: Voir le site de l’éditeur
gd_gb: Seall làrach-lìn a’ chlòtha
gl: Ver a página web da editorial
hr: Pogledajte web stranicu tiska
hu: Kiadó weboldalának megtekintése
id: Lihat Situs Web Penerbit
it_it: Consulta il sito web della Press
mk: Погледнете ја веб-страницата за изданието
nb_no: Vis utgiverens nettside
pl_pl: Wyświetl stronę wydawnictwa
pt_br: Ver página da editora
pt_pt: Ver Site da Editora
ro: Vezi pagina web a editurii
ru_ru: Смотреть сайт издательства
sl_si: Poglej spletišče založbe
sv_se: Visa pressens webbsida
tr: Yayınevi Web Sitesini Görüntüleyin
uk_ua: Переглянути вебсайт е-видавництва
