Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# grid.catalogEntry.monographRequired
source: A monograph id is required.
bg: Изисква се идентификационен номер на монография.
ca_es: Cal que introduïu un identificador de monografia.
cs_cz: Je třeba zadat identifikační kód monografie.
da_dk: Der kræves en monografisk id.
de: Es wird eine Kennung für die Monographie benötigt.
el_gr: Απαιτείται ένα id της μονογραφίας.
es: Se requiere una identificación de la monografía.
fa: تعیین شناسه برای کتاب ضروری است.
fi_fi: Kirjan tunniste vaaditaan.
fr_fr: Un identifiant de la monographie est requis.
gd_gb: Tha feum air ID airson a’ mhonograf.
gl: É necesario un ID da monografía.
hr: Za monografiju je potreban identifikator.
hu: A kiadvány azonosító kötelező.
id: Id monograf dibutuhkan.
it_it: Occorre assegnare un ID alla monografia.
mk: Потребна е идентификација за монографија.
nb_no: En monografi-ID kreves.
pl_pl: ID monografii jest wymagane.
pt_br: ID de monografia obrigatório.
pt_pt: O ID da monoografia é obrigatório.
ro: Este necesar un cod de identificare a monografiei.
ru_ru: Требуется идентификатор монографии.
sl_si: ID monografske publikacije je obvezen.
sv_se: Ett monografi-id krävs.
tr: Bir yazı kimliği gerekli.
uk_ua: Необхідно ввести ID монографії.

# monograph.proofReadingDescription
source: The layout editor uploads the production-ready files that have been prepared for publication here. Use <em>+Assign</em> to designate authors and others to proofread the page proofs, with corrected files uploaded for approval prior to publication.
bg: Редакторът на оформление качва готовите за производство файлове, които са подготвени за публикуване тук. Използвайте <em>+Присвояване</em>, за да посочите автори и други, които да коригират коректурите на страницата, с коригирани файлове, качени за одобрение преди публикуване.
ca_es: El maquetista carregarà aquí els fitxers preparats per producció que s'hagin preparat per publicar-los. Utilitzeu <em>+Assigna</em> per designar els autors/ores i els altres usuaris/àries que s'encarregaran de corregir les galerades, amb els fitxers corregits carregats per a l'aprovació prèvia a la publicació.
cs_cz: Zde grafik nahraje celkově připravené soubory v tiskové kvalitě. Pomocí funkce <em>+ Přiřadit</em> označte autory a další uživatele, kteří budou provádět korektury. Ti zkorigované soubory před publikací nahrají ke schválení.
da_dk: Layoutredaktøren uploader de produktionsklare filer, der er klar til offentliggørelse her. Brug <em>+ Tildel</em> til at udpege forfattere og andre til korrekturlæsning af tilrettede korrektursider, der er uploadet til godkendelse, inden de offentliggøres.
de: Der Layouter/die Layouterin lädt hier die für die Publikation vorbereiteten herstellungsreifen Dateien hoch. Über <em>+Zuweisen</em> können Sie Autor/innen und andere Beteiligten mit dem Gegenlesen der Korrekturfahne beauftragen, wobei die korrigierten Dateien zur abschließenden Prüfung erneut hochgeladen werden müssen bevor es zu einer Veröffentlichung kommt.
el_gr: Ο επιμελητής σελιδοποίησης ανεβάζει τα αρχεία για το στάδιο-παραγωγής που έχουν ετοιμαστεί για δημοσίευση εδώ. Επιλέξτε <em>+Ανάθεση</em> για να ορίσετε συγγραφείς και άλλους να διορθώσουν και να ελέγξουν τα τυπογραφικά δοκίμια ώστε τα διορθωμένα αρχεία να μεταφορτωθούν για έγκριση πριν τη δημοσίευση.
es: El maquetador/a sube aquí los archivos listos para producción que se prepararon para publicar. Utilice <em>+Asignar</em> para designar a los autores/as y a otras personas que harán la corrección de pruebas de las galeradas con los archivos corregidos y subidos para su aprobación antes de publicarse.
fa: صفحه‌آرا فایل نهایی آماده انتشار را آپلود می‌نماید.
fi_fi: Taittaja lataa tuotantovalmiit tiedostot, jotka on täällä valmisteltu julkaisemista varten. Klikkaa <em>Valitse</em>-kohtaa valitaksesi kirjoittajia ja muita henkilöitä oikolukemaan sivujen korjausvedokset, jotka on korjattu ja ladattu hyväksyttäväksi ennen julkaisemista.
fr_fr: Le·La maquettiste transfère ici les fichiers qui sont prêts pour publication. Utiliser <em>Assigner un vérificateur</em> pour identifier les auteur·e·s et les autres personnes qui reliront les épreuves et chargerons les fichiers corrigés pour approbation avant la publication.
gd_gb: Bidh deasaiche na co-dhealbhachd a’ luchdadh suas faidhlichean a tha deiseil airson foillseachadh an-seo. Cleachd <em>+Iomruin</em> airson ùghdaran agus daoine eile ainmeachadh a nì dearbh-leughadh air dearbhan nan duilleagan; thèid na faidhlichean dearbhte a luchdadh suas airson aontachadh mus tèid am foillseachadh.
gl: O maquetador/a carga aquí os arquivos listos para a produción que se prepararon para a súa publicación. Use <em>+ Asignar</em> para designar os autores/as e outras persoas para corrixir as probas das galeragas, cos arquivos corrixidos cargados para a súa aprobación antes da publicación.
hr: Uređivač izgleda učitava datoteke spremne za proizvodnju koje su pripremljene za objavljivanje ovdje. Upotrijebite <em>+Assign</em> za određivanje autora i drugih za lektoriranje stranica, s ispravljenim datotekama učitanim na odobrenje prije objavljivanja.
hu: A tördelőszerkesztő ide tölti fel a megjelentetésre előkészített fájlok, amik készek a közzétételre. A <em>Hozzárendelés</em> gomb segítségével kijelölheti a szerzőket és másokat, hogy korrektúrázzák a kefelenyomatokat, és a javított fájlokat a közzététel előtt jóváhagyásra feltöltsék.
id: Penyunting tata letak mengunggah berkas siap produksi yang telah disiapkan untuk penerbitan di sini. Gunakan <em>+Tetapkan</em> untuk menunjuk penulis dan orang lain untuk melakukan proofread pada halaman proof, dengan berkas yang telah diperbaiki diunggah untuk disetujui sebelum diterbitkan.
it_it: Il layout editor carica qui i file pronti per la pubblicazione. Usa <em>+Assegna</em> per designare gli autori e gli altri correttori che dovranno rileggere le bozze. Una volta corrette, le bozze devono essere nuovamente caricate per l'approvazione definitiva alla pubblicazione.
mk: Уредникот за распоред ги поставува датотеките подготвени за производство што се подготвени за објавување тука. Користете <em> + Додели </em> за да назначите автори и други за лекторирање на доказите на страницата, со исправени датотеки подигнати за одобрување пред објавувањето.
nb_no: Layoutredigereren laster opp de produksjonsklare filene som er klare for publisering her. Bruk <em>+ Tildel</em> for å nominere forfattere og andre til korrekturlesing av tilpassede korrekturlesesider lastet opp for godkjenning før publisering.
pl_pl: Edytor układu wydruku załadował plik gotowy do wydania. Użyj <em>+Assign</em>, aby wyznaczyć autorów i innych do sprawdzenia wersji po ostatnich korektach łącznie ze skorygowanymi plikami załadowanymi do zatwierdzenia przez publikację.
pt_br: O editor de layout envia os arquivos prontos para editoração. Use <em>+Designar</em> para encaminhar as provas a autores e outros participantes, com versões corrigidas enviadas para aprovação antes da publicação.
pt_pt: O editor de layout carrega aqui os ficheiros prontos para publicação. Utilize <em>+Designar</em> para designar autores e outros para rever as provas, adicionando ficheiros corrigidos para aprovação antes da publicação.
ro: Redactorul încarcă fișierele gata produse care au fost pregătite pentru a fi publicate aici. Folosește <em>+Atribuie</em> pentru a desemna autori și alții pentru a face proofreading paginilor probă, cu fișierele corectate încărcate pentru aprobarea destinată publicării.
ru_ru: Верстальщик загружает сюда полностью готовые файлы, которые подготовлены для публикации. Используйте <em>+Назначить</em>, чтобы определить авторов и других пользователей для корректуры гранок, с загрузкой откорректированных файлов и их одобрением перед публикацией.
sl_si: Grafični urednik naloži pripravljene datoteke, ki so bile tu pripravljene na objavo. Uporabite <em>+Assign</em>, da avtorjem in ostalim dodelite korekturo vzorcev, popravljene datoteke morajo biti naložene pred objavo.
sv_se: Layoutredaktören laddar upp filerna som är klara för publicering här. Använd <em>+Assign</em> för att välja författare och andra för korrekturläsning.
tr: Mizanpaj editörü, burada yayınlanmak üzere hazırlanmış üretime hazır dosyaları yükler. Yayınlanmadan önce onay için yüklenmiş düzeltilmiş dosyalar ile sayfa provalarının yeniden okunması için yazarları ve diğerlerini atamak için <em>+ Ata'yı</em> kullanın.
uk_ua: Редактор верстки вивантажує сюди підготовлені до публікації файли. Використайте <em>+Призначити</em>, щоб призначити авторів або інших користувачів для коректури гранок, із завантаженням відкоригованих файлів та їх схваленням перед опублікуванням.

# grid.catalogEntry.validPriceRequired
source: A valid price is required.
bg: Изисква се валидна цена.
ca_es: Cal que introduïu un preu vàlid.
cs_cz: Je třeba zadat platnou cenu.
da_dk: En gyldig pris er påkrævet.
de: Eine gültige Preisangabe ist erforderlich.
el_gr: Σας παρακαλούμε εισάγεται μια έγκυρη τιμή.
es: Se requiere un precio válido.
fa: تعیین قیمت معتبر ضروری است.
fi_fi: Kelvollinen hinta vaaditaan.
fr_fr: Un prix valide est requis.
gd_gb: Tha feum air prìs dhligheach.
gl: É necesario un prezo válido.
hr: Potrebna je valjana ponuda.
hu: Érvényes ár szükséges.
id: Harga valid dibutuhkan.
it_it: Indicare un prezzo valido.
mk: Потребна е валидна цена.
nb_no: En gyldig pris kreves.
pl_pl: Aktualna cena jest wymagana.
pt_br: Preço válido obrigatório.
pt_pt: Um preço válido é obrigatório.
ro: Este necesar un preț valid.
ru_ru: Требуется действительная цена.
sl_si: Veljavna cena je obvezna.
sv_se: Ett giltigt pris krävs.
tr: Geçerli bir fiyat gereklidir.
uk_ua: Необхідно ввести коректну ціну.

# grid.catalogEntry.nameRequired
source: A name is required.
bg: Изисква се име.
ca_es: Cal que introduïu un nom.
cs_cz: Je třeba zadat jméno.
da_dk: Et navn kræves.
de: Eine Namensangabe ist erforderlich.
el_gr: Απαιτείται όνομα
es: Se necesita un nombre.
fa: انتخاب نام الزامی است.
fi_fi: Nimi vaaditaan.
fr_fr: Un nom est requis.
gd_gb: Tha feum air ainm.
gl: É necesario un nome.
hr: Potrebno je ime.
hu: Név megadása kötelező.
id: Nama dibutuhkan.
it_it: Scegliere un nome.
mk: Потребно е име.
nb_no: Et navn kreves.
pl_pl: Nazwa jest wymagana.
pt_br: Nome obrigatório.
pt_pt: O nome é obrigatório.
ro: Este necesar un nume.
ru_ru: Требуется имя.
sl_si: Ime je obvezno.
sv_se: Ett namn krävs.
tr: Bir isim gereklidir.
uk_ua: Необхідно ввести ім'я.

# monograph.publicationFormat.openTab
source: Open publication format tab.
bg: Отваряне на раздела за формат на публикация.
ca_es: Obre la pestanya de format de publicació.
cs_cz: Otevřít kartu publikačních formátů.
da_dk: Åbn fanebladet for publikationsformat.
de: Öffne Reiter Publikationsform.
el_gr: Ετικέτα Μορφότυπου ανοικτής δημοσίευσης.
es: Pestaña de formato de publicación abierta.
fa: باز کردن تب فرمت انتشار.
fi_fi: Avaa julkaisumuodon välilehti.
fr_fr: Ouvrir l’onglet du format de publication.
gd_gb: Fosgail taba fòrmat an fhoillseachaidh.
gl: Abrir a lapela do formato de publicación.
hr: Otvorite karticu formata publikacije.
hu: Nyissa meg a kiadványformátumok fület.
id: Buka tab format terbitan.
it_it: Apri la tab per il formato di pubblicazione.
mk: Отворете го јазичето за формат на објавување.
nb_no: Åpne fanen for publikasjonsformat.
pl_pl: Otwórz zakładkę z formatem publikacji.
pt_br: Aba de formato de publicação aberta.
pt_pt: Abrir separador Formato de publicação.
ro: Filă formatare pentru publicare deschisă.
ru_ru: Откройте вкладку формата публикации.
sl_si: Odpri zavihek formata publikacije.
sv_se: Öppna fliken för publikationsformat.
tr: Yayın biçimi sekmesini açın.
uk_ua: Відкрити вкладку формату публікації.

# monograph.publicationFormat.formatDoesNotExist
source: <p>The publication format you have chosen no longer exists for this monograph.</p>
bg: <p>Избраният от вас формат на публикация вече не съществува за тази монография.</p>
ca_es: <p>El format de publicació triat ja no existeix per a aquesta monografia.</p>
cs_cz: <p>Zvolený publikační formát již pro tuto monografii již není k dispozici.</p>
da_dk: <p>Det valgte publikationsformat eksisterer ikke længere for denne monografi.</p>
de: <p>Das von Ihnen gewählte Format steht für diese Monographie nicht mehr zur Verfügung.</p>
el_gr: <p>Ο τύπος αρχείου της έκδοσης που έχετε επιλέξει δεν υπάρχει πλέον για αυτή τη μονογραφία.</p>
es: <p>El formato de publicación escogido para la monografía ya no existe.</p>
fa: فرمت انتشاری که انتخاب کردید قابل استفاده نیست.
fi_fi: <p>Valitsemaasi julkaisumuotoa ei ole enää olemassa tälle kirjalle.</p>
fr_fr: <p>Le format de publication que vous avez choisi n’existe plus pour cette monographie.</p>
gd_gb: <p>Chan eil am fòrmat foillseachaidh a thagh thu ri làimh airson a’ mhonograf seo tuilleadh.</p>
gl: <p>O formato de publicación que escolleu para esta monografía xa non existe. </p>
hr: <p>Format publikacije koji ste odabrali više ne postoji za ovu monografiju.</p>
hu: <p> A kiválasztott kiadványformátum már nem létezik ehhez a kiadványhoz. </p>
id: <p>Format terbitan yang Anda pilih tidak lagi tersedia untuk monograf ini.</p>
it_it: <p>Il formato di pubblicazione scelto per questa monografia non esiste più.</p>
mk: <p> Форматот на објавување што го избравте повеќе не постои за оваа монографија. </p>
nb_no: <p> Det valgte publikasjonsformatet eksisterer ikke lenger for denne monografien. </p>
pl_pl: <p>Format publikacji, który wybrałeś nie istnieje już dla tej monografii. </p>
pt_br: <p>O formato de publicação escolhido não existe mais para esta monografia.</p>
pt_pt: <p>O formato de publicação que escolheu já não existe para esta monografia.</p>
ro: <p>Formatarea de publicare pe care ați ales-o nu mai există pentru această monografie.</p>
ru_ru: <p>Выбранный вами формат публикации больше не существует для этой монографии.</p>
sl_si: <p>Izbran format publikacije za to monografsko publikacijo ne obstaja več.</p>
sv_se: <p>Det valda publikationsformatet existerar inte längre i denna monografi.</p>
tr: <p>Seçtiğiniz yayın biçimi artık bu yazı için mevcut değil.</p>
uk_ua: <p>Вибраний вами формат публікації більше не існує для цієї монографії.</p>

# monograph.publicationFormat.technicalProtection
source: Digital Technical Protection
bg: Цифрова техническа защита
ca_es: Protecció tècnica digital
cs_cz: Digitální ochrana
da_dk: Digital teknisk beskyttelse
de: Digitale technische Schutzmaßnahmen
es: Protección técnica digital
fa: محافظت فنی دیجیتال
fi_fi: Digitaalinen tekninen suojaus
fr_fr: Mesures techniques de protection numérique
gd_gb: Dìon digiteach
gl: Protección técnica dixital
hr: Digitalna tehnička zaštita
hu: Digitális technikai védelem
id: Perlindungan Teknis Digital
it_it: Misure tecniche per la protezione digitale
mk: Дигитална техничка заштита
nb_no: Digital teknisk beskyttelse
pl_pl: Cyfrowe zabezpieczenia techniczne
pt_br: Proteção técnica digital
pt_pt: Proteção Técnica Digital
ro: Protecție tehnică digitală
ru_ru: Цифровая техническая защита
sl_si: Digitalna tehnična zaščita
sv_se: Digitalt tekniskt skydd
tr: Dijital Teknik Koruma
uk_ua: Цифровий захист

# monograph.publicationFormat.productFileSize.override
source: Enter your own file size value?
bg: Въведете собствена стойност за размера на файла?
ca_es: Introduir un valor personalitzat per a la mida de l'arxiu?
cs_cz: Zadat vlastní velikost souboru?
da_dk: Indtast din egen filstørrelsesværdi?
de: Möchten Sie eine eigene Dateigröße eingeben?
el_gr: Εισαγωγή δικής σας τιμής για το μέγεθος του αρχείου?
es: ¿Deseas introducir un valor personalizado para el tamaño del fichero?
fa: وارد کردن حجم فایل آپلود شده
fi_fi: Annetaanko oma tiedostokoon arvo?
fr_fr: Indiquer votre propre valeur pour la taille du fichier ?
gd_gb: A bheil thu airson meud faidhle a chur a-steach thu fhèin?
gl: Introduces o teu propio valor do tamaño do arquivo?
hr: Želite li unijeti vlastitu veličinu datoteke?
hu: Saját fájlméretet ad meg?
id: Masukkan nilai ukuran file Anda sendiri?
it_it: Vuoi inserire un valore personalizzato per le dimensioni del tuo file?
mk: Внесете ја сопствената вредност на големината на датотеката?
nb_no: Legg inn din egen filstørrelse?
pl_pl: Wprowadź rozmiar swojego pliku?
pt_br: Informar o tamanho manualmente?
pt_pt: Introduzir o tamanho do seu ficheiro?
ro: Doriți să introduceți valoarea mărimii fișierului personalizat?
ru_ru: Ввести собственное значение размера файла?
sl_si: Vnesite velikost vaše datoteke?
sv_se: Mata in din egen filstorlek?
tr: Kendi dosya boyutu değerinizi girin?
uk_ua: Ввести власне значення розміру файлу?

# monograph.publicationFormat.productAvailability
source: Product Availability
bg: Достъп (наличност) до изданието
ca_es: Disponibilitat del producte
cs_cz: Dostupnost produktu
da_dk: Produkttilgængelighed
de: Verfügbarkeit
el_gr: Διαθεσιμότητα Προϊόντος
es: Disponibilidad del producto
fa: موجودی محصول
fi_fi: Tuotteen saatavuus
fr_fr: Disponibilité du produit
gd_gb: Faotainneachd a’ bhathair
gl: Dispoñibilidade do produto
hr: Dostupnost
hu: Termék elérhetősége
id: Ketersediaan Produk
it_it: Disponibilità del prodotto
mk: Достапност на производ
nb_no: Produktets tilgjengelighet
pl_pl: Dostępność produktu
pt_br: Disponibilidade
pt_pt: Disponibilidade do produto
ro: Valabilitatea produsului
ru_ru: Наличие издания
sl_si: Razpoložljivost izdelka
sv_se: Produktens tillgänglighet
tr: Ürün Bulunabilirliği
uk_ua: Доступність товару

# monograph.publicationFormat.priceType
source: Price Type
bg: Тип на цената
ca_es: Tipus de preu
cs_cz: Typ ceny
da_dk: Pristype
de: Preisart
el_gr: Τύπος Τιμής
es: Tipo de precio
fa: نوع قیمت
fi_fi: Hintatyyppi
fr_fr: Type de prix
gd_gb: Seòrsa na prìse
gl: Tipo de prezo
hr: Tip cijene
hu: Ár típusa
id: Jenis Harga
it_it: Tipo di prezzo
mk: Тип на цена
nb_no: Pristype
pl_pl: Cena druku
pt_br: Tipo de preço
pt_pt: Tipo de Preço
ro: Tipul prețului
ru_ru: Тип цены
sl_si: Tip cene
sv_se: Pristyp
tr: Ödeme Şekli
uk_ua: Тип ціни

# monograph.publicationFormat.productComposition
source: Product Composition
bg: Структура на изданието
ca_es: Composició del producte
cs_cz: Skladba publikace
da_dk: Produktsammensætning
de: Produktzusammensetzung
el_gr: Σύνθεση Προϊόντος
es: Composición del producto
fa: جنس محصول
fi_fi: Tuotteen kokoonpano
fr_fr: Composition du produit
gd_gb: Co-chur a’ bhathair
gl: Composición do produto
hr: Sastav proizvoda
hu: Termék szerkezete
id: Komposisi Produk
it_it: Composizione del prodotto
mk: Состав на производот
nb_no: Produktsammensetning
pl_pl: Skład produktu
pt_br: Composição do produto
pt_pt: Composição do produto
ro: Compoziția produsului
ru_ru: Структура издания
sl_si: Sestava
sv_se: Produktens sammansättning
tr: Ürün bileşimi
uk_ua: Структура видання

# monograph.publicationFormat.backMatterCount
source: Back Matter
bg: Задна корица
ca_es: Epíleg
cs_cz: Koncové stránky
da_dk: Subsidiærsider (sider efter bogens hovedtekst)
de: Nachspann
el_gr: Πίσω Σελίδες
es: Epílogo
fa: نوشته پشت جلد
fi_fi: Lopputekstit
fr_fr: Parties annexes
gd_gb: Stuthan a’ chùlaibh
gl: Epílogo
hr: Odjavnica
hu: Hátoldalak
id: Halaman Belakang
it_it: Appendici
mk: Задна материја
nb_no: Tilleggssider (etter bokens hoveddtekst)
pl_pl: Materiały pomocnicze i informacyjne
pt_br: Conteúdo final
pt_pt: Páginas finais
ro: Ultimele pagini
ru_ru: Сравочный аппарат книги
sl_si: Zaključna pola
tr: Arka Bölüm
uk_ua: Задні дані (після основного тексту)

# monograph.publicationFormat.frontMatterCount
source: Front Matter
bg: Предна корица
ca_es: Pròleg
cs_cz: Úvodní stránky
da_dk: Præliminærsider (fortekst)
de: Titelei
el_gr: Πρώτες Σελίδες
es: Prólogo
fa: نوشته روی جلد
fi_fi: Alkusivut
fr_fr: Textes préliminaires
gd_gb: Stuthan a’ bheulaibh
gl: Limiar
hr: Naslovna stranica
hu: Előzékoldalak
id: Halaman Depan
it_it: Pagine iniziali
mk: Предна материја
nb_no: Forsiden
pl_pl: Materiały wprowadzające
pt_br: Conteúdo inicial
pt_pt: Páginas iniciais
ro: Primele pagini
ru_ru: Титульные элементы книги
sl_si: Naslovna pola
tr: Ön Bölüm
uk_ua: Передні дані (до основного тексту)

# monograph.publicationFormat.imprint
source: Imprint (Brand Name)
bg: Импринт (Търговска марка)
ca_es: Imprimir (nom de la marca)
cs_cz: Imprint (Jméno značky)
da_dk: Mærke (Brand Name)
de: Impressum (Marken-/Verlagsname)
el_gr: Αποτύπωμα (Λογότυπο)/ imprint
es: Imprimir (nombre de marca)
fa: حک کردن برند
fi_fi: Kustantajan markkinointinimi (tuotenimi)
fr_fr: Marque d’éditeur (nom commercial)
gd_gb: Fiosrachadh mun fhoillseachadh (Ainm a’ bhrannd/an fhoillsicheir)
gl: Imprimir (nome comercial)
hr: Impresum (ime robne marke/izdavača)
hu: Impresszum (márkanév)
id: Lini Penerbit (Nama Merek)
it_it: Marchio editoriale
mk: Отпечаток (име на бренд)
nb_no: Varemerke
pl_pl: Znak firmowy (nazwa handlowa)
pt_br: Marca
pt_pt: Marca (nome comercial)
ro: Imprimare (numele mărcii)
ru_ru: Выходные сведения (название бренда)
sl_si: Vtisk (Blagovna znamka)
sv_se: Imprint (förlagsetikett)
tr: Künye (Marka Adı)
uk_ua: Вихідні дані (ім'я бренду)

# submission.pageProofs
source: Page Proofs
bg: Коректури
ca_es: Galerades
cs_cz: Sazby ke korektuře
da_dk: Korrekturside
de: Korrekturfahnen
el_gr: Σελίδα Τυπογραφικών Δοκιμίων
es: Galeradas
fa: شواهد
fi_fi: Sivujen korjausvedokset
fr_fr: Épreuves
gd_gb: Dearbhan dhuilleagan
gl: Galeradas
hr: Korektura
hu: Kefelenyomatok oldala
id: Halaman Proof
it_it: Bozze
mk: Докази за страницата
nb_no: Korrektur
pl_pl: Wersja do ostatecznej weryfikacji
pt_br: Leitura de provas
pt_pt: Revisão de provas
ro: Pagini probă
ru_ru: Страница гранок
sl_si: Vzorci
sv_se: Korrektur
tr: Sayfa Prova Dizgileri
uk_ua: Гранки сторінок

# monograph.publicationFormatDetails
source: Details about the available publication format: {$format}
bg: Подробности за наличния формат на публикация: {$format}
ca_es: Detalls sobre el format de publicació disponible: {$format}
cs_cz: Detaily o dostupném publikačním formátu: {$format}
da_dk: Detaljer om det tilgængelige publikationsformat: {$format}
de: Genauere Angaben zum verfügbaren Publikationsformat {$format}
es: Detalles sobre el formato de publicación disponible: {$format}
fa: جزئیات فرمت انتشار قابل استفاده: {$format}
fi_fi: Tietoja saatavilla olevasta julkaisumuodosta: {$format}
fr_fr: Détails sur le format de publication disponible : {$format}
gd_gb: Mion-fhiosrachadh mun fhòrmatan an fhoillseachaidh a tha ri fhaighinn: {$format}
gl: Detalles sobre o formato de publicación dispoñible: {$format}
hr: Pojedinosti o dostupnom formatu publikacije: {$format}
hu: Részletek a rendelkezésre álló kiadványformátumról: {$format}
id: Detail format terbitan yang tersedia: {$format}
it_it: Dettagli sul formato di pubblicazione disponibile: {$format}
mk: Детали за достапниот формат на објавување: {$format}
nb_no: Detaljer om det tilgjengelige publikasjonsformatet: {$format}
pl_pl: Szczegóły dotyczące dostępnego formatu publikacji: {$format}
pt_br: Detalhes sobre o formato disponível para publicação: {$format}
pt_pt: Detalhes sobre o formato disponível para publicação: {$format}
ro: Detalii despre formatarea publicării valabile: {$format}
ru_ru: Детали о доступных форматах изданий: {$format}
sl_si: Podrobnosti o formatu publikacije na voljo: {$format}
sv_se: Detaljer om det tillgängliga publikationsformatet: {$format}
tr: Mevcut yayın biçimiyle ilgili ayrıntılar: {$format}
uk_ua: Деталі щодо доступних форматів публікацій: {$format}

# monograph.publicationFormat
source: Format
bg: Формат
es: Formato
fa: فرمت
fi_fi: Muoto
gd_gb: Fòrmat
gl: Formato
hu: Formátum
it_it: Formato
mk: Формат
pt_br: Formato
pt_pt: Formato
ro: Formatare
ru_ru: Формат
tr: Biçim
uk_ua: Формат
