Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# monograph.publicationFormats
source: Publication Formats
bg: Публикационни формати
ca_es: Formats de publicació
cs_cz: Publikační formáty
da_dk: Publikationsformat
de: Publikationsformate
el_gr: Μορφές Δημοσίευσης
es: Formatos de publicaciones
fa: فرمت‌های انتشار
fi_fi: Julkaisumuodot
fr_fr: Formats de publication
gd_gb: Fòrmatan foillseachaidh
gl: Formatos de publicación
hr: Formati izdanja
hu: Kiadványformátumok
id: Format Publikasi
it_it: Formati di pubblicazione
mk: Формати на публикации
nb_no: Publikasjonsformat
pl_pl: Formaty publikacji
pt_br: Formatos de publicação
pt_pt: Formatos de publicação
ro: Formatări de publicație
ru_ru: Форматы публикации
sl_si: Formati publikacije
sv_se: Publikationsformat
tr: Yayın Biçimleri
uk_ua: Формати публікацій

# monograph.audience.rangeExact
source: Audience Range (exact)
bg: Обхват на аудиторията (прецизно)
ca_es: Interval d'audiència (exacte)
cs_cz: Rozsah publika (přesná hodnota)
da_dk: Publikums rangering (præcis)
de: Bildungsstand (genau)
el_gr: Εύρος Κοινού (ακριβής)
es: Variedad de lector (exacto)
fa: طیف مخاطبین (دقیق)
fi_fi: Kohderyhmän tarkenne (tarkalleen)
fr_fr: Plage d’audience (exact)
gd_gb: Ìre leughaidh (pongail)
gl: Rango de público (exacto)
hr: (Točan) raspon ciljne publike
hu: Célközönség köre (pontosan)
id: Jangkauan Pembaca (tepat)
it_it: Varietà di lettori (esatta)
mk: Опсег на публика (точно)
nb_no: Leserrangering (nøyaktig)
pl_pl: Zakres grupy odbiorczej (dokładnie)
pt_br: Faixa de audiência (exato)
pt_pt: Alcance de público (exato)
ro: Varietatea publicului (exact)
ru_ru: Диапазон Аудитории (от)
sl_si: Razpon ciljnega občinstva (točno)
sv_se: Publikintervall (exakt)
tr: Hedef Okuyucu Kitlesi Aralığı (tam)
uk_ua: Вибір аудиторії (конкретно)

# monograph.audience.rangeTo
source: Audience Range (to)
bg: Обхват на аудиторията (до)
ca_es: Interval d'audiència (màxim)
cs_cz: Rozsah publika (do)
da_dk: Publikums rangering (til)
de: Bildungsstand (bis)
el_gr: Εύρος Κοινού (σε)
es: Variedad de lector (a)
fa: طیف مخاطبین (تا)
fi_fi: Kohderyhmän tarkenne (asti)
fr_fr: Intervalle du public (à)
gd_gb: Ìre leughaidh (gu ruige)
gl: Rango de público (ata)
hr: Razina obrazovanja (do)
hu: Célközönség köre (-ig)
id: Jangkauan Pembaca (hingga)
it_it: Varietà di lettori (a)
mk: Опсег на публика (до)
nb_no: Leserrangering (til)
pl_pl: Zakres grupy odbiorczej (do)
pt_br: Faixa de audiência (para)
pt_pt: Alcance de público (a)
ro: Varietatea publicului (către)
ru_ru: Диапазон Аудитории (до)
sl_si: Razpon ciljnega občinstva (do)
sv_se: Publikintervall (till)
tr: Okuyucu Kitlesi Aralığı (kime)
uk_ua: Вибір аудиторії (до)

# monograph.audience.rangeFrom
source: Audience Range (from)
bg: Обхват на аудиторията (от)
ca_es: Interval d'audiència (mínim)
cs_cz: Rozsah publika (od)
da_dk: Publikums rangering (fra)
de: Bildungsstand (von)
el_gr: Εύρος Κοινού (από)
es: Variedad de lector (de)
fa: طیف مخاطبین (از)
fi_fi: Kohderyhmän tarkenne (alkaen)
fr_fr: Intervalle du public (de)
gd_gb: Ìre leughaidh (agus nas àirde)
gl: Rango de público (desde)
hr: Razina obrazovanja (od)
hu: Célközönség köre (-tól)
id: Jangkauan Pembaca (dari)
it_it: Varietà di lettori (da)
mk: Опсег на публика (од)
nb_no: Leserrangering (fra)
pl_pl: Zakres grupy odbiorczej (od)
pt_br: Faixa de audiência (de)
pt_pt: Alcance de público (de)
ro: Varietatea publicului (de)
ru_ru: Диапазон Аудитории (от)
sl_si: Razpon ciljnega občinstva (od)
sv_se: Publikintervall (från)
tr: Okuyucu Kitlesi Aralığı (kimden)
uk_ua: Вибір аудиторії (від)

# monograph.audience.success
source: The audience details have been updated.
bg: Подробностите за аудиторията са актуализирани.
ca_es: S'han actualitzat els detalls d'audiència.
cs_cz: Informace o publiku byly aktualizovány.
da_dk: Publikumdetaljerne er blevet opdateret.
de: Die Angaben zur Zielgruppe wurden aktualisiert.
es: Los detalles de audiencia han sido actualizados.
fa: جزئیات مخاطب به روزرسانی شد.
fi_fi: Kohderyhmäasetukset päivitetty.
fr_fr: Les détails du public ont été mis à jour.
gd_gb: Chaidh mion-fhiosrachadh nan ìrean leughaidh ùrachadh.
gl: Actualizáronse os detalles do público.
hr: Podaci o ciljnoj skupini su ažurirani.
hu: A célközönség adatai frissültek.
id: Rincian pembaca telah diperbarui.
it_it: I dettagli della audience sono stati aggiornati.
mk: Деталите за публиката се ажурирани.
nb_no: Leserinnstilingene har blitt oppdatert.
pl_pl: Szczegóły dotyczące grupy odbiorczej zostały zaktualizowane.
pt_br: Os detalhes da audiência foram atualizados.
pt_pt: Os detalhes do público foram atualizados.
ro: Detaliile despre public au fost actualizate.
ru_ru: Детали аудитории сохранены.
sl_si: Podrobnosti ciljnega občinstva so bile posodobljene.
sv_se: Publikinställningarna har uppdaterats.
tr: Okuyucu Kitlesi ayrıntıları güncellendi.
uk_ua: Деталі аудиторії збережено.

# installer.installApplication
source: Install Open Monograph Press
bg: Инсталиране на Open Monograph Press
ca_es: Instal·la l'Open Monograph Press
cs_cz: Instalovat Open Monograph Press
da_dk: Installér Open Monograph Press
de: Installiere Open Monograph Press
es: Instalar Open Monograph Press
fa: نصب OMP
fi_fi: Asenna Open Monograph Press
fr_fr: Installer Open Monograph Press
gd_gb: Stàlaich Open Monograph Press
gl: Instalar Open Monograph Press
hr: Instaliraj Open Monograph Press
hu: Open Monograph Press telepítése
id: Instal Open Monograph Press
it_it: Installa Open Monograph Press
mk: Инсталирајте Open Monograph Press
nb_no: Installer Open Monograph Press
pl_pl: Zainstaluj Open Monograph Press
pt_br: Instalar o Open Monograph Press
pt_pt: Instalar o Open Monograph Press
ro: Instalare Open Monograph Press
ru_ru: Установить Open Monograph Press
sl_si: Namestitev Open Monograph Press
sv_se: Installera Open Monograph Press
tr: Açık Kitap Sistemlerini kurun
uk_ua: Інсталювати Open Monograph Press

# installer.ompUpgrade
source: OMP Upgrade
bg: OMP актуализация
ca_es: Actualització de l'OMP
cs_cz: Aktualizace OMP
da_dk: OMP-opgradering
es: Actualización OMP
fa: به روز رسانی OMP
fi_fi: OMP:n päivitys
fr_fr: Mise à jour d’OMP
gd_gb: Àrdachadh OMP
gl: Actualización de OMP
hr: OMP nadogradnja
hu: OMP frissítés
id: Peningkatan OMP
it_it: Aggiornamento di OMP
mk: ОМП надоградување
nb_no: OMP-oppgradering
pl_pl: Aktualizacja OMP
pt_br: Atualização do OMP
pt_pt: Atualização do OMP
ro: Actualizare OMP
ru_ru: Обновить OMP
sl_si: Nadgradnja OMP
sv_se: OMP-uppgradering
tr: OMP Yükseltmesi
uk_ua: Оновлення OMP

# installer.appInstallation
source: OMP Installation
bg: OMP инсталация
ca_es: Instal·lació de l'OMP
cs_cz: Instalace OMP
es: Instalación OMP
fa: نصب OMP
fi_fi: OMP:n asennus
fr_fr: Installation d’OMP
gd_gb: Stàladh OMP
gl: Instalación de OMP
hr: OMP instalacija
hu: OMP telepítés
id: Instalasi OMP
it_it: Installazione di OMP
mk: ОМП инсталација
nb_no: OMP installasjon
pl_pl: Instalowanie OMP
pt_br: Instalação do OMP
pt_pt: Instalação do OMP
ro: Instalare OMP
ru_ru: Инсталляция OMP
sl_si: Namestitev OMP
tr: OMP Kurulumu
uk_ua: Інсталяція OMP

# help.goToEditPage
source: Open a new page to edit this information
bg: Отваряне на нова страница, за редакция на тази информация
ca_es: Obre una pàgina nova per editar aquesta informació
cs_cz: Upravit tyto informace na nové stránce
da_dk: Åbn en ny side for at redigere disse oplysninger
de: Öffnen Sie eine neue Seite, um diese Informationen zu bearbeiten
el_gr: Ανοίξτε μια νέα σελίδα για να επεξεργαστείτε αυτές τις πληροφορίες
es: Abrir una nueva página para editar esta información
fa: باز کردن صفحه جدید برای ویرایش اطلاعات
fi_fi: Avaa uusi sivu muokataksesi näitä tietoja
fr_fr: Ouvrir une nouvelle page pour modifier ces informations
gd_gb: Fosgail duilleag ùr gus am fiosrachadh seo a dheasachadh
gl: Abre unha nova páxina para editar esta información
hr: Otvorite novu stranicu za uređivanje ovih informacija
hu: Új oldal megnyitása az információ szerkesztéséhez
id: Buka halaman baru untuk menyunting informasi ini
it_it: Apri una nuova pagina per modificare questa informazione
mk: Отворете нова страница за да ги уредите овие информации
nb_no: Åpne ny side for å redigere disse opplysningene
pl_pl: Otwórz nową stronę, aby zmienić tę informację
pt_br: Abrir nova página para editar esta informação
pt_pt: Abrir uma nova página para editar esta informação
ro: Deschideți o pagină nouă pentru a edita această informație
ru_ru: Открыть новую страницу для редактирования этой информации
sl_si: Odpri novo stran za urejanje informacij
sv_se: Öppna en ny sida för att redigera denna information
tr: Bu bilgileri düzenlemek için yeni bir sayfa açın
uk_ua: Відкрийте нову сторінку для редагування цієї інформації

# help.searchReturnResults
source: Return to Search Results
bg: Обратно към резултатите от търсенето
ca_es: Torna als resultats de la cerca
cs_cz: Zpět k výsledkům vyhledávání
da_dk: Vend tilbage til søgeresultater
de: Zurück zu den Suchergebnissen
el_gr: Επιστροφή στα αποτελέσματα της αναζήτησης
es: Volver a Búsqueda de resultados
fa: بازگشت به نتایج جستجو
fi_fi: Takaisin hakutuloksiin
fr_fr: Retourner aux résultats de recherche
gd_gb: Till gu toraidhean an luirg
gl: Volver a Procura de resultados
hr: Povratak na rezultate pretraživanja
hu: Vissza a keresési eredményekhez
id: Kembali ke Hasil Pencarian
it_it: Torna ai Risultati della ricerca
mk: Врати се на резултатите од пребарувањето
nb_no: Tilbake til søkeresultat
pl_pl: Wróć do wyników wyszukiwania
pt_br: Volta aos resultados da pesquisa
pt_pt: Voltar aos Resultados de Pesquisa
ro: Înapoi la Rezultatele căutării
ru_ru: Вернуться к результатам поиска
sl_si: Nazaj na iskalne rezultate
sv_se: Tillbaka till sökresultat
tr: Arama Sonuçlarına Dön
uk_ua: Повернутися до результатів пошуку

# about.aboutThisPublishingSystem
source: More information about the publishing system, Platform and Workflow by OMP/PKP.
bg: Повече информация за системата за публикуване, платформата и работния процес от OMP/PKP.
ca_es: Més informació sobre el sistema de publicació, la plataforma i el flux de treball d'OMP/PKP.
cs_cz: Informace o tomto publikačním systému. Platforma a workflow OMP/PKP.
da_dk: Mere information om publiceringssystemet, platform og workflow fra OMP / PKP.
de: Mehr Informationen zu diesem Publikationssystem, der Plattform und dem Workflow von OMP/PKP.
el_gr: Σχετικά με το Open Publishing System
es: Más información acerca del sistema de publicación, de la plataforma y del flujo de trabajo de OMP/PKP.
fa: اطلاعات بیش‌تر درباره سیستم انتشار، پلتفرم و جریان کار OMP/PKP.
fi_fi: Tietoja julkaisujärjestelmästä.
fr_fr: Plus d’informations sur le système de publication, la plate-forme et le flux de travail d’OMP/PKP.
gd_gb: Barrachd fiosrachaidh mu na siostaman foillseachaidh, mun ùrlar agus sruth-obrach le OMP/PKP.
gl: Máis información sobre o sistema de publicación, a plataforma e o fluxo de traballo de OMP/PKP.
hr: Više informacija o sustavu izdavaštva, platformi i tijeku rada OMP/PKP.
hu: További információk az OMP/PKP kiadói rendszeréről, platformjáról és munkafolyamatáról.
id: Informasi selengkapnya tentang sistem penerbitan, Platform dan Alur Kerja oleh OMP/PKP.
it_it: maggiori informazioni sul sistema di pubblicazione, la piattaforma e il flusso di lavoro di OMP/PKP.
mk: Повеќе информации за системот за објавување, Платформата и работниот тек од OMP / PKP.
nb_no: Mer informasjon om dette publiseringssystemet, plattformen og arbeidsflyten fra OMP/PKP.
pl_pl: Więcej informacji o systemie wydawniczym, platformie i Workflow OMP/PKP.
pt_br: Mais informações sobre o sistema de publicação, Plataforma e Fluxo de Trabalho da OMP/PKP.
pt_pt: Mais informações sobre o sistema de publicação, Plataforma e Fluxo de trabalho do OMP/PKP.
ro: Mai multe informații despre sistemul de publicare, despre platformă și despre fluxul muncii sunt oferite de OMP/PKP.
ru_ru: Больше информации об этой издательской системе, платформе и рабочем процессе от OMP/PKP.
sl_si: O postopku objave
sv_se: Om detta publiceringssystem
tr: OMP / PKP tarafından yayıncılık sistemi, Platform ve İş Akışı hakkında daha fazla bilgi.
uk_ua: Більше інформації про цю видавничу систему, платформу й робочий процес від OMP / PKP.

# about.openAccessPolicy
source: Open Access Policy
bg: Политика за отворен достъп
ca_es: Política d’accés obert
cs_cz: Politika otevřeného přístupu
da_dk: Open Access-politik
de: Open-Access-Leitlinien
el_gr: Πολιτική Ανοικτής Πρόσβασης
es: Política de acceso abierto
fa: سیاست دسترسی باز
fi_fi: Avoimen saatavuuden periaate
fr_fr: Politiques sur le libre accès
gd_gb: Poileasaidh an inntrigidh fhosgailte
gl: Política de acceso aberto
hr: Politika otvorenog pristupa
hu: Nyílt hozzáférési irányelv
id: Kebijakan Akses Terbuka
it_it: Policy sull'Open Access
mk: Политика за отворен пристап
nb_no: Open Access-retningslinjer
pl_pl: Polityka otwartego dostępu
pt_br: Política de acesso aberto
pt_pt: Política de Acesso Aberto
ro: Politica de acces deschisă
ru_ru: Политика открытого доступа
sl_si: Politika odprtega dostopa
tr: Açık Erişim Politikası
uk_ua: Політика відкритого доступу

# about.reviewPolicy
source: Peer Review Process
bg: Процес по преглед (рецензиране)
ca_es: Procés d'avaluació d'experts/ertes
cs_cz: Recenzní řízení
da_dk: Fagfællebedømmelsesproces
de: Peer-Review-Prozess
el_gr: Διαδικασία αξιολόγησης από ομότιμους αξιολογητές
es: Proceso de revisión por pares
fa: فرآیند دوری همتا
fi_fi: Vertaisarviointiprosessi
fr_fr: Processus d’évaluation par les pairs
gd_gb: Pròiseas nan lèirmheas le seise
gl: Proceso de revisión por pares
hr: Proces recenzije
hu: Szakmai lektorálási folyamat
id: Proses Tinjauan Sejawat
it_it: Processo di Peer Review
mk: Процес на рецензија на врсници
nb_no: Fagfellevurderingsprosess
pl_pl: Proces recenzji naukowej
pt_br: Processo de avaliação pelos pares
pt_pt: Processo de Revisão por pares
ro: Proces de revizie în pereche
ru_ru: Процесс рецензирования
sl_si: Recenzijski postopek
sv_se: Granskningsprocess
tr: Danışman Değerlendirme Süreci
uk_ua: Процес рецензування

# about.privacyStatement
source: Privacy Statement
bg: Декларация за поверителност
ca_es: Declaració de privacitat
cs_cz: Prohlášení o osobních údajích
da_dk: Erklæring om beskyttelse af personlige oplysninger
de: Datenschutzerkärung
el_gr: Πολιτική Προστασίας Προσωπικών Δεδομένων
es: Declaración de privacidad
fa: بیانیه محرمانگی
fi_fi: Tietosuojaseloste
fr_fr: Déclaration de confidentialité
gd_gb: An aithris prìobhaideachd
gl: Declaración de privacidade
hr: Izjava o privatnosti
hu: Adatvédelmi nyilatkozat
id: Pernyataan Privasi
it_it: Informativa sulla privacy
mk: Изјава за приватност
nb_no: Personvernerklæring
pl_pl: Oświadczenie o ochronie prywatności
pt_br: Declaração de privacidade
pt_pt: Política de Privacidade
ro: Declarație de confidențialitate
ru_ru: Заявление о конфиденциальности
sl_si: Izjava o zasebnosti
sv_se: Integritetspolicy
tr: Gizlilik Bildirimi
uk_ua: Заява про конфіденційність

# about.copyrightNotice
source: Copyright Notice
bg: Известие за авторски права
ca_es: Avís de drets d'autor/a
cs_cz: Poznámka k copyrightu
da_dk: Oplysninger om copyright
de: Copyright-Vermerk
el_gr: Ενημέρωση για τα πνευματικά δικαιώματα
es: Aviso de derechos de autor
fa: تذکر حق نشر
fi_fi: Tekijänoikeushuomautus
fr_fr: Mention de droit d’auteur
gd_gb: Brath na còrach-lethbhreac
gl: Aviso de dereitos de autor/a
hr: Obavijest o autorskim pravima
hu: Szerzői jogi nyilatkozat
id: Pemberitahuan Hak Cipta
it_it: Avviso di Copyright
mk: Известување за авторски права
nb_no: Opphavsrettserklæring
pl_pl: Informacja o prawach autorskich
pt_br: Aviso de direito autoral
pt_pt: Aviso de Direitos de Autor
ro: Aviz pentru drepturi de autor
ru_ru: Условия передачи авторских прав
sl_si: Obvestilo o avtorskih pravicah
sv_se: Upplysningar om upphovsrätt
tr: Telif Hakkı Yazısını Göster
uk_ua: Інформація про авторське право

# about.authorGuidelines
source: Author Guidelines
bg: Насоки за автора
ca_es: Directrius per a l’autor/a
cs_cz: Pokyny pro autory
da_dk: Forfattervejledninger
de: Richtlinien für Autoren/innen
el_gr: Οδηγίες προς συγγραφείς
es: Directrices para autores
fa: راهنمای نویسندگان
fi_fi: Kirjoittajan ohjeet
fr_fr: Directives aux auteures et auteurs
gd_gb: Riaghailtean dha na h-ùghdaran
gl: Directrices para autores/as
hr: Upute za autore
hu: Szerzői útmutatók
id: Pedoman Penulis
it_it: Linee Guida per gli Autori
mk: Упатства за авторите
nb_no: Forfatterinstruks
pl_pl: Wskazówki dla autora
pt_br: Diretrizes para autores
pt_pt: Instruções aos Autores
ro: Ghid pentru autori
ru_ru: Руководство для авторов
sl_si: Navodila avtorjem
sv_se: Riktlinjer för författare
tr: Yazar Rehberi
uk_ua: Керівництво для авторів

# about.onlineSubmissions.newSubmission
source: Make a new submission
bg: Ново изпращане на материали
ca_es: Fer una tramesa nova
cs_cz: Vytvořit nový příspěvek
da_dk: Foretag en ny indsendelse
de: Eine neue Einreichung anlegen
es: Crear un nuevo envío
fa: ارسال نوشته جدید
fi_fi: Lähetä uusi käsikirjoitus
fr_fr: Faire une nouvelle soumission
gd_gb: Dèan tagradh ùr
gl: Facer un novo envío
hr: Napravi novu prijavu
hu: Új beküldés indítása
id: Buat submisi baru
it_it: Proponi un testo per la pubblicazione
mk: Направете нов поднесок
nb_no: Ny innlevering
pl_pl: Nowe zgłoszenie
pt_br: Faça uma nova submissão
pt_pt: Enviar uma nova submissão
ro: Trimiteți o nouă propunere
ru_ru: Отправить новый материал
sl_si: Začni oddajo novega prispevka
sv_se: Skapa ett nytt bidrag
tr: Yeni bir gönderim yapın
uk_ua: Зробити нове подання

# about.onlineSubmissions.submissionActions
source: {$newSubmission} or {$viewSubmissions}.
bg: {$newSubmission} или {$viewSubmissions}.
ca_es: {$newSubmission} o {$viewSubmissions}.
cs_cz: {$newSubmission} nebo {$viewSubmissions}.
da_dk: {$newSubmission} eller {$viewSubmissions}.
de: {$newSubmission} oder {$viewSubmissions}.
es: {$newSubmission} o {$viewSubmissions}.
fa: {$newSubmission} یا {$viewSubmissions}.
fi_fi: {$newSubmission} tai {$viewSubmissions}.
fr_fr: {$newSubmission} ou {$viewSubmissions}.
gd_gb: {$newSubmission} no {$viewSubmissions}.
gl: {$newSubmission} o {$viewSubmissions}.
hr: {$newSubmission} ili {$viewSubmissions}.
hu: {$newSubmission} vagy {$viewSubmissions}.
id: {$newSubmission} atau {$viewSubmissions}.
it_it: {$newSubmission} o {$viewSubmissions}.
mk: {$newSubmission} или {$viewSubmissions}.
nb_no: {$newSubmission} eller {$viewSubmissions}.
pl_pl: {$newSubmission} lub {$viewSubmissions}.
pt_br: {$newSubmission} ou {$viewSubmissions}.
pt_pt: {$newSubmission} ou {$viewSubmissions}.
ro: {$newSubmission} sau {$viewSubmissions}.
ru_ru: {$newSubmission} или {$viewSubmissions}.
sl_si: {$newSubmission} ali {$viewSubmissions}.
sv_se: {$newSubmission} eller {$viewSubmissions}.
tr: {$newSubmission} veya {$viewSubmissions}.
uk_ua: {$newSubmission} або {$viewSubmissions}.

# about.onlineSubmissions.registrationRequired
source: {$login} or {$register} to make a submission.
bg: Изберете {$login} или {$register}, за да изпратите материали.
ca_es: Necessiteu registrar-vos i iniciar la sessió per poder trametre elements en línia i consultar l’estat de les trameses en curs.
cs_cz: Pro zaslání příspěvku je potřeba se {$login} nebo {$register}.
da_dk: {$login} eller {$register} for at foretage en indsendelse.
de: Sie müssen registriert und eingeloggt sein, um Manuskripte einzureichen oder den aktuellen Status Ihrer Einreichung zu überprüfen. Mit einem bestehenden Account {$login} oder einen neuen Account {$register}.
el_gr: Η εγγραφή και η σύνδεση είναι απαραίτητες για την online υποβολή τεκμηρίων και για έλεγχο της κατάστασης των υποβολών σας.
es: Debe estar registrado y haber iniciado la sesión para enviar elementos y hacer el seguimiento de los envíos actuales. {$login} en una cuenta existente o {$register} una nueva.
fa: برای ثبت نام وارد شوید یا ثبت نام کنید ({$login} یا {$register}).
fi_fi: {$login} tai {$register} lähettääksesi käsikirjoituksen.
fr_fr: {$login} à un compte existant ou {$register} un nouveau compte pour faire une soumission.
gd_gb: {$login} no {$register} a dhèanamh tagradh.
gl: {$login} ou {$register} para facer un envío.
hr: {$login} ili {$register} za prijavu.
hu: {$login} vagy {$register} szükséges a beküldéshez.
id: {$login} atau {$register} untuk membuat submisi.
it_it: È necessario autenticarsi per proporre testi per la pubblicazione e seguirne il successivo iter. {$loginUrl} un account esistente o {$register} uno nuovo.
mk: {$login} или {$register} за да направите поднесување.
nb_no: {$login} eller {$register} for å foreta en innlevering.
pl_pl: {$login} lub {$register}, aby dokonać zgłoszenia.
pt_br: Realizar um cadastro e consequente login são necessários para submeter trabalhos e acompanhar a situação de submissões correntes. {$login} em uma conta existente ou {$register} uma nova conta.
pt_pt: {$login} ou {$register} para enviar uma nova submissão.
ro: Trebuie să vă autentificați {$login} sau să vă înregistrați {$register} pentru a trimite o propunere.
ru_ru: Для отправки материала вам нужно {$login} или {$register}.
sl_si: {$login} ali {$register} za oddajo prispevka.
sv_se: {$login} eller {$register} för att skicka in ett bidrag.
tr: Bir gönderim yapmak için {$login} veya {$register}.
uk_ua: {$login} або {$register} щоб зробити подання.

# about.onlineSubmissions.register
source: Register
bg: Регистриране
ca_es: Registrar
cs_cz: Registrujte se
da_dk: Registrér
de: Registrieren
es: Registra
fa: ثبت نام
fi_fi: Rekisteröidy
fr_fr: Enregistrer
gd_gb: Clàraich
gl: Rexistrar
hr: Prijava
hu: Regisztráció
id: Daftar
it_it: Registra
mk: Регистрација
nb_no: Registrer
pl_pl: Zarejestruj się
pt_br: Registrar
pt_pt: Registo
ro: Înregistrare
ru_ru: Регистрация
sl_si: Registracija
sv_se: Registrera
tr: Kayıt Ol
uk_ua: Зареєструватися

# about.onlineSubmissions.login
source: Login
bg: Вход
ca_es: Vés a l’inici de sessió
cs_cz: Přihlaste se
de: Zum Login
el_gr: Συνδεθείτε
es: Ir a Autenticación
fa: ورود
fi_fi: Kirjaudu sisään
fr_fr: Se connecter
gd_gb: Clàraich a-steach
gl: Inicio de sesión
hu: Bejelentkezés
id: Masuk
it_it: Vai al Login
mk: Логирај Се
nb_no: Innlogging
pl_pl: Zaloguj się
pt_pt: Acesso
ro: Autentificare
ru_ru: Вход
sl_si: Prijava
sv_se: Inloggning
tr: Giriş
uk_ua: Увійти

# about.submissions
source: Submissions
bg: Изпращане на материали
ca_es: Trameses
cs_cz: Příspěvky
da_dk: Indsendelser
de: Manuskripte einreichen
el_gr: Υποβολές
es: Propuestas
fa: ارسالی‌ها
fi_fi: Käsikirjoitukset
fr_fr: Soumissions
gd_gb: Tagraidhean
gl: Propostas
hr: Prijave
hu: Beküldések
id: Submisi
it_it: Proposte di pubblicazione
mk: Поднесоци
nb_no: Innleveringer
pl_pl: Zgłoszenia
pt_br: Submissões
pt_pt: Submissões
ro: Propuneri
ru_ru: Отправленные материалы
sl_si: Prispevki
sv_se: Bidrag
tr: Gönderimler
uk_ua: Подання

# about.editorialPolicies
source: Editorial Policies
bg: Редакционни политики
ca_es: Polítiques editorials
cs_cz: Ediční zásady
da_dk: Redaktionelle politikker
de: Richtlinien für Herausgeber/innen
el_gr: Πολιτικές έκδοσης
es: Políticas editoriales
fa: سیاست‌های دبیری
fi_fi: Toimitukselliset käytännöt
fr_fr: Politiques éditoriales
gd_gb: Poileasaidhean deasachaidh
gl: Políticas editoriais
hr: Urednička politika
hu: Szerkesztési irányelvek
id: Kebijakan Redaksional
it_it: Policies redazionali
mk: Уреднички политики
nb_no: Redaksjonelle retningslinjer
pl_pl: Polityka wydawnicza
pt_br: Políticas editoriais
pt_pt: Políticas Editoriais
ro: Politicile editurii
ru_ru: Редакционная политика
sl_si: Uredniška politika
sv_se: Redaktionella riktlinjer
tr: İçerik Politikaları
uk_ua: Редакційна політика
