Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# payment.directSales.openAccess
source: Open Access
bg: Отворен достъп
ca_es: Accés obert
cs_cz: Otevřený přístup (Open Access)
el_gr: Ανοικτή Πρόσβαση
es: Acceso abierto
fa: دسترسی باز
fi_fi: Avoin saatavuus
fr_fr: Accès libre
gd_gb: Inntrigeadh fosgailte
gl: Acceso aberto
hr: Otvori Access
hu: Nyílt hozzáférés
id: Akses Terbuka
it_it: Accesso Aperto
mk: Слободен пристап
pl_pl: Otwarty dostęp
pt_br: Acesso aberto
pt_pt: Acesso Aberto
ro: Acces deschis
ru_ru: Открытый доступ
sl_si: Odprt dostop
tr: Açık Erişim
uk_ua: Відкритий доступ

# payment.directSales.notSet
source: Not Set
bg: Не е настроено
ca_es: No està configurat
cs_cz: Není nastaveno
da_dk: Ikke indstillet
de: Nicht festgelegt
es: No configurado
fa: تنظیم نشده
fi_fi: Ei määritelty
fr_fr: Non configuré
gd_gb: Cha deach a shuidheachadh
gl: Non configurado
hr: Nije postavljeno
hu: Nincs megadva
id: Belum Diatur
it_it: Non stabilito
mk: Не е поставено
nb_no: Ikke innstilt
pl_pl: Nie ustawiono
pt_br: Não definido
pt_pt: Não definido
ro: Nesetat
ru_ru: Не установлено
sl_si: Ni nastavljeno
sv_se: Ej inställd
tr: Ayarlanmadı
uk_ua: Не встановлено

# payment.directSales.notAvailable
source: Not Available
bg: Не е достъпно
ca_es: No disponible
cs_cz: Není k dispozici
da_dk: Ikke tilgængelig
de: Nicht verfügbar
el_gr: Δεν είναι δυνατή η λήψη του αρχείου
es: No disponible
fa: ناموجود
fi_fi: Ei saatavilla
fr_fr: Pas disponible
gd_gb: Chan eil seo ri làimh
gl: Non dispoñibel
hr: Nije dostupno
hu: Nem elérhető
id: Tidak Tersedia
it_it: Non disponibile
mk: Не е достапно
nb_no: Ikke tilgjengelig
pl_pl: Niedostępny
pt_br: Indisponível
pt_pt: Indisponível
ro: Nu este disponibil
ru_ru: Не доступно
sl_si: Ni na voljo
sv_se: Ej tillgänglig
tr: Mevcut Değil
uk_ua: Не доступно

# payment.directSales.directSales
source: Direct Sales
bg: Директни продажби
ca_es: Vendes directes
cs_cz: Přímý prodej
da_dk: Direkte salg
de: Direktvertrieb
el_gr: Άμεσες Πωλήσεις
es: Ventas directas
fa: فروش‌های مستقیم
fi_fi: Suoramyynti
fr_fr: Ventes directes
gd_gb: Reicean dìreach
gl: Vendas directas
hr: Izravna prodaja
hu: Közvetlen értékesítés
id: Penjualan Langsung
it_it: Vendita diretta
mk: Директна продажба
nb_no: Direkte salg
pl_pl: Sprzedaż bezpośrednia
pt_br: Venda direta
pt_pt: Venda Direta
ro: Vânzări directe
ru_ru: Прямые продажи
sl_si: Neposredna prodaja
sv_se: Direkt försäljning
tr: Doğrudan satış
uk_ua: Прямі продажі

# payment.directSales.numericOnly
source: Prices should be numeric only. Do not include currency symbols.
bg: Цените трябва да са само числови. Не включвайте валутни символи.
ca_es: Els preus només poden ser numèrics. No incloeu símbols de moneda.
cs_cz: Jako cenu uveďte pouze hodnotu. Nevkládejte symboly měn.
da_dk: Priserne må kun være numeriske. Medtag ikke valutasymboler.
de: Preise sollten ausschließlich numerisch sein. Geben Sie keine Währungssymbole mit ein.
es: Los precios deben ser solo numéricos, no incluya símbolos de moneda.
fa: قیمت باید فقط شامل ارقام باشد. لطفاً از هیچ نماد یا حروفی استفاده نکنید.
fi_fi: Hintojen tulee sisältää vain numeroita. Älä käytä valuuttasymboleja.
fr_fr: Les prix doivent être uniquement numériques. Ne pas inclure de symboles monétaires.
gd_gb: Feumaidh prìs a bhith na àireamh. Na cuir ann samhla an airgeadra.
gl: Os prezos deben ser só numéricos. Non inclúa símbolos de moeda.
hr: Cijene trebaju biti samo numeričke. Nemojte uključivati simbole valuta.
hu: Az árak csak számjegyek lehetnek. Ne tartalmazzon valuta szimbólumokat.
id: Harga harus berupa angka saja. Jangan sertakan simbol mata uang.
it_it: I prezzi devono essere solo numeri. Non includere simboli di valuta.
mk: Цените треба да бидат само нумерички. Не вклучувајте симболи за валута.
nb_no: Prisene kan bare være numeriske. Ikke ta med valutasymboler.
pl_pl: Ceny nie powinny zawierać symboli walut.
pt_br: Preços devem ser exclusivamente numéricos. Não inclua símbolos monetários.
pt_pt: Preços devem ser apenas numéricos. Não inclua símbolos monetários.
ro: Prețurile trebuie să conțină numai numere. Nu includeți simboluri valutare.
ru_ru: Цены должны быть только числовыми. Не включайте символы валют.
sl_si: Cena mora biti obvezno numerična. Ne vključujte simbolov valut.
sv_se: Priser ska endast anges i numeriska värden. Ange inte valutasymboler.
tr: Fiyatlar yalnızca sayısal olmalıdır. Para birimi simgelerini eklemeyin.
uk_ua: Ціни мають бути лише числовими. Не включайте символи валют.

# payment.directSales.priceCurrency
source: Price ({$currency})
bg: Цена ({$currency})
ca_es: Preu ({$currency})
cs_cz: Cena (v {$currency})
da_dk: Pris ({$currency})
de: Preis ({$currency})
el_gr: Τιμή ({$currency})
es: Precio ({$currency})
fa: قیمت ({$currency})
fi_fi: Hinta ({$currency})
fr_fr: Prix ({$currency})
gd_gb: A’ phrìs ({$currency})
gl: Prezo ({$currency})
hr: Cijena ({$currency})
hu: Ár ({$currency})
id: Harga ({$currency})
it_it: Prezzo ({$currency})
mk: Цена ({$currency})
nb_no: Pris ({$currency})
pl_pl: Cena ({$currency})
pt_br: Preço ({$currency})
pt_pt: Preço ({$currency})
ro: Preț ({$currency})
ru_ru: Цена ({$currency})
sl_si: Cena ({$currency})
sv_se: Pris ({$currency})
tr: Fiyat ({$currency})
uk_ua: Ціна ({$currency})

# payment.directSales.approved
source: Approved
bg: Одобрено
ca_es: Aprovat
cs_cz: Schváleno
da_dk: Godkendt
de: Akzeptiert
el_gr: Έχει εγκριθεί
es: Aprobado
fa: تأیید شده
fi_fi: Hyväksytty
fr_fr: Approuvé
gd_gb: Air aontachadh
gl: Aprobado
hr: Prihvaćeno
hu: Jóváhagyva
id: Disetujui
it_it: Approvato
mk: Одобрено
nb_no: Godkjent
pl_pl: Zatwierdzono
pt_br: Aprovado
pt_pt: Aprovado
ro: Aprobat
ru_ru: Утверждено
sl_si: Odobreno
sv_se: Godkänd
tr: Onaylandı
uk_ua: Затверджено

# payment.directSales.catalog
source: Catalog
bg: Каталог
ca_es: Catàleg
cs_cz: Katalog
da_dk: Katalog
de: Katalog
el_gr: Κατάλογος
es: Catálogo
fa: کاتالوگ
fi_fi: Luettelo
fr_fr: Catalogue
gl: Catálogo
hr: Katalog
hu: Katalógus
id: Katalog
it_it: Catalogo
mk: Каталог
nb_no: Katalog
pl_pl: Katalog
pt_br: Catálogo
pt_pt: Catálogo
ru_ru: Каталог
sl_si: Katalog
sv_se: Katalog
tr: Fihrist
uk_ua: Каталог

# payment.directSales.availability
source: Availability
bg: Достъпност
ca_es: Disponibilitat
cs_cz: Dostupnost
da_dk: Tilgængelighed
de: Verfügbarkeit
el_gr: Διαθεσιμότητα
es: Disponibilidad
fa: موجودی
fi_fi: Saatavuus
fr_fr: Disponibilité
gd_gb: Faotainneachd
gl: Dispoñibilidade
hr: Dostupnost
hu: Elérhetőség
id: Ketersediaan
it_it: Disponibilità
mk: Достапност
nb_no: Tilgjengelighet
pl_pl: Dostępność
pt_br: Disponibilidade
pt_pt: Disponibilidade
ro: Valabilitate
ru_ru: Доступность
sl_si: Razpoložljivost
sv_se: Tillgänglighet
tr: Kullanılabilirlik
uk_ua: Доступність

# payment.directSales.price
source: Price
bg: Цена
ca_es: Preu
cs_cz: Cena
da_dk: Pris
de: Preis
el_gr: Τιμή
es: Precio
fa: قیمت
fi_fi: Hinta
fr_fr: Prix
gd_gb: Prìs
gl: Prezo
hr: Cijena
hu: Ár
id: Harga
it_it: Prezzo
mk: Цена
nb_no: Pris
pl_pl: Cena
pt_br: Preço
pt_pt: Preço
ro: Preț
ru_ru: Цена
sl_si: Cena
sv_se: Pris
tr: Fiyat
uk_ua: Ціна

# payment.directSales
source: Download From Press Website
bg: Изтегляне от уебсайта на издателството
ca_es: Descarrega-ho des del lloc web de publicacions
cs_cz: Stáhnout z webových stránek nakladatelství
da_dk: Download fra udgiverens hjemmeside
de: Download von der Verlagswebseite
el_gr: Λήψη αρχείου (Download) από τον Ιστότοπο των Εκδόσεων
es: Descarga del sitio web de la editorial
fa: دانلود از وبسایت نشر
fi_fi: Lataa julkaisijan verkkosivustolta
fr_fr: Télécharger à partir du site de la maison d’édition
gd_gb: Luchdaich a-nuas o làrach-lìn a’ chlòtha
gl: Descargar do sitio web de editorial
hr: Preuzmite s web stranice izdavača
hu: Letöltés a kiadó honlapjáról
id: Unduh Dari Situs Web Penerbit
it_it: Scarica dal sito web della Press
mk: Преземи од веб-страница на изданието
nb_no: Last ned fra utgiverens nettside
pl_pl: Ściągnij ze strony wydawnictwa
pt_br: Baixar do site da editora
pt_pt: Download através do Website da Editora
ro: Descarcă din Website-ul Editurii
ru_ru: Скачать с сайта издательства
sl_si: Prenesi s spletišča založbe
sv_se: Ladda ned från webbsidan
tr: Yayınevi Web Sitesinden İndirin
uk_ua: Завантажити з вебсайту е-видавництва

# user.authorization.workflowStageSettingMissing
source: Access denied! The user group you are currently acting under has not been assigned to this workflow stage. Please check your press settings.
bg: Достъпът е отказан! Потребителската група, към която участвате в момента, не е асоциирана към този етап от работния процес. Моля, проверете настройките на издателството.
ca_es: Accés denegat. El grup d'usuaris/àries del qual formeu part actualment no s'ha assignat a cap fase d'aquest circuit de treball. Comproveu la configuració de les publicacions.
cs_cz: Přístup odepřen! Uživatelské skupině, kterou právě zastupujete, nebyla přiřazena žádná funkce v této fázi publikačního procesu. Zkontrolujte prosím nastavení Vašeho nakladatelství.
da_dk: Adgang nægtet! Den brugergruppe, du i øjeblikket er en del af, er ikke tilknyttet dette redaktionelle trin. Kontrollér indstillinger for din udgiver.
de: Zugriff verweigert! Die Benutzer/innengruppe, in der Sie aktuell aktiv sind, ist nicht mit dieser Phase des Publikationsprozesses befasst. Bitte überprüfen Sie Ihre Einstellungen.
el_gr: Η πρόσβαση δεν είναι δυνατή! Η ομάδα χρηστών που πρόσφατα ενεργείτε μέσω αυτής δεν έχει ζητηθεί σε αυτό το στάδιο ροής εργασιών. Παρακαλούμε ελέγξτε τις ρυθμίσεις των εκδόσεων.
es: ¡Acceso denegado! No se asignó al grupo de trabajo en el que se encuentra para esta etapa del flujo de trabajo. Compruebe la configuración de la publicación.
fa: دسترسی غیرمجاز! گروه کاربری که شما تحت آن در حال فعالیت هستید برای این مرحله از کار تعیین نشده است. لطفاً تنظیمات نشر را ملاحظه کنید.
fi_fi: Pääsy evätty! Käyttäjäryhmää, johon tällä hetkellä kuulut, ei ole valittu tähän työnkulun vaiheeseen. Tarkista julkaisijan asetukset.
fr_fr: Accès refusé ! Le groupe d’utilisateurs sous lequel vous agissez actuellement n’a pas été assigné à cette étape du flux de travail. Veuillez vérifier les paramètres de votre maison d’édition.
gd_gb: Chaidh inntrigeadh a dhiùltadh! Tha comas gnìomh agad ann am buidheann chleachdaichean nach deach iomruineadh do cheum seo an t-sruth-obrach. Thoir sùil air roghainnean a’ chlòtha agad.
gl: Acceso denegado! O grupo de usuarios no que está actualmente non foi asignado a esta etapa do fluxo de traballo. Comprobe a configuración da editorial.
hr: Pristup odbijen! Grupa korisnika pod kojom trenutno djelujete nije dodijeljena ovoj fazi tijeka rada. Provjerite postavke tiska.
hu: Hozzáférés megtagadva! Az Ön által használt felhasználói csoport nincs hozzárendelve ehhez a munkafolyamathoz. Kérjük, ellenőrizze a kiadó beállításait.
id: Akses ditolak! Grup pengguna yang saat ini Anda gunakan belum ditetapkan ke tahap alur kerja ini. Harap periksa pengaturan penerbit Anda.
it_it: Accesso negato! Il gruppo di utenti a cui appartieni non è stato assegnato a questo stadio del flusso di lavoro. Per favore, verifica le tue impostazioni .
mk: Одбиен пристап! Корисничката група под која моментално дејствувате не е доделена во оваа фаза на работно време. Проверете ги поставките за печатот.
nb_no: Ingen tilgang! Brukergruppen du er en del av er ikke tilknyttet dette redaksjonelle trinnet. Sjekk utgiverinnstillingene dine.
pl_pl: Odmowa dostępu! Grupa użytkowników, do której obecnie należysz, nie została przypisana do tego etapu pracy. Sprawdź swoje ustawienia zlecenia.
pt_br: Acesso negado! O grupo de usuários no qual está atuando no momento não foi designado a este estágio do processo. Verifique as configurações da editora.
pt_pt: Acesso negado! O grupo de utilizadores em que se encontra não foi designado a esta etapa do fluxo de trabalho. Verifique as configurações da editora.
ro: Acces respins! Grupul de lucru sub care activați nu a fost atribuit acestui stagiu de flux de muncă. Vă rugăm să vă verificați setările publicării.
ru_ru: Доступ запрещен! Группа пользователей, с которой вы в настоящее время работаете, не была назначена на эту стадию рабочего процесса. Пожалуйста, проверьте настройки Вашего издательства.
sl_si: Dostop zavrnjen! Uporabniška skupina, v kateri trenutno delujete, ni bila dodeljena v to fazo dela. Preverite nastavitve vaše založbe.
sv_se: Åtkomst nekad! Användartypen du är inloggad som har inte blivit tilldelad åtkomst till detta steg i arbetsflödet. Kontrollera dina inställningar.
tr: Erişim reddedildi! Şu anda içinde hareket ettiğiniz kullanıcı grubu bu iş akışı aşamasına atanmamış. Lütfen yayınevi ayarlarınızı kontrol edin.
uk_ua: У доступі відмовлено! Групу користувачів, у якій Ви зараз дієте, не було призначено для цієї стадії робочого процесу. Будь ласка, перевірте налаштування Вашого е-видавництва.

# user.authorization.workflowStageAssignmentMissing
source: Access denied! You have not been assigned to this workflow stage.
bg: Достъпът е отказан! Не сте асоциирани към този етап от работния процес.
ca_es: Accés denegat. No se us ha assignat a cap de les fases d'aquest circuit de treball.
cs_cz: Přístup odepřen! Nebyla Vám přiřazena žádná funkce v této fázi publikačního procesu.
da_dk: Adgang nægtet! Du er ikke blevet tilknyttet dette redaktionelle trin.
de: Zugriff verweigert! Sie sind nicht für dieses Stadium des Publikationsprozesses freigeschaltet.
el_gr: Η πρόσβαση δεν είναι δυνατή! Δεν έχετε ανάθεση σε αυτό το στάδιο της ροής εργασιών.
es: ¡Acceso denegado! No se le asignó para esta etapa del flujo de trabajo.
fa: دسترسی غیر مجاز! شما برای این مرحله از کار تعیین نشده‌اید.
fi_fi: Pääsy evätty! Sinua ei ole valittu tähän työnkulun vaiheeseen.
fr_fr: Accès refusé ! Vous n’avez pas été assigné à cette étape du flux de travail.
gd_gb: Chaidh inntrigeadh a dhiùltadh! Cha deach d’ iomruineadh do cheum seo an t-sruth-obrach.
gl: Acceso denegado! Non foi asignado a esta etapa do fluxo de traballo.
hr: Pristup odbijen! Niste dodijeljeni ovoj fazi tijeka rada.
hu: Hozzáférés megtagadva! Ön nem lett hozzárendelve ehhez a munkafolyamathoz.
id: Akses ditolak! Anda belum ditugaskan ke tahap alur kerja ini.
it_it: Accesso negato! Non sei stato assegnato a questo stadio del flusso di lavoro.
mk: Одбиен пристап! Не сте доделени во оваа фаза на работно време.
nb_no: Ingen tilgang! Du har ikke blitt assosiert med dette redaksjonelle trinnet.
pl_pl: Odmowa dostępu! Nie przypisano Cię do tego etapu prac.
pt_br: Acesso negado! Não foi designado a este estágio do processo.
pt_pt: Acesso negado! Não foi designado e esta etapa do fluxo de trabalho.
ro: Acces respins! Nu ați fost atribuit acestui stagiu de flux de muncă.
ru_ru: Доступ запрещен! Вы не были назначены на этот этап рабочего процесса.
sl_si: Dostop zavrnjen! Niste bili dodani v to fazo dela.
sv_se: Åtkomst nekad! Du har inte tillgång till detta steg i arbetsflödet.
tr: Erişim reddedildi! Bu iş akışı aşamasına atanmadınız.
uk_ua: У доступі відмовлено! Вас не було призначено для цієї стадії робочого процесу.

# user.authorization.seriesAssignment
source: You are trying to access a monograph that is not part of your series.
bg: Опитвате се да получите достъп до монография, която не е част от вашата серия (колекция).
ca_es: Esteu intentant accedir a una monografia que no forma part de la vostra col·lecció.
cs_cz: Pokoušíte se získat přístup k monografii, která není součástí edice, jíž spravujete.
da_dk: Du forsøger at få adgang til en monografi, der ikke er en del af din serie.
de: Sie versuchen, auf eine Monographie zuzugreifen, die nicht mehr zu Ihrer Reihe gehört.
el_gr: Προσπαθείτε να αποκτήσετε πρόσβαση σε μια μονογραφία που δεν είναι μέρος της σειράς που επιμελείστε.
es: Estás intentando acceder a una monografía que no es parte de tu serie.
fa: شما در حال تلاش برای دسترسی به جلدی هستید که مربوط به مجموعه شما نیست.
fi_fi: Yrität päästä kirjaan, joka ei kuulu omaan sarjaasi.
fr_fr: Vous essayez d’accéder à une monographie qui ne fait pas partie de votre collection.
gd_gb: Tha thu a’ feuchainn ri cothrom fhaighinn air monograf nach eil na phàirt dhen t-sreath agad-sa.
gl: Estás intentando acceder a unha monografía que non forma parte da túa colección.
hr: Pokušavate pristupiti monografiji koja nije dio vašeg niza.
hu: Olyan kötethez próbál hozzáférni, amely nem része a sorozatának.
id: Anda mencoba mengakses monograf yang bukan bagian dari seri Anda.
it_it: Stai cercando di accedere ad una monografia che non fa parte di questa collana.
mk: Се обидувате да пристапите до монографија што не е дел од вашата серија.
nb_no: Du prøver å få tilgang til en monografi som ikke er en del av serien din.
pl_pl: Próbujesz uzyskać dostęp do monografii, która nie jest częścią twojej serii.
pt_br: Tentativa de acesso a monografia que não faz parte de sua série.
pt_pt: Está a tentar aceder a uma monografia que não faz parte da sua série.
ro: Încercați să accesați o monografie care nu face parte din seria dumneavoastră.
ru_ru: Вы пытаетесь получить доступ к книге, которая не относится к Вашей серии.
sl_si: Dostopati želite do monografske publikacije, ki ni del vaše zbirke.
sv_se: Du försöker nå en bok som inte är en del av din serie.
tr: Size ait dizinin parçası olmayan bir yazıya erişmeye çalışıyorsunuz.
uk_ua: Ви намагаєтеся отримати доступ до монографії, яка не є частиною Вашої серії.

# user.authorization.noContext
source: No press was found that matched your request.
bg: Не беше намерено издателство, което да отговаря на вашата заявка.
ca_es: Cap editorial dins del context!
cs_cz: Žádné nakladatelství neodpovídá vašemu požadavku.
da_dk: Der blev ikke fundet noget tidsskrift, der matchede din anmodning.
de: Kein Verlag im Kontext.
es: No se encontró ninguna editorial que coincida con su solicitud.
fa: هیچ نشری مطابق درخواست شما یافت نشد.
fr_fr: Aucune maison d’édition correspondant à votre demande n’a été trouvée.
gd_gb: Chan eil clò sa cho-theacsa!
hr: Nije pronađen nijedan tisak koji odgovara vašem zahtjevu.
hu: Nem található a kérésnek megfelelő kiadó.
id: Tidak ditemukan penerbit yang sesuai dengan permintaan Anda.
it_it: Nessuna Press!
mk: Не беше пронајдено издание што одговара на вашето барање.
nb_no: Ingen utgiver i denne konteksten!
pl_pl: Brak wydań w kontekście!
pt_pt: Nenhuma editora neste contexto.
ro: Nicio editură nu a fost găsită care să corespundă cerinței dumneavoastră.
ru_ru: Нет издательства в контексте!
sl_si: Ni založbe v kontekstu!
sv_se: Ingen press i kontexten!
uk_ua: Не знайдено жодного е-видавництва, що відповідає Вашому запиту.

# user.authorization.invalidMonograph
source: Invalid monograph or no monograph requested!
bg: Невалидна монография или не е заявена монография!
ca_es: La monografia no és vàlida o no s'ha sol·licitat cap monografia!
cs_cz: Monografie je neplatná nebo nebyl zadán požadavek na monografii!
da_dk: Ugyldig monografi eller ingen monografi efterspurgt!
de: Ungültiges Buch oder kein Buch angefordert!
el_gr: Μη έγκυρη μονογραφία ή δεν έχει ζητηθεί η μονογραφία!
es: ¡No se ha solicitado monografía o esta no es válida!
fa: جلد نامعتبر است یا هیچ جلدی درخواست داده نشده!
fi_fi: Virheellinen kirja tai ei pyydettyä kirjaa!
fr_fr: Vous avez demandé une monographie non valide ou inexistante !
gd_gb: Chan eil am monograf dligheach no cha deach monograf sam bith iarraidh!
gl: Monografía non válida ou non se solicitou ningunha!
hr: Nevažeća monografija ili monografija nije tražena!
hu: Érvénytelen vagy nincs a kért kiadvány!
id: Monograf tidak valid atau tidak ada monograf yang diminta!
it_it: Hai richiesto una Monografia non valida o inesistente!
mk: Невалидна монографија или не е побарана монографија!
nb_no: Ugyldig monografi eller ingen monografi forespurt!
pl_pl: Nieważna lub niewymagana monografia!
pt_br: Monografia inválida ou nenhuma monografia solicitada!
pt_pt: Monografia inválida ou nenhum monografia solicitada!
ro: Monografie invalidă sau nesolicitată!
ru_ru: Недействительная монография или она не запрашивалась!
sl_si: Neveljavna monografska publikacija ali zahtevana monografska publikacija ne obstaja!
sv_se: Fel bok, eller ingen bok, har begärts!
tr: Geçersiz yazı veya hiçbir yazı isteği yapılmadı!
uk_ua: Неправильна монографія або вона не запитувалася!

# user.authorization.monographFile
source: You have been denied access to the specified monograph file.
bg: Отказан ви е достъп до посочения файл с монография.
ca_es: Accés denegat. Se us ha restringit l'accés a aquest fitxer monogràfic específic.
cs_cz: Přístup k požadovanému souboru monografie byl odepřen.
da_dk: Du er blevet nægtet adgang til den angivne monografi-fil.
de: Der Zugang zu dieser Buchdatei wurde verweigert.
el_gr: Έχετε απαγορεύσει την πρόσβαση στο συγκεκριμένο αρχείο της μονογραφίας.
es: Se te ha denegado el acceso al fichero de la monografía especificado.
fa: دسترسی شما به فایل مخصوص این جلد مجاز نمی‌باشد.
fi_fi: Sinulta on evätty pääsy tähän kirjan tiedostoon.
fr_fr: L’accès au fichier de la monographie spécifiée vous a été refusé.
gd_gb: Chaidh inntrigeadh do dh’fhaidhle a’ mhonograf a dh’iarr thu diùltadh ort.
gl: Rexeitóuselle o acceso ao arquivo da monografía especificado.
hr: Odbijen vam je pristup navedenoj datoteci monografije.
hu: Öntől megtagadták a hozzáférést a megadott kiadvány fájljához.
id: Anda telah ditolak akses ke berkas monograf yang ditentukan.
it_it: Non puoi accedere al file associato alla monografia.
mk: Забранет е пристап до наведената монографска датотека.
nb_no: Du har blitt nektet tilgang til den angitte monografifilen.
pl_pl: Odmówiono dostępu do określonego pliku monografii.
pt_br: Acesso negado ao arquivo específico da monografia.
pt_pt: Foi-lhe negado o acesso a este ficheiro específico da monografia.
ro: Accesul dumneavoastră a fost respins pentru acest fișier monografic.
ru_ru: Вам было отказано в доступе к указанному файлу монографии.
sl_si: Dostop do določene datoteke monografa vam je bil preprečen.
sv_se: Du har nekats tillgång till den specifika filen.
tr: Belirtilen yazı dosyasına erişiminiz reddedildi.
uk_ua: Вам відмовлено в доступі до відповідного файлу монографії.
