Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# log.editor.editorAssigned
source: {$editorName} has been assigned as editor to submission {$submissionId}.
bg: {$editorName} е асоцииран като редактор на изпратените материали {$submissionId}.
ca_es: {$editorName} s'ha assignat a com a editor/a de la tramesa {$submissionId}.
cs_cz: Editor {$editorName} byl přiřazen jako editor příspěvku č. {$submissionId}.
da_dk: {$editorName} er blevet valgt som redaktør i forbindelse med indsendelse {$submissionId}.
de: {$editorName} wurde als Herausgeber/in des Manuskripts {$submissionId} bestimmt.
el_gr: Ο/Η {$editorName} έχει αναλάβει ως επιμελητής της υποβολής {$monographId}.
es: Se asignó a envío {$submissionId} a {$editorName} como editor/a.
fa: {$editorName} به عنوان دبیر برای نوشته ارسالی {$submissionId} تعیین شد.
fi_fi: {$editorName} on valittu käsikirjoituksen {$submissionId} toimittajaksi.
fr_fr: {$editorName} a été assigné comme éditeur·rice de la soumission {$submissionId}.
gd_gb: Chaidh {$editorName} iomruineadh dhan tagradh {$submissionId} mar dheasaiche.
gl: {$editorName} asignouse como editor/a ao envío {$submissionId}.
hr: {$editorName} je određen kao urednik prijave {$submissionId}.
hu: {$editorName} lett hozzárendelve szerkesztőként a(z) {$submissionId} számú kézirathoz.
id: {$editorName} telah ditetapkan sebagai oenyunting untuk kiriman {$submissionId}.
it_it: {$editorName} è stato assegnato come editor della proposta {$submissionId}.
mk: {$editorName} е доделен како уредник на поднесувањето {$submissionId}.
nb_no: {$editorName} er oppnevnt som redaktør for manuskriptet {$submissionId}.
pl_pl: {$editorName} został przypisane do zgłoszenia {$submissionId} jako redaktor.
pt_br: {$editorName} foi designado como editor da submissão {$submissionId}.
pt_pt: {$editorName} foi designado como editor à submissão {$submissionId}.
ro: {$submissionId} a fost atribuit ca editor pentru propunerea {$submissionId}.
ru_ru: Редактор {$editorName} был назначен редактором материала {$submissionId}.
sl_si: {$editorName} je dodeljen kot urednik prispevka {$submissionId}.
sv_se: {$editorName} har valts som redaktör för bidraget {$submissionId}.
tr: {$editorName}, {$submissionId} gönderisine editör olarak atandı.
uk_ua: {$editorName} було призначено редактором(кою) подання {$submissionId}.

# log.editor.restored
source: The submission {$submissionId} has been restored to the queue.
bg: Изпратените материали {$submissionId} са възстановени в опашката.
ca_es: La tramesa {$submissionId} s'ha restaurat a la cua.
cs_cz: Příspěvek {$submissionId} byl obnoven do fronty.
da_dk: Indsendelsen {$submissionId} er gendannet og indsat i køen.
de: Manuskript {$submissionId} wurde in die Warteschlange zurückgestellt.
el_gr: Η υποβολή {$monographId} επανατοποθετήθηκε στη σειρά αναμονής.
es: Se restauró el envío {$submissionId} a la lista.
fa: نوشته ارسالی {$submissionId} برای قرارگیری در صف بازیابی شد.
fi_fi: Käsikirjoitus {$submissionId} on palautettu jonoon.
fr_fr: La soumission {$submissionId} a été replacé en file d’attente.
gd_gb: Chaidh an tagradh {$submissionId} aiseag dhan chiutha.
gl: O envío {$submissionId} restaurouse á cola.
hr: Prijava {$submissionId} je vraćena u red čekanja.
hu: A {$submissionId} számú kézirat visszakerült a várólistára.
id: Submisi {$submissionId} telah dikembalikan ke antrean.
it_it: La proposta {$submissionId} è stata rimessa in coda.
mk: Поднесувањето {$submissionId} е вратено во редот.
nb_no: Manuskriptet {$submissionId} er hentet tilbake til arbeidsplanen.
pl_pl: Zgłoszenie {$submissionId} zostało przywrócone do kolejki.
pt_br: A submissão {$submissionId} foi restaurada para a fila.
pt_pt: A submissão {$submissionId} foi restaurada para a fila.
ro: Propunerea {$submissionId} a fost restaurată la listă.
ru_ru: Материал {$submissionId} был восстановлен из архива в очередь.
sl_si: Prispevek {$articleId} je vrnjen v uredniški postopek.
sv_se: Bidraget {$submissionId} har återförts i kön.
tr: {$SubmissionId} gönderisi işlem kuyruğuna geri yüklendi.
uk_ua: Подання {$submissionId} було поновлено (з архіву) в черзі.

# log.editor.archived
source: The submission {$submissionId} has been archived.
bg: Изпратените материали {$submissionId} са архивирани.
ca_es: S'ha arxivat la tramesa {$submissionId}.
cs_cz: Příspěvek {$submissionId} byl archivován.
da_dk: Indsendelsen {$submissionId} er blevet arkiveret.
de: Manuskript {$submissionId} wurde archiviert.
el_gr: Η υποβολή {$monographId} αρχειοθετήθηκε.
es: El envío {$submissionId} fue archivado.
fa: نوشته ارسالی {$submissionId} آرشیو شد.
fi_fi: Käsikirjoitus {$submissionId} on arkistoitu.
fr_fr: La soumission {$submissionId} a été archivée.
gd_gb: Chaidh an tagradh {$submissionId} a chur dhan tasg-lann.
gl: Arquivouse o envío {$submissionId}.
hr: Prijava {$submissionId} je arhivirana.
hu: A {$submissionId} számú kéziratot archiválták.
id: Submisi {$submissionId} telah diarsipkan.
it_it: La proposta {$submissionId} è stata archiviata.
mk: Поднесокот {$submissionId} е архивиран.
nb_no: Manuskriptet {$submissionId} er arkivert.
pl_pl: Zgłoszenie {$submissionId} zostało zarchiwizowane.
pt_br: A submissão {$submissionId} foi arquivada.
pt_pt: A submissão {$submissionId} foi arquivada.
ro: Propunerea {$submissionId} a fost arhivată.
ru_ru: Материал {$submissionId} был перемещен в архив.
sl_si: Prispevek {$articleId} je arhiviran.
sv_se: Bidraget {$submissionId} har arkiverats.
tr: {$SubmissionId} gönderisi arşivlendi.
uk_ua: Подання {$submissionId} було заархівовано.

# log.editor.recommendation
source: An editor recommendation ({$decision}) for monograph {$submissionId} was recorded by {$editorName}.
bg: Редакторска препоръка ({$decision}) за монография {$submissionId} е записана от {$editorName}.
ca_es: {$editorName} ha enregistrat una recomanació editorial ({$decision}) per a la monografia {$submissionId}.
cs_cz: Doporučení editora č. ({$decision}) pro rukopis č. {$submissionId} zaznamenal redaktor{$editorName}.
da_dk: En redaktøranbefaling ({$decision}) i forbindelse med monografi {$submissionId} blev registreret af {$editorName}.
de: Eine Bearbeiter/innen-Empfehlung ({$decision}) für Monographie {$submissionId} wurde von {$editorName} gemacht.
es: {$editorName} ha registrado una recomendación editorial ({$decision}) para la monografía {$submissionId}.
fa: پیشنهاد دبیر ({$decision}) برای نوشته ارسالی {$submissionId} توسط {$editorName} ثبت شد.
fi_fi: Toimittaja {$editorName} on tallentanut toimittajan suosituksen ({$decision}) teokselle {$submissionId}.
fr_fr: Une recommendation de l’éditeur·rice ({$decision}) pour la monographie {$submissionId} a été enregistré par {$editorName}.
gd_gb: Chaidh moladh le deasaiche ({$decision}) mu choinneamh a’ mhonograf {$submissionId} a chlàradh le {$editorName}.
gl: {$editorName} rexistrou unha recomendación ({$decision}) para a monografía {$submissionId}.
hr: Preporuku urednika ({$decision}) za monografiju {$submissionId} zabilježio je {$editorName}.
hu: Egy szerkesztői javaslat ({$decision}) került rögzítésre a {$submissionId} számú kiadványhoz {$editorName} szerkesztő által.
id: Rekomendasi penyunting ({$decision}) untuk monograf {$submissionId} dicatat oleh {$editorName}.
it_it: Una raccomandazione editoriale ({$decision}) per il libro {$submissionId} è stata registrata da {$editorName}.
mk: Препорака за уредник ({$decision}) за монографија {$submissionId} е снимена од {$editorName}.
nb_no: En redaksjonell anbefaling ({$decision}) for artikkelen {$submissionId} ble registrert av {$editorName}.
pl_pl: Rekomendacja redaktorska ({$decision}) dla monografii {$submissionId} została odnotowana przez {$editorName}.
pt_br: Uma recomendação do editor ({$decision}) para a monografia {$submissionId} foi registrada por {$editorName}.
pt_pt: A recomendação do editor ({$decision}) para a monografia {$submissionId} foi registada por {$editorName}.
ro: Recomandarea unui editor ({$decision}) pentru monografia {$submissionId} a fost înregistrată de {$editorName}.
ru_ru: Рекомендация редактора ({$decision}) по книге {$submissionId} была введена редактором {$editorName}.
tr: Yazı {$submissionId} için bir editör önerisi ({$decision}) {$editorName} tarafından kaydedildi.
uk_ua: Рекомендацію редактора(ки) ({$decision}) для монографії {$submissionId} було записане редактором(кою) {$editorName}.

# log.editor.decision
source: An editor decision ({$decision}) for monograph {$submissionId} was recorded by {$editorName}.
bg: Редакторско решение ({$decision}) за монография {$submissionId} е записано от {$editorName}.
ca_es: {$editorName} ha registrat una decisió de l'editor/a ({$decision}) per a la monografia {$submissionId}.
cs_cz: Rozhodnutí editora č. ({$decision}) pro rukopis č. {$submissionId} zaznamenal editor {$editorName}.
da_dk: En redaktørbeslutning ({$decision}) i forbindelse med monografi {$submissionId} blev registreret af {$editorName}.
de: Die Entscheidung des Herausgebers ({$decision}) zu Monographie {$submissionId} wurde von {$editorName} protokolliert.
el_gr: Μια απόφαση επιμελητή ({$decision}) για τη μονογραφία {$submissionId} καταγράφηκε από τον/ην {$editorName}.
es: {$editorName} grabó la decisión del editor/a ({$decision}) en la monografía {$submissionId}.
fa: تصمیم دبیر ({$decision}) برای نوشته ارسالی {$submissionId} توسط {$editorName} ثبت شد.
fi_fi: Toimittaja {$editorName} on tallentanut toimittajan päätöksen ({$decision}) kirjalle {$submissionId}.
fr_fr: Une décision de l’éditeur·rice ({$decision}) pour la monographie {$submissionId} a été enregistré par {$editorName}.
gd_gb: Chaidh co-dhùnadh le deasaiche ({$decision}) mu choinneamh a’ mhonograf {$submissionId} a chlàradh le {$editorName}.
gl: {$editorName} rexistrou unha decisión ({$decision}) para a monografía {$submissionId}.
hr: Odluku urednika ({$decision}) za monografiju {$submissionId} zabilježio je {$editorName}.
hu: Egy szerkesztői döntés ({$decision}) került rögzítésre a {$submissionId} számú kiadványhoz {$editorName} szerkesztő által.
id: Keputusan penyunting ({$decision}) untuk monograf {$submissionId} dicatat oleh {$editorName}.
it_it: Una decisione editoriale ({$decision}) per il libro {$submissionId} è stata registrata da {$editorName}.
mk: Одлуката за уредник ({$decision}) за монографијата {$submissionId} е снимена од {$editorName}.
nb_no: Redaktørbeslutningen ({$decision}) for artikkelen {$submissionId} ble journalført av {$editorName}.
pl_pl: Decyzja redaktorska ({$decision}) dla monografii {$submissionId} została zanotowana przez {$editorName}.
pt_br: Decisão editorial ({$decision}) para a monografia {$submissionId} foi registrada por {$editorName}.
pt_pt: A decisão editorial ({$decision}) para a monografia {$submissionId} foi registada por {$editorName}.
ro: Decizia unui editor ({$decision}) pentru monografia {$submissionId} a fost înregistrată de {$editorName}.
ru_ru: Решение редакции ({$decision}) по книге {$submissionId} было введено редактором ({$editorName}).
sl_si: Uredniško odločitev ({$decision}) za monografsko publikacijo {$submissionId} je zabeležil {$editorName}.
tr: Yazı {$submissionId} için bir editör kararı ({$decision}) {$editorName} tarafından kaydedildi.
uk_ua: Рішення редактора(ки) ({$decision}) для монографії {$submissionId} було записане редактором(кою) {$editorName}.

# log.review.reviewUnconsidered
source: {$editorName} has marked the round {$round} review for submission {$submissionId} as unconsidered.
bg: {$editorName} маркира прегледа (рецензията) на кръга {$round} за изпратени материали {$submissionId} като неразгледан.
ca_es: {$editorName} ha marcat la ronda {$round} de revisió per a la tramesa {$submissionId} com a no considerada.
cs_cz: Editor {$editorName} označil kolo č. {$round} recenzního řízení pro návrh č. {$submissionId} za nerozhodnuté.
da_dk: {$editorName} har markeret runde {$round}-bedømmelsen i forbindelse med indsendelse {$submissionId} som uovervejet.
de: {$editorName} hat die Begutachtungsrunde {$round} für Manuskript {$submissionId} als 'nicht berücksichtigt' markiert.
el_gr: Ο/Η {$editorName} έχει επισημάνει το αίτημα για το γύρο αξιολόγησης {$round} για την υποβολή {$monographId} ως ανεξέταστο.
es: {$editorName} marcó la revisión para envío {$submissionId} de la ronda {$round}.
fa: {$reviewerName} داوری دور {$round} برای مقاله {$submissionId} را در حالت تصمیم گیری نشده قرار داد.
fi_fi: {$editorName} on merkinnyt käsikirjoituksen {$submissionId} arvion käsittelemättömäksi kierroksella {$round}.
fr_fr: {$editorName} a marqué le cycle {$round} d’évaluation pour la soumission {$submissionId} comme non considéré.
gd_gb: Chomharraich {$userName} gu bheil lèirmheas cuairt {$round} mu choinneamh tagradh {$submissionId} gun chnuasachadh.
gl: {$editorName} marcou a rolda {$round} de revisión do envío {$submissionId} como non considerada.
hr: {$editorName} je označio krug {$round} recenzije za prijavu {$submissionId} kao nerazmotrenu.
hu: {$editorName} a(z) {$submissionId} számú kézirat szakmai lektorálásának{$round} körét figyelmen kívül hagyottként jelölte meg.
id: {$editorName} telah menandai tahao peninjauan {$round} untuk submisi {$submissionId} sebagai belum dipertimbangkan.
it_it: {$editorName} ha indicato il round {$round} della revisione per la proposta {$submissionId} come non considerato.
mk: {$editorName} го одбележа кружниот преглед на {$round} прегледот за доставување {$submissionId} како непромислен.
nb_no: {$editorName} har markert {$round} runde for innlevering {$submissionId} som uoverveid.
pl_pl: {$editorName} oznaczył rundę {$round} recenzji zgłoszenia {$submissionId} jako nierozstrzygniętą.
pt_br: {$editorName} marcou realizar a rodada {$round} de avaliação da submissão {$submissionId} como não considerada.
pt_pt: {$editorName} marcou a {$round} ronda de revisão da submissão {$submissionId} como não considerada.
ro: {$editorName} a marcat tura {$round} de revizii pentru propuneri {$submissionId} ca neconsiderată.
ru_ru: {$editorName} отметил раунд {$round} рецензирования для материала {$submissionId} как нерассмотренный.
sl_si: {$editorName} je označil recenzijo {$round} kroga za prispevek {$submissionId} kot neupoštevan.
tr: {$editorName}, {$submissionId} gönderisi için {$round} tur değerlendirmesini dikkate alınmayacak şeklinde işaretledi.
uk_ua: {$editorName} відмітив {$round}-й раунд рецензування для подання {$submissionId} як нерозглянутий.

# log.review.reviewAccepted
source: {$reviewerName} has accepted the round {$round} review for submission {$submissionId}.
bg: {$reviewerName} прие поканата за кръг {$round} преглед (рецензия) на изпратени материали {$submissionId}.
ca_es: {$reviewerName} ha acceptat la ronda {$round} de revisió per a la tramesa {$submissionId}.
cs_cz: Recenzent {$reviewerName} odsouhlasil kolo č. {$round} recenzního řízení pro návrh č. {$submissionId}.
da_dk: {$reviewerName} har accepteret runde {$round}-bedømmelsen i forbindelse med indsendelse {$submissionId}.
de: {$reviewerName} hat der Teilnahme an der Begutachtungsrunde {$round} für Manuskript {$submissionId} zugestimmt.
el_gr: Ο/Η {$reviewerName} έχει αποδεχτεί τον γύρο αξιολόγησης {$round} για την υποβολή {$monographId}.
es: {$reviewerName} aceptó la revisión para envío {$submissionId} de la ronda {$round}.
fa: {$reviewerName} داوری دور {$round} برای مقاله {$submissionId} را پذیرفت.
fi_fi: {$reviewerName} on suostunut arvioimaan käsikirjoituksen {$submissionId} kierroksella {$round}.
fr_fr: {$reviewerName} a accepté le cycle {$round} d’évaluation de la soumission {$submissionId}.
gd_gb: Ghabh {$reviewerName} ri lèirmheas cuairt {$round} mu choinneamh tagraidh {$submissionId}.
gl: {$reviewerName} aceptou a revisión da rolda {$round} para o envío {$submissionId}.
hr: {$reviewerName} je prihvatio krug {$round} recenziju za prijavu {$submissionId}.
hu: {$reviewerName} elfogadta a {$submissionId} számú kézirat {$round} körének szakmai lektorálását.
id: {$reviewerName} telah menerima tahap peninjauan {$round} untuk submisi {$submissionId}.
it_it: {$reviewerName} ha accettato il round {$round} di revisione della proposta {$submissionId}.
mk: {$reviewerName} го прифати целосниот преглед на {$round} прегледот за доставување {$submissionId}.
nb_no: {$reviewerName} har akseptert runde {$round} vurdering av manuskript {$submissionId}.
pl_pl: {$reviewerName} weźmie udział w rundzie {$round} recenzji dla zgłoszenia {$submissionId}.
pt_br: {$reviewerName} aceitou realizar a rodada {$round} de avaliação da submissão {$submissionId}.
pt_pt: {$reviewerName} aceitou a {$round} ronda de revisão da submissão {$submissionId}.
ro: {$reviewerName} a acceptat tura {$round} de revizii pentru propuneri {$submissionId}.
ru_ru: Рецензент {$reviewerName} согласился дать рецензию на {$round}-м раунде рецензирования для материала {$submissionId}.
sl_si: {$reviewerName} je sprejel {$round}. krog recenzije za prispevek {$submissionId}.
tr: {$reviewerName}, {$submissionId} gönderisi için {$round} tur değerlendirmesini kabul etti.
uk_ua: Рецензент {$reviewerName} погодився дати рецензію на {$round}-м раунді рецензування для подання {$submissionId}.

# log.review.reviewDeclined
source: {$reviewerName} has declined the round {$round} review for submission {$submissionId}.
bg: {$reviewerName} отказа поканата за кръг {$round} преглед (рецензия) на изпратени материали {$submissionId}.
ca_es: {$reviewerName} ha rebutjat la ronda {$round} de revisió per a la tramesa {$submissionId}.
cs_cz: Recenzent {$reviewerName} odmítl kolo č. {$round} recenzního řízení pro návrh č. {$submissionId}.
da_dk: {$reviewerName} har afvist runde {$round}-bedømmelsen i forbindelse med indsendelse {$submissionId}.
de: {$reviewerName} hat es abgelehnt, an der Begutachtungsrunde {$round} für Manuskript {$submissionId} teilzunehmen.
el_gr: Ο/Η {$reviewerName} έχει απορρίψει τον γύρο αξιολόγησης {$round} για την υποβολή {$monographId}.
es: {$reviewerName} rechazó la revisión para envío {$submissionId} de la ronda {$round}.
fa: {$reviewerName} داوری دور {$round} برای مقاله {$submissionId} را رد کرد.
fi_fi: {$reviewerName} on kieltäytynyt arvioimasta käsikirjoitusta {$submissionId} kierroksella {$round}.
fr_fr: {$reviewerName} a refusé le cycle {$round} d’évaluation de la soumission {$submissionId}.
gd_gb: Dhiùlt {$userName} lèirmheas cuairt {$round} mu choinneamh tagradh {$submissionId}.
gl: {$reviewerName} rexeitou a revisión da rolda {$round} para o envío {$submissionId}.
hr: {$reviewerName} je odbio krug {$round} recenzije za prijavu {$submissionId}.
hu: {$reviewerName} elutasította a {$submissionId} számú kézirat {$round} körének szakmai lektorálását.
id: {$reviewerName} telah menolak tahap peninjauan {$round} untuk submisi {$submissionId}.
it_it: {$reviewerName} ha rifiutato il round {$round} di revisione per la proposta {$submissionId}.
mk: {$reviewerName} го одби целосниот преглед на {$round} прегледот за доставување {$submissionId}.
nb_no: {$reviewerName} har avslått runde {$round} vurdering av manuskript {$submissionId}.
pl_pl: {$reviewerName} odmówił udziału w rundzie {$round} recenzji dla zgłoszenia {$submissionId}.
pt_br: {$reviewerName} recusou realizar a rodada {$round} de avaliação da submissão {$submissionId}.
pt_pt: {$reviewerName} rejeitou a {$round} de revisão da submissão {$submissionId}.
ro: {$reviewerName} a respins revizia pentru propunerea {$submissionId} din tura {$round}.
ru_ru: Рецензент {$reviewerName} отказался дать рецензию на {$round}-м раунде рецензирования для материала {$submissionId}.
sl_si: {$reviewerName} je zavrnil {$round} recenzijo za prispevek {$submissionId}.
tr: {$reviewerName}, {$submissionId} gönderisi için {$round} tur değerlendirmesini reddetti.
uk_ua: Рецензент {$reviewerName} відмовився дати рецензію на {$round}-м раунді рецензування для подання {$submissionId}.

# log.review.reviewDueDateSet
source: The due date for the round {$round} review of submission {$submissionId} by {$reviewerName} has been set to {$dueDate}.
bg: Крайният срок за кръга {$round} преглед (рецензия) на изпратени материали {$submissionId} от {$reviewerName} е зададен на {$dueDate}.
ca_es: La data de venciment per a la ronda {$round} de revisió de la tramesa {$submissionId} feta per {$reviewerName} s'ha enviat a {$dueDate}.
cs_cz: Termín pro kolo č. {$round} recenzního řízení příspěvku č. {$submissionId} (Recenzent: {$reviewerName}) byl nastaven na datum {$dueDate}.
da_dk: Forfaldsdato for runde {$round}-bedømmelsen af indsendelse {$submissionId} af {$reviewerName} er sat til {$dueDate}.
de: Das Abgabedatum für Begutachtungsrunde {$round} von Manuskript {$submissionId} durch {$reviewerName} wurde auf den {$dueDate} festgesetzt.
el_gr: Η ημερομηνία προθεσμίας για τον γύρο αξιολόγησης {$round} της υποβολής {$monographId} από τον/ην {$reviewerName} έχει οριστεί η {$dueDate}.
es: {$reviewerName} cambió a {$dueDate} la fecha de entrega de la revisión para envío {$submissionId} de la ronda {$round}.
fa: موعد مقرر برای دور {$round} داوری نوشته ارسالی {$submissionId} توسط {$reviewerName} در تاریخ {$dueDate} تنظیم شد.
fi_fi: Kierroksen {$round} määräpäivä {$reviewerName}:n arvioinnille käsikirjoituksesta {$submissionId} on {$dueDate}.
fr_fr: La date d’échéance pour le cycle {$round} d’évaluation de la soumission {$submissionId} par {$reviewerName} a été établie à {$dueDate}.
gd_gb: Chaidh {$dueDate} a shuidheachadh le {$reviewerName} mar cheann-là lìbhrigidh airson lèirmheas cuairt {$round} dhen tagradh {$submissionId}.
gl: A data límite da rolda {$round} de revisión do envío {$submissionId} por {$reviewerName} estableceuse en {$dueDate}.
hr: Rok za pregled kruga {$round} prijave {$submissionId} od strane {$reviewerName} postavljen je na {$dueDate}.
hu: A(z) {$reviewerName} által lektorálandó {$submissionId} számú kézirat {$round} körének lektorálási határideje megváltozott: {$dueDate}.
id: Batas waktu untuk tinjauan tahap {$round} atas kiriman {$submissionId} oleh {$reviewerName} telah ditetapkan ke {$dueDate}.
it_it: La data di scadenza per il round {$round} di revisione della proposta {$submissionId} da parte di {$reviewerName} è stata impostata a {$dueDate}.
mk: Датумот на достасување за кружниот преглед на {$round} прегледот на поднесувањето {$submissionId} од {$reviewerName} е поставен на {$dueDate}.
nb_no: Ventet-datoen for vurderingsrunde {$round} av manuskriptet {$submissionId} ved {$reviewerName} er satt til {$dueDate}.
pl_pl: Końcowy termin rundy {$round} recenzji zgłoszenia {$submissionId} przez {$reviewerName} został ustalony na {$dueDate}.
pt_br: A data de entrega da rodada {$round} de avaliação da submissão {$submissionId} por {$reviewerName} foi definida para {$dueDate}.
pt_pt: A data prevista para a {$round} ronda de revisão da submissão {$submissionId} atribuída a {$reviewerName} foi definida para {$dueDate}.
ro: Data scadentă pentru tura {$round} de revizii de propuneri {$submissionId} de {$reviewerName} a fost setată la {$dueDate}.
ru_ru: Крайний срок выполнения рецензии в рамках {$round}-го раунда рецензирования материала {$submissionId} рецензентом {$reviewerName} был установлен равным {$dueDate}.
sl_si: Končni datum za {$round} krog recenzije prispevka {$submissionId} recenzenta {$reviewerName} je bil postavljen na {$dueDate}.
tr: {$reviewerName} tarafından yapılan {$submissionId} gönderinin {$round}. tur değerlendirmesi için son tarih {$dueDate} olarak belirlendi.
uk_ua: Граничним терміном {$round}-го раунду рецензування подання {$submissionId} рецензентом {$reviewerName} було встановлено {$dueDate}.
