Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# user.authorization.monographReviewer
source: You have been denied access because you do not seem to be an assigned reviewer of this monograph.
bg: Отказан ви е достъп, защото не изглежда да сте асоцииран като рецензент на тази монография.
ca_es: Accés denegat. Se us ha restringit l'accés perquè no sou un dels revisors/ores assignat per a aquesta monografia.
cs_cz: Přístup byl odepřen. Zdá se, že nejste recenzentem, který byl přiřazen tomuto rukopisu.
da_dk: Du er blevet nægtet adgang, fordi du ikke synes at være blevet tildelt bedømmerrollen til denne monografi.
de: Der Zugang wurde Ihnen verweigert, da diese Monographie Ihnen anscheinend nicht zur Begutachtung zugewiesen wurde.
el_gr: Η πρόσβαση δεν είναι δυνατή επειδή δεν φαίνεται να σας έχει ανατεθεί η αξιολόγηση για αυτή τη μονογραφία.
es: Se te ha denegado el acceso porque parece que no eres el revisor asignado de esta monografía.
fa: دسترسی شما مجاز نمی‌باشد چرا که به نظر نمی‌رسد دبیر تعیین شده برای این جلد باشید.
fi_fi: Sinulta on evätty pääsy, koska sinua ei ole valittu tämän kirjan arvioijaksi.
fr_fr: L’accès vous a été refusé car vous ne semblez pas être un évaluateur ou une évaluatrice désignée pour cette monographie.
gd_gb: Chaidh inntrigeadh dha diùltadh ort oir chan eil coltas nach deach d’ iomruineadh mar lèirmheasaiche airson a’ mhonograf seo.
gl: Denegóuselle o acceso porque non parece ser un revisor asignado a esta monografía.
hr: Pristup vam je odbijen jer niste dodijeljeni recenzent ove monografije.
hu: Öntől megtagadták a hozzáférést, mert úgy tűnik, hogy Ön nincs hozzárendelve a kiadványhoz szakmai lektorként.
id: Akses Anda ditolak karena Anda tampaknya bukan peninjau yang ditugaskan untuk monograf ini.
it_it: Non puoi accedere perché non sei uno dei revisori assegnati a questa monografia.
mk: Одбиен ви е пристапот затоа што се чини дека не сте доделен рецензент на оваа монографија.
nb_no: Du har blitt nektet tilgang fordi du ikke ser ut til å ha fått tildelt rollen som anmelder for denne monografien.
pl_pl: Odmówiono dostępu. Nie jesteś przypisanym recenzentem tej monografii.
pt_br: Acesso negado, pois não parece ser um avaliador designado a esta monografia.
pt_pt: Foi-lhe negado o acesso porque não é um revisor designado para esta monografia.
ro: Accesul dumneavoastră a fost respins pentru că se pare că nu sunteți un revizor atribuit acestei monografii.
ru_ru: Вам было отказано в доступе, потому что вы, скорее всего, не являетесь назначенным рецензентом на эту монографию.
sl_si: Dostop vam je bil preprečen, ker niste dodeljen recenzent te monografske publikacije.
sv_se: Du har nekats tillgång eftersom du inte är granskare för denna bok.
tr: Bu yazının atanmış bir danışmanı olmadığınız için erişiminiz reddedildi.
uk_ua: Вам відмовлено в доступі, оскільки Ви не видаєтеся пов'язаним рецензентом цієї монографії.

# user.authorization.monographAuthor
source: You have been denied access because you do not seem to be the author of this monograph.
bg: Отказан ви е достъп, защото не изглежда да сте асоцииран като автор на тази монография.
ca_es: Accés denegat. Se us ha restringit l'accés perquè no sou l'autor/a d'aquesta monografia.
cs_cz: Přístup byl odepřen. Zdá se, že nejste autorem tohoto rukopisu.
da_dk: Du er blevet nægtet adgang, fordi du ikke ser ud til af være forfatter til denne monografi.
de: Der Zugang wurde Ihnen verweigert, da Sie anscheinend nicht der Autor/die Autorin dieser Monographie sind.
el_gr: Η πρόσβαση δεν είναι δυνατή επειδή δεν φαίνεται να είστε ο συγγραφέας για αυτή τη μονογραφία.
es: Se te ha denegado el acceso porque parece que no eres el autor de esta monografía.
fa: دسترسی شما مجاز نمی‌باشد چرا که به نظر می‌رسد شما نویسنده این جلد نیستید.
fi_fi: Sinulta on evätty pääsy, koska et ole tämän kirjan kirjoittaja.
fr_fr: L’accès vous a été refusé car vous ne semblez pas être l’auteur·e de cette monographie.
gd_gb: Chaidh inntrigeadh dha diùltadh ort oir chan eil coltas gu bheil thu nad ùghdar a’ mhonograf seo.
gl: Rexeitóuselle o acceso porque non parece ser o autor desta monografía.
hr: Pristup vam je odbijen jer se niste autor ove monografije.
hu: Öntől megtagadták a hozzáférést, mert úgy tűnik, hogy Ön nem szerzője ennek a kötetnek.
id: Akses Anda ditolak karena Anda tampaknya bukan penulis monograf ini.
it_it: Non puoi accedere perché non sei l'autore di questa monografia.
mk: Забранет ви е пристапот затоа што изгледа дека не сте автор на оваа монографија.
nb_no: Du har blitt nektet tilgang fordi du ikke ser ut til å være forfatter av denne monografien.
pl_pl: Odmówiono dostępu. Nie jesteś autorem tej monografii.
pt_br: Acesso negado, pois não parece ser the autor desta monografia.
pt_pt: Foi-lhe negado o acesso à submissão porque não é o autor da monografia.
ro: Accesul dumneavoastră a fost respins pentru că se pare că nu sunteți autorul acestei monografii.
ru_ru: Вам было отказано в доступе, потому что вы, скорее всего, не являетесь автором этой книги.
sl_si: Dostop vam je bil preprečen, ker niste avtor te monografske publikacije.
sv_se: Du har nekats tillgång eftersom du inte är författare till denna bok.
tr: Bu yazının yazarı olarak görünmediğiniz için erişiminiz reddedildi.
uk_ua: Вам відмовлено в доступі, оскільки Ви не видаєтеся автором цієї монографії.

# user.authorization.invalidReviewAssignment
source: You have been denied access because you do not seem to be a valid reviewer for this monograph.
bg: Отказан ви е достъп, защото изглежда, че не сте асоцииран като рецензент за тази монография.
ca_es: Accés denegat. Se us ha restringit l'accés perquè no sou un revisor/a vàlid per a aquesta monografia.
cs_cz: Přístup byl odepřen. Zdá se, že nejste platným recenzentem tohoto rukopisu.
da_dk: Du er blevet nægtet adgang, fordi du ikke ser ud til at være en valid bedømmer i forbindelse med denne monografi.
de: Der Zugang wurde Ihnen verweigert, da Sie für diese Monographie nicht als Gutachter/in zugelassen sind.
el_gr: Η πρόσβαση δεν είναι δυνατή επειδή δεν φαίνεται να είστε έγκυρος ως αναθεωρητής για αυτή τη μονογραφία.
es: Se te ha denegado el acceso porque parece que no eres un revisor válido para esta monografía.
fa: دسترسی شما مجاز نمی‌باشد چرا که به نظر می‌رسید شما داور معتبری برای این جلد نیستید.
fi_fi: Sinulta on evätty pääsy, koska et ole tämän kirjan kelvollinen arvioija.
fr_fr: L'accès vous a été refusé car il apparaît que vous n'êtes pas un évaluateur ou une évaluatrice valide pour cette monographie.
gd_gb: Chaidh inntrigeadh dha diùltadh ort oir chan eil coltas gu bheil thu nad lèirmheasaiche dligheach airson a’ mhonograf seo.
gl: Rexeitóuselle o acceso porque non parece ser un revisor válido para esta monografía.
hr: Pristup vam je odbijen jer niste važeći recenzent za ovu monografiju.
hu: Öntől megtagadták a hozzáférést, mert úgy tűnik, hogy Ön nem rendelkezik szakmai lektori szerepkörrel ennél a kiadványnál.
id: Akses Anda ditolak karena Anda tampaknya bukan peninjau yang valid untuk monograf ini.
it_it: Non puoi accedere perché non sei un revisore di questa monografia.
mk: Одбиен ви е пристапот затоа што се чини дека не сте валиден рецензент за оваа монографија.
nb_no: Du har ikke rettigheter til å få tilgang til denne vurderingen.
pl_pl: Odmówiono dostępu. Nie jesteś adekwatnym recenzentem do tej monografii.
pt_br: Acesso negado, pois não parece ser um avalidor autorizado a ver esta monografia.
pt_pt: Foi-lhe negado acesso porque não parece ser um revisor válido para esta monografia.
ro: Accesul dumneavoastră a fost respins pentru că se pare că nu sunteți un revizor valid pentru această monografie.
ru_ru: Вам было отказано в доступе, потому что вы, скорее всего, не являетесь назначенным рецензентом на эту монографию.
sl_si: Dostop vam je bil preprečen, ker niste veljaven recenzent te monografske publikacije.
sv_se: Du har nekats tillgång eftersom du inte är granskare för denna bok.
tr: Bu yazı için geçerli bir danışman olmadığınız için erişiminiz reddedildi.
uk_ua: Вам відмовлено в доступі, оскільки Ви не видаєтеся належним рецензентом цієї монографії.

# notification.type.visitCatalog
source: The monograph has been approved. Please visit Marketing and Publication to manage its catalog details, using the links just above.
bg: Монографията е одобрена. Моля, посетете Маркетинг и публикации, за да управлявате подробностите за неговия каталог, като използвате връзките по-горе.
de: Die Monographie wurde zugelassen. Bitte nutzen Sie die obigen Links zu "Marketing" und "Publikation" um die Details der Monographie zu bearbeiten.
es: Se ha aceptado la monografía. Visite Marketing y Publicación para gestionar los detalles del catálogo mediante los enlaces que aparecen justo encima.
fa: این جلد تأیید شده است. لطفاً به بخش بازاریابی و انتشار مراجعه کرده تا جزئیات کاتالوگ را مدیریت کنید.
fr_fr: La monographie a été approuvée. Veuillez consulter la page Marketing et Publication pour gérer ses détails dans le catalogue, en utilisant les liens ci-dessus.
gl: A monografía foi aprobada. Visita o catálogo para xestionar os detalles usando as ligazóns que aparecen enriba.
hr: Monografija je odobrena. Posjetite Marketing and Publication kako biste upravljali pojedinostima kataloga, koristeći veze iznad.
hu: A kötetet jóváhagyták. Kérjük, látogasson el a Marketing és Kiadvány fülre, ahol a fenti linkek segítségével kezelheti a katalógus adatait.
id: Monograf telah disetujui. Silakan kunjungi bagian Pemasaran dan Publikasi untuk mengelola detail katalognya, menggunakan tautan di atas.
mk: Монографијата е одобрена. Посетете Маркетинг и публикација за да управувате со деталите за неговиот каталог, користејќи ги линковите погоре.
pt_pt: A monografia foi aprovada. Visite o Catálogo para gerir os detalhes do catálogo, utilizando o link de catálogo logo acima.
ro: Monografia a fost aprobată. Vă rugăm vizitați Marketing și Publicații pentru a gestiona detaliile catalogului folosind linkul de mai jos.
ru_ru: Монография одобрена. Пожалуйста, посетите раздел "Маркетинг и Публикации", чтобы ознакомиться с деталями каталога, используя вышеуказанные ссылки.
tr: Yazı onaylandı. Hemen yukarıdaki bağlantıları kullanarak fihrist ayrıntılarını yönetmek için lütfen Pazarlama ve Yayın sayfasını ziyaret edin.
uk_ua: Монографію було затверджено. Будь ласка, відвідайте розділ "Маркетинг і опублікування", щоб ознайомитися з деталями каталогу, використовуючи покликання вище.

# notification.type.visitCatalogTitle
source: Catalog Management
bg: Управление на каталога
ca_es: Administració del catàleg
cs_cz: Správa katalogu
da_dk: Katalogstyring
de: Katalogverwaltung
el_gr: Διαχείριση Καταλόγου
es: Gestión del catálogo
fa: مدیریت کاتالوگ
fi_fi: Luettelon hallinnointi
fr_fr: Gestion du catalogue
gd_gb: Stiùireadh a’ chatalog
gl: Xestión do catálogo
hr: Upravljanje katalogom
hu: Katalógus kezelése
id: Manajemen Katalog
it_it: Gestione del Catalogo
mk: Управување со каталог
nb_no: Katalogadministrasjon
pl_pl: Zarządzanie katalogiem
pt_br: Administração do catálogo
pt_pt: Gestão do Catálogo
ro: Gestionarea Catalogului
ru_ru: Управление Каталогом
sl_si: Upravljanje kataloga
sv_se: Katalogadministration
tr: Fihrist Yönetimi
uk_ua: Управління каталогом

# notification.type.configurePaymentMethod
source: A configured payment method is required before you can define e-commerce settings.
bg: Необходим е конфигуриран метод на плащане, преди да можете да дефинирате настройките за електронна търговия.
ca_es: Cal que configureu un mètode de pagament abans de definir les opcions de configuració de comerç electrònic.
cs_cz: Konfigurace platební metody je vyžadována pro nastavení e-komerce.
da_dk: En konfigureret betalingsmetode er påkrævet, før du kan definere indstillinger for e-handel.
de: Bevor Sie die E-Commerce-Einstellungen definieren können, müssen Sie zunächst eine Zahlungsweise konfigurieren.
el_gr: Μία διαμορφωμένη μέθοδος πληρωμής εισφορών απαιτείται πριν είστε σε θέση να καθορίσετε τις ρυθμίσεις για ηλεκτρονικό εμπόριο (e-commerce).
es: Se requiere un método de pago configurado antes de poder definir ajustes de e-commerce.
fa: پیش از اقدام به تنظیمات فروش باید روش پرداخت تعیین شود.
fi_fi: Määritetty maksutapa vaaditaan, ennen kuin voit määritellä verkkokaupan asetukset.
fr_fr: Il faut configurer un mode de paiement avant de définir les paramètres de commerce électronique.
gd_gb: Feumaidh tu dòigh pàighidh a rèiteachadh mus urrainn dhut roghainnean malairt-d a shònrachadh.
gl: Para poder definir a configuración do comercio electrónico é necesario configurar unha forma de pagamento.
hr: Prije definiranja postavki e-trgovine potreban je konfigurirani način plaćanja.
hu: Az e-kereskedelmi beállítások meghatározása előtt szükség van fizetési mód beállítására.
id: Metode pembayaran yang dikonfigurasi diperlukan sebelum Anda dapat menentukan pengaturan e-commerce.
it_it: È necessario definire una modalità di pagamento prima di definire i parametri del commercio elettronico.
mk: Потребен е конфигуриран начин на плаќање пред да ги дефинирате поставките за е-трговија.
nb_no: Velg en betalingsmetode før du kan definere innstillinger for e-handel.
pl_pl: Wymagana jest konfiguracja płatności zanim zdefiniujesz ustawienia e-commerce.
pt_br: Uma forma de pagamento configurada é necessária para definir configurações de comércio eletrônico.
pt_pt: Um método de pagamento configurado é necessário antes de definir as configurações de e-commerce.
ro: O metodă de plată configurată este necesară înainte de definirea setărilor de comerț electronic.
ru_ru: Перед тем, как определить настройки электронной коммерции, необходимо настроить способ оплаты.
sl_si: Konfiguriran način plačila je obvezen, preden lahko opredelite nastavitve e-poslovanja.
sv_se: Välj en betalningsmetod för att kunna ställa in försäljningsalternativ.
tr: E-ticaret ayarlarını tanımlamadan önce, yapılandırılmış bir ödeme yöntemi gereklidir.
uk_ua: Перед тим, як визначити налаштування електронної комерції, потрібно сконфігурувати метод оплати.

# notification.type.configurePaymentMethod.title
source: No payment method configured.
bg: Няма конфигуриран начин на плащане.
ca_es: No s'ha configurat cap mètode de pagament.
cs_cz: Nebyla nastavena žádná platební metoda.
da_dk: Der er ikke konfigureret nogen betalingsmetode.
de: Es wurde noch keine Zahlungsweise konfiguriert.
el_gr: Καμία μέθοδος πληρωμής εισφορών δεν έχει ρυθμιστεί.
es: No se ha configurado ningún método de pago.
fa: هیچ روش پرداختی تنظیم نشده است.
fi_fi: Maksutapaa ei ole määritetty.
fr_fr: Aucun mode de paiement n’a été configuré.
gd_gb: Cha deach dòigh pàighidh a rèiteachadh.
gl: Non se configurou ningunha forma de pagamento.
hr: Nijedan način plaćanja još nije konfiguriran.
hu: Nincs beállítva fizetési mód.
id: Tidak ada metode pembayaran yang diatur.
it_it: Nessun metodo di pagamento configurato.
mk: Нема конфигуриран начин на плаќање.
nb_no: Ingen betalingsmetode er konfigurert.
pl_pl: Nie skonfigurowano metody płatności.
pt_br: Nenhuma forma de pagamento configurada.
pt_pt: Não existem formas de pagamento configuradas.
ro: Nicio metodă de plată nu a fost configurată.
ru_ru: Метод платежей не настроен.
sl_si: Ni konfiguriranih načinov plačila.
sv_se: Ingen betalningsmetod bestämd.
tr: Hiçbir ödeme yöntemi yapılandırılmadı.
uk_ua: Жоден метод оплати не сконфігуровано.

# notification.type.formatNeedsApprovedSubmission
source: The monograph will not be listed in the catalog until it has been published. To add this book to the catalog, click on the Publication tab.
bg: Монографията няма да бъде включена в каталога, докато не бъде публикувана. За да добавите тази книга към каталога, щракнете върху раздела Публикация.
ca_es: La monografia no es llistarà en el catàleg fins que no es publiqui. Per afegir aquest llibre al catàleg feu clic a la pestanya "Publicació".
cs_cz: Monografie nebude zahrnuta do katalogu dokud nebude publikována. Pro přidání knihy do katalogu klikněte na záločku Publikace.
da_dk: Monografien vises først i kataloget, når den er publiceret. For at tilføje denne bog til kataloget skal du klikke på fanebladet Publicering.
de: Die Monographie wird nicht im Katalog gelistet, bevor sie publiziert wurde. Um dieses Buch dem Katalog hinzuzufügen, klicken Sie bitte auf den Tab Publikation.
es: La monografía no aparecerá listada en el catálogo hasta que no esté publicada. Para añadir este libro al catálogo haga clic en la pestaña "Publicación".
fa: این جلد تا زمانی که منتشر نشود در کاتالوگ نمایش داده نخواهد شد. برای اضافه کردن این جلد به کاتالوگ روی تب انتشار کلیک نمایید.
fi_fi: Kirjaa ei lisätä luetteloon ennen kuin luettelomerkintä on luotu. Lisätäksesi tämän kirjan luetteloon klikkaa yllä olevaa Luettelomerkintä -kohtaa ja etsi Luettelo-välilehti.
fr_fr: La monographie ne sera pas répertoriée dans le catalogue tant qu’elle n’aura pas été publiée. Pour ajouter ce livre au catalogue, cliquez sur l’onglet Publication.
gd_gb: Cha nochd am monograf sa chatalog gus an deach fhoillseachadh. Airson an leabhar seo a chur ris a’ chatalog, briog air an taba “Foillseachadh”.
gl: A monografía non figurará no catálogo ata que non se publique. Para engadir este libro ao catálogo, fai clic na lapela Publicación.
hr: Monografija neće biti uvrštena u katalog do objave. Za dodavanje ove knjige u katalog kliknite na karticu Publikacije.
hu: A kiadvány nem kerül be a katalógusba, amíg nem kerül közzétételre. A könyv katalógusba való felvételéhez kattintson a Kiadvány fülre.
id: Monograf tersebut tidak akan dicantumkan dalam katalog hingga diterbitkan. Untuk menambahkan buku ini ke katalog, klik pada tab Publikasi.
it_it: I metadati per la voce di catalogo devono essere approvati prima che il formato di pubblicazione venga incluso nel catalogo. Per approvare i metadati del catalogo, clicca sulla scheda Monografia sopra.
mk: Монографијата нема да биде наведена во каталогот сè додека не биде објавена. За да ја додадете оваа книга во каталогот, кликнете на јазичето Публикации.
nb_no: Monografien vises ikke i katalogen før den er publisert. For å legge denne boken til katalogen, klikk på fanen Publisering.
pl_pl: Monografia nie zostanie umieszczona w katalogu do momentu publikacji. Aby dodać książkę do katalogu, kliknij zakładkę publikacji.
pt_br: A monografia não será listada no catálogo até que seja publicada. Para adicionar este livro ao catálogo, clique na guia Publicação.
pt_pt: A monografia não ficará listada no catálogo até ser publicada. Para adicionar este livro ao catálogo, clique no separador da Publicação.
ro: Monografia nu va apărea în catalog până când aceasta nu va fi publicată. Pentru a adăuga această carte la catalog, clichează pe fila Publicații.
ru_ru: Монография не будет включена в каталог, пока не будет опубликована. Чтобы добавить эту книгу в каталог, нажмите на вкладку "Публикация".
sv_se: Boken kommer inte synas i katalogen förrän den är publicerad. Tryck på publicera-fliken för att lägga till boken i katalogen.
tr: Yazı, yayınlanana kadar fihristte listelenmeyecektir. Bu kitabı fihriste eklemek için Yayın sekmesine tıklayın.
uk_ua: Монографію не буде включено в каталог, доки її не буде опубліковано. Щоб додати цю книгу в каталог, клікніть на вкладці "Публікація".

# notification.type.approveSubmissionTitle
source: Awaiting approval.
bg: Изчаква одобрение.
ca_es: Esperant l'aprovació.
cs_cz: Čeká na schválení.
da_dk: Afventer godkendelse.
de: Warten auf Freigabe.
el_gr: Εν αναμονή έγκρισης.
es: Pendiente de aprobación.
fa: در انتظار تأیید.
fi_fi: Odottaa hyväksyntää.
fr_fr: En attente d’approbation.
gd_gb: A’ feitheamh ri aonta.
gl: Agardando a aprobación.
hr: Čeka odobrenje.
hu: Jóváhagyásra vár.
id: Menunggu persetujuan.
it_it: In attesa di approvazione.
mk: Чека одобрување.
nb_no: Venter på godkjenning.
pl_pl: Oczekuje na zatwierdzenie.
pt_br: Aguardando aprovação.
pt_pt: A aguardar aprovação.
ro: Aprobare în așteptare.
ru_ru: Ожидает одобрения.
sl_si: Čaka na odobritev.
sv_se: Inväntar godkännande.
tr: Onay bekliyor.
uk_ua: Очікує схвалення.

# notification.type.approveSubmission
source: This submission is currently awaiting approval in the Catalog Entry tool before it will appear in the public catalog.
bg: Този материал в момента чака одобрение в инструмента за въвеждане на каталога, преди да се появи в публичния каталог.
ca_es: Aquesta tramesa espera aprovació a l'eina d'entrades del catàleg abans d'aparèixer al catàleg públic.
cs_cz: Tento návrh aktuálně čeká na odsouhlasení katalogové položky. Poté se objeví ve veřejném katalogu.
da_dk: Denne indsendelse afventer i øjeblikket godkendelse i katalogposterne, før den vises i det offentlige katalog.
de: Das eingereichte Manuskript muss noch im Katalogtool als akzeptiert gekennzeichnet werden. Sobald dies geschehen ist, wird es im öffentlichen Verlagskatalog erscheinen.
el_gr: Αυτή η υποβολή αναμένει πρόσφατα για Καταχώριση στον Κατάλογο πριν αυτή εμφανιστεί δημόσια στον κατάλογο.
es: Esta propuesta está actualmente pendiente de aprobación en la herramienta de Entrada de Catálogo antes de que pueda aparecer en el catálogo público.
fa: این ارسال در حال حاضر منتظر تأیید در ابزار وروی کاتالوگ است تا در کاتالوگ عمومی نمایش داده شود.
fi_fi: Tämä käsikirjoitus odottaa vielä Luettelomerkintä-työkalussa hyväksyntää, jonka jälkeen se tulee näkyville julkiseen luetteloon.
fr_fr: Cette soumission est en attente d’approbation dans l’outil d’entrée de catalogue avant d’apparaitre dans le catalogue public.
gd_gb: Tha an tagradh seo a’ feitheamh ri aonta fhathast ann an inneal innteartan a’ chatalog agus nochdaidh e sa chatalog phoblach an uairsin.
gl: Este envío está pendente de aprobación na ferramenta de Entrada de catálogo antes de que apareza no catálogo público.
hr: Ova prijava trenutno čeka odobrenje u alatu za unos kataloga prije nego što se pojavi u javnom katalogu.
hu: Ez a beküldött anyag jelenleg jóváhagyásra vár a Katalógustétel fülnél, mielőtt megjelenne a nyilvános katalógusban.
id: Pengajuan ini saat ini sedang menunggu persetujuan di alat Entri Katalog sebelum muncul di katalog publik.
it_it: Questa proposta è in attesa di approvazione all'interno del tool "Catalogo Entry", prima che apparirà nel Catalogo pubblico.
mk: Овој поднесок моментално чека одобрување во алатката „Каталог запис“ пред да се појави во јавниот каталог.
nb_no: Denne innleveringen avventer godkjennelse før det kan vises i utgaven.
pl_pl: Zgłoszenie obecnie oczekuje zatwierdzenia w narzędziu pozycji katalogowej zanim pojawi się w publicznym katalogu.
pt_br: Submissão atualmente aguardando aprovação na ferramenta de entrada de catálogo antes de ser publicada no catálogo.
pt_pt: Esta submissão encontra-se de momento a aguardar aprovação na ferramenta de entrada do Catálogo antes de aparecer no catálogo público.
ro: Această propunere este momentan în așteptare pentru a fi aprobată în instrumentul de Intrare în catalog înainte să apară în catalogul public.
ru_ru: Сейчас этот материал ожидает одобрения в инструменте ввода каталогов, прежде чем он появится в публичном каталоге.
sl_si: Ta prispevek trenutno čaka na odobritev v orodju Vnos v katalog, preden se bo pojavil v javnem katalogu.
sv_se: Detta bidrag väntar på godkännande i katalogposten innan det blir synligt i den publika vyn.
tr: Bu gönderi şu anda genel fihristte görünmeden önce Fihrist Giriş aracında onay bekliyor.
uk_ua: Наразі це подання очікує схвалення в інструменті "Запис каталогу" перед тим, як воно з'явиться в публічному каталозі.
