Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# notification.addedMarket
source: Market added.
bg: Добавен е пазар.
ca_es: S'ha afegit un mercat.
cs_cz: Trh byl přidán.
da_dk: Marked tilføjet.
de: Absatzmarkt hinzugefügt.
el_gr: Η Αγορά έχει προστεθεί.
es: Mercado añadido.
fa: بازار افزوده شد.
fi_fi: Markkina lisätty.
fr_fr: Un marché a été ajouté.
gd_gb: Chaidh a’ mhargaid a chur ris.
gl: Engadido mercado.
hr: Dodano tržište.
hu: Piac hozzáadva.
id: Pasar ditambahkan.
it_it: Mercato aggiunto.
mk: Додаден пазар.
nb_no: Marked lagt til.
pl_pl: Dodano rynek.
pt_br: Mercado incluído.
pt_pt: Mercado adicionado.
ro: Magazin adăugat.
ru_ru: Добавлен Рынок сбыта.
sl_si: Trg dodan.
sv_se: Marknad tillagd.
tr: Pazar eklendi.
uk_ua: Магазин додано.

# notification.removedRepresentative
source: Representative removed.
bg: Премахнат е представител.
ca_es: S'han eliminat els representants.
cs_cz: Zástupce byl odstraněn.
da_dk: Repræsentant fjernet.
de: Vertriebspartner entfernt.
el_gr: Ο Αντιπρόσωπος έχει αφαιρεθεί.
es: Representante eliminado.
fa: نماینده حذف شد.
fi_fi: Edustaja poistettu.
fr_fr: Le représentant a été supprimé.
gd_gb: Chaidh an neach-ionaid a thoirt air falbh.
gl: Representante eliminado.
hr: Uklonjen predstavnik.
hu: Képviselő eltávolítva.
id: Perwakilan diubah.
it_it: Rappresentante rimosso.
mk: Отстранет претставник.
nb_no: Representant fjernet.
pl_pl: Usunięto przedstawiciela.
pt_br: Representante excluído.
pt_pt: Representante removido.
ro: Reprezentant eliminat.
ru_ru: Представитель Удален.
sl_si: Zastopnik odstranjen.
sv_se: Representant borttagen.
tr: Temsilci kaldırıldı.
uk_ua: Представника видалено.

# notification.editedRepresentative
source: Representative edited.
bg: Редактиран е представител.
ca_es: S'han editat els representants.
cs_cz: Zástupce byl upraven.
da_dk: Repræsentant redigeret.
de: Vertriebspartner bearbeitet.
el_gr: Ο Αντιπρόσωπος έχει επεξεργαστεί.
es: Representante editado.
fa: نماینده ویرایش شد.
fi_fi: Edustajaa muokattu.
fr_fr: Le représentant a été modifié.
gd_gb: Chaidh an neach-ionaid a dheasachadh.
gl: Representante editado.
hr: Uređen predstavnik.
hu: Képviselő szerkesztve.
id: Perwakilan diubah.
it_it: Rappresentante modificato.
mk: Уреден претставник.
nb_no: Representant redigert.
pl_pl: Zmieniono przedstawiciela.
pt_br: Representante editado.
pt_pt: Representante editado.
ro: Reprezentant editat.
ru_ru: Представитель Изменен.
sl_si: Zastopnik urejen.
sv_se: Representant redigerad.
tr: Temsilci düzenlendi.
uk_ua: Представника відредаговано.

# notification.addedRepresentative
source: Representative added.
bg: Добавен е представител.
ca_es: S'han afegit representants.
cs_cz: Zástupce byl přidán.
da_dk: Repræsentant tilføjet.
de: Vertriebspartner hinzugefügt.
el_gr: Ο Αντιπρόσωπος έχει προστεθεί.
es: Representante añadido.
fa: نماینده افزوده شد.
fi_fi: Edustaja lisätty.
fr_fr: Un représentant a été ajouté.
gd_gb: Chaidh an neach-ionaid a chur ris.
gl: Engadido representante.
hr: Dodan predstavnik.
hu: Képviselő hozzáadva.
id: Perwakilan ditambahkan.
it_it: Rappresentante aggiunto.
mk: Додаден претставник.
nb_no: Representant lagt til.
pl_pl: Dodano przedstawiciela.
pt_br: Representante incluído.
pt_pt: Representante adicionado.
ro: Reprezentant adăugat.
ru_ru: Добавлен Представитель.
sl_si: Zastopnik dodan.
sv_se: Representant tillagd.
tr: Temsilci eklendi.
uk_ua: Представника додано.

# notification.removedSalesRights
source: Sales Rights removed.
bg: Премахнати са права за продажба.
ca_es: S'han eliminat els drets de comercialització.
cs_cz: Práva na prodej byla odstraněna.
da_dk: Salgsrettigheder fjernet.
de: Vertriebsrechte gelöscht.
el_gr: Τα Δικαιώματα Πώλησης έχουν αφαιρεθεί.
es: Derechos de venta eliminados.
fa: حق فروش حذف شد.
fi_fi: Myyntioikeudet poistettu.
fr_fr: Les droits de vente ont été supprimés.
gd_gb: Chaidh na còraichean reic a thoirt air falbh.
gl: Eliminados dereitos de venda.
hr: Uklonjena prava prodaje.
hu: Értékesítési jogok eltávolítva.
id: Hak Penjualan dihapus.
it_it: Diritti di vendita rimossi.
mk: Продажните права се отстранети.
nb_no: Salgsrettigheter fjernet.
pl_pl: Usunięto prawa sprzedaży.
pt_br: Direitos de venda excluídos.
pt_pt: Direitos de Venda removidos.
ro: Drepturi de vânzări eliminate.
ru_ru: Права на продажу Удалены.
sl_si: Tip prodajnih pravic odstranjen.
sv_se: Försäljningsrättigheter borttagna.
tr: Satış Hakları kaldırıldı.
uk_ua: Права щодо продажу видалено.

# notification.editedSalesRights
source: Sales Rights edited.
bg: Редактирани са права за продажба.
ca_es: S'ha editat els drets de comercialització.
cs_cz: Práva na prodej byla upravena.
da_dk: Salgsrettigheder redigeret.
de: Vertriebsrechte bearbeitet.
el_gr: Τα Δικαιώματα Πώλησης έχουν επεξεργαστεί.
es: Derechos de venta editados.
fa: حق فروش ویرایش شد.
fi_fi: Myyntioikeuksia muokattu.
fr_fr: Les droits de vente ont été modifiés.
gd_gb: Chaidh na còraichean reic a dheasachadh.
gl: Dereitos de venda editados.
hr: Uređena prava prodaje.
hu: Értékesítési jogok szerkesztve.
id: Hak Penjualan disunting.
it_it: Diritti di vendita modificati.
mk: Уредени се правата на продажба.
nb_no: Salgsrettigheter redigert.
pl_pl: Zmieniono prawa sprzedaży.
pt_br: Direitos de venda editados.
pt_pt: Direitos de Venda editados.
ro: Drepturi de vânzări editate.
ru_ru: Права на продажу Изменены.
sl_si: Tip prodajnih pravic urejen.
sv_se: Försäljningsrättigheter redigerade.
tr: Satış Hakları düzenlendi.
uk_ua: Права щодо продажу відредаговано.

# notification.addedSalesRights
source: Sales Rights added.
bg: Добавени са права за продажба.
ca_es: S'han afegit drets de comercialització.
cs_cz: Práva na prodej byla přidána.
da_dk: Salgsrettigheder tilføjet.
de: Vertriebsrechte hinzugefügt.
el_gr: Τα Δικαιώματα Πώλησης έχουν προστεθεί.
es: Derechos de venta añadidos.
fa: حق فروش افزوده شد.
fi_fi: Myyntioikeudet lisätty.
fr_fr: Des droits de vente ont été ajoutés.
gd_gb: Chaidh na còraichean reic a chur ris.
gl: Engadidos dereitos de venda.
hr: Dodana prava prodaje.
hu: Értékesítési jogok hozzáadva.
id: Hak Penjualan ditambahkan.
it_it: Diritti di vendita aggiunti.
mk: Додадени се правата за продажба.
nb_no: Salgsrettigheter lagt til.
pl_pl: Dodano prawa sprzedaży.
pt_br: Direitos de venda incluídos.
pt_pt: Direitos de Venda adicionados.
ro: Drepturi de vânzări adăugate.
ru_ru: Добавлены Права на продажу.
sl_si: Tip prodajnih pravic dodan.
sv_se: Försäljningsrättigheter tillagda.
tr: Satış Hakları eklendi.
uk_ua: Права щодо продажу додано.

# notification.removedPublicationFormat
source: Publication Format removed.
bg: Премахнат е публикационен формат.
ca_es: S'ha eliminat el format de publicació.
cs_cz: Formát publikace byl odstraněn.
da_dk: Publiceringsformat fjernet.
de: Format entfernt.
el_gr: Το μορφότυπο (Format) της έκδοσης έχει αφαιρεθεί.
es: Formato de publicación eliminado.
fa: فرمت انتشار حذف شد.
fi_fi: Julkaisumuoto poistettu.
fr_fr: Le format de publication a été supprimé.
gd_gb: Chaidh fòrmat an fhoillseachaidh a thoirt air falbh.
gl: Eliminado formato de publicación.
hr: Uklonjen format publikacije.
hu: Kiadványformátum eltávolítva.
id: Format Terbitan dihapus.
it_it: Formato di pubblicazione rimosso.
mk: Форматот на публикација е отстранет.
nb_no: Publikasjonsformat fjernet.
pl_pl: Usunięto format publikacji.
pt_br: Formato de publicação excluído.
pt_pt: Formato de Publicação removido.
ro: Formatare de publicare eliminată.
ru_ru: Формат публикации Удален.
sl_si: Format publikacije odstranjen.
sv_se: Publikationsformat borttaget.
tr: Yayın Biçimi kaldırıldı.
uk_ua: Формат публікації видалено.

# notification.editedPublicationFormat
source: Publication Format edited.
bg: Редактиран е публикационен формат.
ca_es: S'ha editat el format de publicació.
cs_cz: Formát publikace byl upraven.
da_dk: Publiceringsformat redigeret.
de: Format bearbeitet.
el_gr: Το μορφότυπο (Format) της έκδοσης έχει επεξεργαστεί.
es: Formato de publicación editado.
fa: فرمت انتشار ویرایش شد.
fi_fi: Julkaisumuotoa muokattu.
fr_fr: Le format de publication a été modifié.
gd_gb: Chaidh fòrmat an fhoillseachaidh a dheasachadh.
gl: Formato de publicación editado.
hr: Uređen format publikacije.
hu: Kiadványformátum szerkesztve.
id: Format Terbitan diubah.
it_it: Formato di pubblicazione modificato.
mk: Уреден е форматот на публикација.
nb_no: Publikasjonsformat redigert.
pl_pl: Zmieniono format publikacji.
pt_br: Formato de publicação editado.
pt_pt: Formato de Publicação editado.
ro: Formatare de publicare editată.
ru_ru: Формат публикации Изменен.
sl_si: Format publikacije urejen.
sv_se: Publikationsformat redigerat.
tr: Yayın Biçimi düzenlendi.
uk_ua: Формат публікації відредаговано.

# notification.addedPublicationFormat
source: Publication Format added.
bg: Добавен е публикационен формат.
ca_es: S'ha afegit un format de publicació.
cs_cz: Formát publikace byl přidán.
da_dk: Publiceringsformat tilføjet.
de: Format hinzugefügt.
el_gr: Το μορφότυπο (Format) της έκδοσης έχει προστεθεί.
es: Formato de publicación añadido.
fa: فرمت انتشار افزوده شد.
fi_fi: Julkaisumuoto lisätty.
fr_fr: Le format de publication a été ajouté.
gd_gb: Chaidh fòrmat an fhoillseachaidh a chur ris.
gl: Engadido formato de publicación.
hr: Dodan format publikacije.
hu: Kiadványformátum hozzáadva.
id: Format Terbitan ditambah.
it_it: Formato di pubblicazione aggiunto.
mk: Форматот на публикација е додаден.
nb_no: Publiseringsformat lagt til.
pl_pl: Dodano format publikacji.
pt_br: Formato de publicação incluído.
pt_pt: Formato de Publicação adicionado.
ro: Formatare de publicare adăugată.
ru_ru: Добавлен Формат публикации.
sl_si: Format publikacije dodan.
sv_se: Publikationsformat tillagt.
tr: Yayın Biçimi eklendi.
uk_ua: Формат публікації додано.

# notification.removedPublicationDate
source: Publication Date removed.
bg: Премахната е публикационна дата.
ca_es: S'ha eliminat la data de publicació.
cs_cz: Datum vydání bylo odstraněno.
da_dk: Publiceringsdato fjernet.
de: Erscheinungsdatum entfernt.
el_gr: Η ημερομηνία έκδοσης έχει αφαιρεθεί.
es: Fecha de publicación eliminada.
fa: تاریخ انتشار حذف شد.
fi_fi: Julkaisupäivämäärä poistettu.
fr_fr: La date de publication a été supprimée.
gd_gb: Chaidh ceann-là an fhoillseachaidh a thoirt air falbh.
gl: Eliminada data de publicación.
hr: Uklonjen datum objave.
hu: Közzétételi dátum eltávolítva.
id: Tanggal Terbit dihapus.
it_it: Data di pubblicazione rimossa.
mk: Датумот на објавување е отстранет.
nb_no: Publiseringsdato fjernet.
pl_pl: Usunięto datę publikacji.
pt_br: Data de publicação excluída.
pt_pt: Data de Publicação removida.
ro: Dată pentru publicare eliminată.
ru_ru: Дата публикации Удалена.
sl_si: Datum objave odstranjen.
sv_se: Publiceringsdatum borttaget.
tr: Yayın Tarihi kaldırıldı.
uk_ua: Дату опублікування видалено.

# notification.editedPublicationDate
source: Publication Date edited.
bg: Редактирана е публикационна дата.
ca_es: S'ha editat la data de publicació.
cs_cz: Datum vydání bylo upraveno.
da_dk: Publiceringsdato redigeret.
de: Erscheinungsdatum bearbeitet.
el_gr: Η ημερομηνία έκδοσης έχει επεξεργαστεί.
es: Fecha de publicación editada.
fa: تاریخ انتشار ویرایش شد.
fi_fi: Julkaisupäivämäärää muokattu.
fr_fr: La date de publication a été modifiée.
gd_gb: Chaidh ceann-là an fhoillseachaidh a dheasachadh.
gl: Data de publicación editada.
hr: Uređen datum objave.
hu: Közzétételi dátum szerkesztve.
id: Tanggal Terbit diubah.
it_it: Data di pubblicazione modificata.
mk: Уреден е датумот на објавување.
nb_no: Publiseringdato redigert.
pl_pl: Zmieniono datę publikacji.
pt_br: Data de publicação editada.
pt_pt: Data de Publicação editada.
ro: Dată pentru publicare editată.
ru_ru: Дата публикации Изменена.
sl_si: Datum objave urejen.
sv_se: Publiceringsdatum redigerat.
tr: Yayın Tarihi Düzenlendi.
uk_ua: Дату опублікування відредаговано.

# notification.addedPublicationDate
source: Publication Date added.
bg: Добавена е публикационна дата.
ca_es: S'ha afegit una data de publicació.
cs_cz: Datum vydání bylo přidáno.
da_dk: Publiceringsdato tilføjet.
de: Erscheinungsdatum hinzugefügt.
el_gr: Η ημερομηνία έκδοσης έχει προστεθεί.
es: Fecha de publicación añadida.
fa: تاریخ انتشار افزوده شد.
fi_fi: Julkaisupäivämäärä lisätty.
fr_fr: Une date de publication a été ajoutée.
gd_gb: Chaidh ceann-là an fhoillseachaidh a chur ris.
gl: Engadida data de publicación.
hr: Dodan datum objave.
hu: Közzétételi dátum hozzáadva.
id: Tanggal Terbit ditambahkan.
it_it: Data di pubblicazione aggiunta.
mk: Додаден датумот на објавување.
nb_no: Publiseringsdato lagt til.
pl_pl: Dodano datę publikacji.
pt_br: Data de publicação incluída.
pt_pt: Data de Publicação adicionada.
ro: Dată pentru publicare adăugată.
ru_ru: Добавлена Дата публикации.
sl_si: Datum objave dodan.
sv_se: Publiceringsdatum tillagt.
tr: Yayın Tarihi eklendi.
uk_ua: Дату опублікування додано.

# notification.removedIdentificationCode
source: Identification Code removed.
bg: Премахнат е идентификационен код.
ca_es: S'ha eliminat el codi d'identificació.
cs_cz: Identifikační kód byl odstraněn.
da_dk: Identifikationskode fjernet.
de: Code entfernt.
el_gr: Ο κωδικός ταυτοποίησης (Identification Code) έχει αφαιρεθεί.
es: Código de identificación eliminado.
fa: کد شناسایی حذف شد.
fi_fi: Tunnistuskoodi poistettu.
fr_fr: Le code d’identification a été supprimé.
gd_gb: Chaidh an còd ID a thoirt air falbh.
gl: Código de identificación eliminado.
hr: Uklonjen identifikacijski kod.
hu: Azonosító kód eltávolítva.
id: Kode Identifikasi dihapus.
it_it: Codice di identificazione rimosso.
mk: Кодот за идентификација е отстранет.
nb_no: Identifikasjonskode fjernet.
pl_pl: Usunięto kod identyfikacyjny.
pt_br: Código de identificação excluído.
pt_pt: Código de Identificação removido.
ro: Cod de identificare eliminat.
ru_ru: Идентификационный код Удален .
sl_si: Identifikacijska oznaka odstranjena.
sv_se: Identifikationskod borttagen.
tr: Kimlik Kodu kaldırıldı.
uk_ua: Ідентифікаційний код видалено.

# notification.editedIdentificationCode
source: Identification Code edited.
bg: Редактиран е идентификационен код.
ca_es: S'ha editat el codi d'Identificació.
cs_cz: Identifikační kód byl upraven.
da_dk: Identifikationskode redigeret.
de: Code bearbeitet.
el_gr: Ο κωδικός ταυτοποίησης (Identification Code) επεξεργάστηκε.
es: Código de intensificación editado.
fa: کد شناسایی ویرایش شد.
fi_fi: Tunnistuskoodia muokattu.
fr_fr: Le code d’identification a été modifié.
gd_gb: Chaidh an còd ID a dheasachadh.
gl: Código de Identificación editado.
hr: Uređen identifikacijski kod.
hu: Azonosító kód szerkesztve.
id: Kode Identifikasi disunting.
it_it: Codice di identificazione modificato.
mk: Уреден е кодот за идентификација.
nb_no: Identifikasjonskode redigert.
pl_pl: Zmieniono kod identyfikacyjny.
pt_br: Código de identificação editado.
pt_pt: Código de Identificação editado.
ro: Cod de identificare editat.
ru_ru: Идентификационный код Изменен .
sl_si: Identifikacijska oznaka urejena.
sv_se: Edifikationskod redigerad.
tr: Kimlik Kodu düzenlendi.
uk_ua: Ідентифікаційний код відредаговано.

# notification.addedIdentificationCode
source: Identification Code added.
bg: Добавен е идентификационен код.
ca_es: S'ha afegit un codi d'identificació.
cs_cz: Identifikační kód byl přidán.
da_dk: Identifikationskode tilføjet.
de: Code hinzugefügt.
el_gr: Ο κωδικός ταυτοποίησης (Identification Code) έχει προστεθεί.
es: Código de identificación añadido.
fa: کد شناسایی افزوده شد.
fi_fi: Tunnistuskoodi lisätty.
fr_fr: Un code d’identification a été ajouté.
gd_gb: Chaidh an còd ID a chur ris.
gl: Engadido Código de Identifiación.
hr: Dodan identifikacijski kod.
hu: Azonosító kód hozzáadva.
id: Kode Identifikasi ditambahkan.
it_it: Codice di identificazione aggiunto.
mk: Додаден е кодот за идентификација.
nb_no: Identifikasjonskode lagt til.
pl_pl: Dodano kod identyfikacyjny.
pt_br: Código de identificação incluído.
pt_pt: Código de Identificação adicionado.
ro: Cod de identificare adăugat.
ru_ru: Идентификационный код Добавлен.
sl_si: Identifikacijska oznaka dodana.
sv_se: Identifikationskod tillagd.
tr: Kimlik Kodu eklendi.
uk_ua: Ідентифікаційний код додано.

# log.imported
source: {$userName} has imported monograph {$submissionId}.
bg: {$userName} импортира монография {$submissionId}.
ca_es: {$userName} ha importat la monografia {$submissionId}.
cs_cz: Uživatel {$userName} importoval monografii č. {$submissionId}.
da_dk: {$userName} har importeret monografi {$submissionId}.
de: {$userName} hat Monographie {$submissionId} importiert.
el_gr: Ο/Η {$userName} έχει εισάγει τη μονογραφία {$monographId}.
es: {$userName}importó la monografía {$submissionId}.
fa: {$userName} جلد {$submissionId} را ایمپورت کرد.
fi_fi: {$userName} on tuonut kirjan {$submissionId}.
fr_fr: {$userName} a importé la monographie {$submissionId}.
gd_gb: Thug {$userName} a-steach am monograf {$submissionId}.
gl: {$userName} importou a monografía {$submissionId}.
hr: {$userName} je prenio/la monografiju {$submissionId}.
hu: {$userName} feltöltötte a(z) {$submissionId} számú kiadványt.
id: {$userName} telah mengimpor monograf {$submissionId}.
it_it: {$userName} ha importato il libro {$submissionId}.
mk: {$userName} има увезено монографија {$submissionId}.
nb_no: {$userName} har importert artikkel {$submissionId}.
pl_pl: {$userName} wprowadził monografię {$submissionId}.
pt_br: {$userName} importou a monografia {$submissionId}.
pt_pt: {$userName} importou a monografia {$submissionId}.
ro: {$userName} a importat monografia {$submissionId}.
ru_ru: Пользователь {$userName} импортировал книгу {$submissionId}.
sl_si: {$userName} je vnesel monografsko publikacijo {$submissionId}.
sv_se: {$userName} har importerat boken {$submissionId}.
tr: {$userName}, {$submissionId} yazısını içe aktardı.
uk_ua: {$userName} імпортував(ла) монографію {$submissionId}.

# log.proofread.assign
source: {$assignerName} has assigned {$proofreaderName} to proofread submission {$submissionId}.
bg: {$assignerName} асоциира {$proofreaderName} като коректор към изпратените материали {$submissionId}.
ca_es: {$assignerName} ha assignat a {$proofreaderName} com a corrector/a de proves de la tramesa {$submissionId}.
cs_cz: {$assignerName} přiřadil korektora {$proofreaderName} ke korekci příspěvku č. {$submissionId}.
da_dk: {$assignerName} har valgt {$proofreaderName} til at læse korrektur på {$submissionId}.
de: {$assignerName} hat {$proofreaderName} zum Korrektor für Manuskript {$submissionId} bestimmt.
el_gr: Ο/Η{$assignerName} ανέθεσε στον/ην {$proofreaderName} την επιμέλεια του τυπογραφικού δοκιμίου της υποβολής {$monographId}.
es: {$assignerName} asignó a {$proofreaderName} para corregir el envío {$submissionId}.
fa: {$assignerName} {$proofreaderName} را برای ویراستاری نوشته ارسالی {$submissionId} تعیین کرد.
fi_fi: {$assignerName} on valinnut käyttäjän {$proofreaderName} oikolukemaan käsikirjoituksen {$submissionId}.
fr_fr: {$assignerName} a assigné {$proofreaderName} à la correction d’épreuves de la soumission {$submissionId}.
gd_gb: Dh’iomruin {$assignerName} {$proofreaderName} airson dearbh-leughadh a dhèanamh air an tagradh {$submissionId}.
gl: {$assignerName} asignou a {$proofreaderName} á revisión do envío {$submissionId}.
hr: {$assignerName} je dodijelio {$proofreaderName} da lektorira prijavu {$submissionId}.
hu: {$assignerName} hozzárendelte {$proofreaderName} korrektort a(z) {$submissionId} számú kézirat korrektúrázására.
id: {$assignerName} telah menugaskan {$proofreaderName} untuk melakukan proofread untuk submisi {$submissionId}.
it_it: {$assignerName} ha assegnato {$proofreaderName} come correttore di bozze della proposta {$submissionId}.
mk: {$assignerName} го додели {$proofreaderName} за лекторирање на поднесувањето {$submissionId}.
nb_no: {$assignerName} har oppnevnt {$proofreaderName} til å korrigere manuskriptet {$submissionId}.
pl_pl: {$assignerName} przypisał {$proofreaderName} do korekty zgłoszenia {$submissionId}.
pt_br: {$assignerName} designou {$proofreaderName} como leitor de provas da submissão {$submissionId}.
pt_pt: {$assignerName} designou {$proofreaderName} para realizar a leitura de provas da submissão {$submissionId}.
ro: {$assignerName} a atribuit {$proofreaderName} pentru a face proofreading propunerii {$submissionId}.
ru_ru: {$assignerName} назначил пользователя {$proofreaderName} корректором материала {$submissionId}.
sl_si: {$assignerName} je določil {$proofreaderName} za korektorja prispevka {$submissionId}.
sv_se: {$assignerName} har valt {$proofreaderName} som korrekturläsare för {$submissionId}.
tr: {$assignerName}, {$proofreaderName} 'nı {$submissionId} prova düzeltmesi için atadı.
uk_ua: {$assignerName} призначив користувача {$proofreaderName} коректором подання {$submissionId}.

# log.proofread.complete
source: {$proofreaderName} has submitted {$submissionId} for scheduling.
bg: {$proofreaderName} изпрати {$submissionId} за планиране на публикацията.
ca_es: {$proofreaderName} ha tramès {$submissionId} per a la planificació.
cs_cz: Korektor {$proofreaderName} přijal příspěšvek č. {$submissionId} do harmonogramu.
da_dk: {$proofreaderName} har sendt {$submissionId} til planlægning.
de: {$proofreaderName} hat {$submissionId} zur Planung eingereichtng.
el_gr: Ο/Η {$proofreaderName} υπέβαλλε το {$monographId} για προγραμματισμό.
es: {$proofreaderName} envió {$submissionId} para su programación.
fa: {$proofreaderName} نوشته ارسالی {$submissionId} را برای زمان‌بندی فرستاد.
fi_fi: {$proofreaderName} on lähettänyt käsikirjoituksen {$submissionId} aikataulutukseen.
fr_fr: {$proofreaderName} a soumis {$submissionId} pour sa planification au calendrier.
gd_gb: Chuir {$proofreaderName} {$submissionId} airson sgeidealachadh.
gl: {$proofreaderName} enviou {$submissionId} para a súa programación.
hr: {$proofreaderName} je prijavio/la {$submissionId} na zakazivanje.
hu: {$proofreaderName} benyújtotta ütemezésre a(z) {$submissionId} számú kéziratot.
id: {$proofreaderName} telah mengirimkan {$submissionId} untuk penjadwalan.
it_it: {$proofreaderName} ha inviato la proposta {$submissionId} in produzione.
mk: {$proofreaderName} достави {$submissionId} за закажување.
nb_no: {$proofreaderName} har sendt inn {$submissionId} for planlegging.
pl_pl: {$proofreaderName} zgłosił {$submissionId} do rozplanowania.
pt_br: {$proofreaderName} enviou {$submissionId} para agendamento.
pt_pt: {$proofreaderName} submeteu {$submissionId} para agendamento.
ro: {$proofreaderName} a trimis {$submissionId} pentru programarea sa.
ru_ru: Корректор {$proofreaderName} отправил материала {$submissionId} для размещения в выпуске.
sl_si: {$proofreaderName} je poslal prispevek {$submissionId} v razpored za objavo.
sv_se: {$proofreaderName} har skickat {$submissionId} till schemaläggning.
tr: {$proofreaderName} planlanması için {$submissionId} gönderdi.
uk_ua: Коректор(ка) {$proofreaderName} відправив(ла) матеріал {$submissionId} для розміщення.
