Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# notification.type.editorDecisionInternalReview
source: Internal review process started.
bg: Процесът на вътрешен преглед (рецензиране) започна.
ca_es: El procés de revisió interna ha començat.
cs_cz: Vnitřní recenzní řízení bylo zahájeno.
da_dk: Intern bedømmelsesproces påbegyndt.
de: Der interne Begutachtungsprozess wurde gestartet.
el_gr: Η διαδικασία εσωτερικής αξιολόγησης έχει ξεκινήσει.
es: Proceso de revisión interna comenzado.
fa: فرآیند داوری داخلی آغاز شد.
fi_fi: Sisäinen arviointiprosessi aloitettu.
fr_fr: Le processus d’évaluation interne a commencé.
gd_gb: Thòisich an lèirmheas inntearnail.
gl: Comezou o proceso de revisión interna.
hr: Započet je postupak interne provjere.
hu: A belső bírálati folyamat megkezdődött.
id: Proses peninjauan internal dimulai.
it_it: Processo di valutazione interno cominciato.
mk: Почна процесот на внатрешно разгледување.
nb_no: Den interne vurderingsprosessen har startet.
pl_pl: Rozpoczęto proces recenzji wewnętrznych.
pt_br: Avaliação interna iniciada.
pt_pt: Processo de revisão interna iniciado.
ro: Procesul de revizie internă a început.
ru_ru: Начат процесс внутреннего рецензирования.
sl_si: Postopek notranjega pregleda začet.
sv_se: Den interna granskningsprocessen har inletts.
tr: Dahili değerlendirme süreci başladı.
uk_ua: Процес внутрішнього рецензування розпочався.

# notification.type.indexRequest
source: You have been asked to create an index for "{$title}".
bg: Бяхте помолени да интексирате „{$file}“.
ca_es: Se us ha demanat crear un índex per a «{$title}».
cs_cz: Byl/a jste požádán/a, abyste vytvořil resjtřík titulu "{$title}".
da_dk: Du er blevet bedt om at oprette et indeks i forbindelse med "{$title}".
de: Sie wurden gebeten, einen Index für "{$title}" zu erstellen.
el_gr: Έχετε κληθεί να ευρετηριάσετε το "{$title}".
es: Le pedimos que cree un índice para "{$title}".
fa: از شما برای ایجاد نمایه برای عنوان "{$file}" درخواست شده است.
fi_fi: Sinua on pyydetty luomaan indeksi nimekkeelle "{$title}".
fr_fr: Vous avez été invité à créer un index pour « {$title} ».
gd_gb: Chaidh iarraidh ort clàr-amais a chruthachadh dha “{$title}”.
gl: Pedíronche que crees un índice para "{$title}".
hr: Zamoljeni ste da izradite indeks za "{$title}".
hu: Felkérték, hogy hozzon létre egy indexet a(z) "{$cím}" számára.
id: Anda telah diminta untuk membuat indeks untuk "{$title}".
it_it: Sei stato sollecitato a creare un indice per "{$title}".
mk: Од вас е побарано да креирате индекс за „{$title}“.
nb_no: Du har blitt bedt om å lage en indeks for «{$title}».
pl_pl: Zostałeś poproszony o stworzenie indeksu dla "{$title}".
pt_br: Solicitação de criação de sumário de "{$title}".
pt_pt: Foi-lhe solicitado que criasse um índice de "{$title}".
ro: Vă rugăm să creați un index pentru „{$title}”.
ru_ru: Вас попросили сделать индекс для «{$title}».
sl_si: Prosili so vas za ustvarjanje kazala za "{$title}".
sv_se: Du har ombetts att indexera "{$title}".
tr: “{$title}” için bir dizin oluşturmanız istendi.
uk_ua: Вас попросили створити індексний файл для "{$title}".

# notification.type.layouteditorRequest
source: You have been asked to review layouts for "{$title}".
bg: Бяхте помолени да прегледате типографията за „{$file}“.
ca_es: Se us ha demanat revisar la maquetació per a «{$title}».
cs_cz: Byl/a jste požádán/a, abyste schválil/a grafické návrhy titulu "{$title}".
da_dk: Du er blevet bedt om at gennemgå layout i forbindelse med "{$title}".
de: Sie wurden um die Durchsicht der Layout-Dateien "{$title}" gebeten.
el_gr: Έχετε κληθεί να θεωρήσετε την επιμέλεια σελιδοποίησης για το "{$title}".
es: Le pedimos que revise la maquetación para "{$title}".
fa: از شما برای بررسی ویراستاری عنوان "{$file}" درخواست شده است.
fi_fi: Sinua on pyydetty arvioimaan nimekkeen "{$title}" taitot.
fr_fr: Vous avez été invité à réviser la mise en page pour le titre « {$title} ».
gd_gb: Chaidh iarraidh ort lèirmheas a dhèanamh air a’ cho-dhealbhachd aig “{$title}”.
gl: Pedíronche que revises os deseños de "{$title}".
hr: Zamoljeni ste da pregledate izglede za "{$title}".
hu: Felkérték a(z) "{$cím}" tördelőszerkesztői áttekintésére.
id: Anda telah diminta untuk meninjau tata letak untuk "{$title}".
it_it: Sei stato sollecitato a rivedere il layout per "{$title}".
mk: Од вас е побарано да ги прегледате распоредите за „{$title}“.
nb_no: Du har blitt bedt om å se over layouten av «{$title}».
pl_pl: Zostałeś poproszony o recenzję składu "{$title}".
pt_br: Solicitação de revisão dos layouts de "{$title}".
pt_pt: Foi-lhe solicitado que reveja o design de "{$title}".
ro: Vă rugăm să revizuiți aspectul pentru „{$title}”.
ru_ru: Вас попросили выполнить верстку для «{$title}».
sl_si: Prosili so vas za pregled postavitev za "{$title}".
sv_se: Du har ombetts att granska layouter för "{$title}".
tr: “{$title}” için mizanpaj düzenini gözden geçirmeniz istendi.
uk_ua: Вас попросили виконати верстання "{$title}".

# notification.type.copyeditorRequest
source: You have been asked to review copyedits for "{$file}".
bg: Бяхте помолени да прегледате оформлението за „{$file}“.
ca_es: Se us ha demanat revisar els continguts per a «{$file}».
cs_cz: Byl/a jste požádán/a, abyste schválil/a korektury souboru "{$file}".
da_dk: Du er blevet bedt om at gennemgå det tilrettede i forbindelse med "{$file}".
de: Sie wurden um die Durchsicht der lektorierten Manuskripte "{$file}" gebeten.
el_gr: Έχετε κληθεί να θεωρήσετε την επιμέλεια κειμένων για το "{$file}".
es: Le pedimos que revise las correcciones para "{$file}".
fa: از شما برای بررسی فایل {$file} درخواست شده است.
fi_fi: Sinua on pyydetty arvioimaan tiedoston "{$file}" teknisesti toimitetut tiedostot.
fr_fr: On vous a demandé de réviser les corrections dans « {$file} ».
gd_gb: Chaidh iarraidh ort lèirmheas a dhèanamh air a’ ghrinn-deasachadh a rinneadh air “{$title}”.
gl: Pedíronche que revises as correccións de "{$file}".
hu: Felkérték a(z) "{$file}" olvasószerkesztői átekintésére.
it_it: Sei stato sollecitato a fare il copyediting per "{$file}".
nb_no: Du har blitt bedt om å se over språvasken av «{$title}».
pl_pl: Zostałeś poproszony o sprawdzenie redakcji "{$file}".
pt_br: Solicitação de edição de texto de "{$file}".
pt_pt: Foi-lhe solicitado que realize a edição de texto de "{$file}".
ru_ru: Вас попросили выполнить литературное редактирование для «{$title}».
sl_si: Prosili so vas za pregled korektur za "{$file}".
sv_se: Du har ombetts att granska det redigerade manuset för "{$file}".
tr: "{$file}" için sayfa düzenini gözden geçirmeniz istendi.
uk_ua: Вас попросили виконати літературне редагування "{$file}".

# notification.type.editorAssignmentTask
source: A new monograph has been submitted to which an editor needs to be assigned.
bg: Изпратена е нова монография, на която трябва да бъде асоцииран редактор.
ca_es: S'ha enviat una nova monografia a la qual s'ha d'assignar un editor/a.
cs_cz: Byl předložen nový rukopis, k němuž je třeba přiřadit editora.
da_dk: Der er indsendt en ny monografi, som en redaktør skal tilknyttes.
de: Eine neue Monographie wurde eingereicht. Sie muss noch einem Herausgeber/einer Herausgeberin zugewiesen werden.
el_gr: Μία νέα μονογραφία έχει υποβληθεί και έιναι απαραίτητο να ανατεθεί σε έναν επιμελητή.
es: Se ha realizado una propuesta de una monografía para la cuál es necesario asignar un Editor.
fa: یک جلد جدید ارسال شده و باید برای آن دبیر مشخص شود.
fi_fi: Uusi kirja on lähetetty ja sille tulee valita toimittaja.
fr_fr: Une nouvelle monographie a été soumise et un·e éditeur·rice doit être assigné.
gd_gb: Chaidh monograf ùr a chur agus tha e feumach air deasaiche.
gl: Enviouse unha nova monografía á que hai que asignar un editor/a.
hr: Prijavljena je nova monografija kojoj je potrebno odrediti urednika.
hu: Új kiadványt küldtek be, amelyhez szerkesztőt kell hozzárendelni.
id: Monograf baru telah diserahkan dan perlu menunjuk editor.
it_it: È stata proposta una nuova Monografia, a cui occorre assegnare un editor.
mk: Доставена е нова монографија на која треба да и биде доделен уредник.
nb_no: En ny monografi har blitt levert inn. Opprett en redaktør for den.
pl_pl: Zgłoszono nową monografię, do której należy przypisać redaktora.
pt_br: Um editor precisa ser designado à nova monografia submetida.
pt_pt: Uma nova monografia foi submetida e necessita de ser designada a um editor.
ro: S-a realizat o propunere pentru o monografie pentru care este necesar să i se atribuie un editor.
ru_ru: Была отправлена новая книга, которой нужно назначить редактора.
sl_si: Nova monografska publikacija je bila dodana, ki ji je treba dodeliti urednika.
sv_se: En ny bok har skickats in och behöver tilldelas en redaktör.
tr: Bir editörün atanması gereken yeni bir yazı gönderildi.
uk_ua: Було подано нову монографію, для якої потрібно призначити редактора.

# notification.type.public
source: Public Announcements
bg: Публични съобщения
ca_es: Avisos públics
cs_cz: Veřejná oznámení
da_dk: Offentlige meddelelser
de: Öffentliche Ankündigungen
es: Anuncios públicos
fa: اعلانات عمومی
fi_fi: Julkiset ilmoitukset
fr_fr: Annonces publiques
gd_gb: Fiosan-naidheachd poblach
gl: Anuncios públicos
hr: Javne objave
hu: Nyilvános értesítések
id: Pengumuman Publik
it_it: Avvisi pubblici
mk: Јавни соопштенија
nb_no: Oppslag
pl_pl: Ogłoszenia publiczne
pt_br: Notícias Públicas
pt_pt: Notícias Públicas
ro: Anunțuri publice
ru_ru: Публичные объявления
sv_se: Offentliga meddelanden
tr: Genel Duyurular
uk_ua: Публічні оголошення

# notification.type.userComment
source: A reader has made a comment on "{$title}".
bg: Читател е направил коментар за „{$title}“.
ca_es: Un lector/a ha fet un comentari a «{$title}» .
cs_cz: Čtenář zanechal komentář u titulu "{$title}".
da_dk: En læser har kommenteret "{$title}".
de: Ein Leser hat einen Kommentar zu "{$title}" geschrieben.
el_gr: Ένας αναγνώστης έχει κάνει ένα σχόλιο για το "{$title}".
es: Un lector/a hizo un comentario sobre "{$title}".
fa: یک خواننده برای عنوان {$title} نظر ارسال نمود.
fi_fi: Lukija on kommentoinut nimekettä "{$title}".
fr_fr: Un·e lecteur·rice a fait un commentaire sur « $title} ».
gd_gb: Thug leughadair seachad beachd air “{$title}”.
gl: Un lector/a fixo un comentario sobre "{$title}".
hr: Čitatelj je komentirao "{$title}".
hu: Egy olvasó hozzászólt ehhez: "{$cím}".
id: Pembaca telah memberikan komentar pada "{$title}".
it_it: Un lettore ha lasciato un commento su "{$title}".
mk: Читател даде коментар на „{$title}“.
nb_no: En leser har kommentert «{$title}».
pl_pl: Czytelnik skomentował "{$title}".
pt_br: Um leitor comentou sobre "{$title}".
pt_pt: Um leitor fez um comentário sobre "{$title}".
ro: Un cititor a comentat la „{$title}”.
ru_ru: Читатель добавил комментарий к «{$title}».
sl_si: Bralec je dodal komentar na prispevek "{$title}"
sv_se: En läsare har skrivit en kommentar till "{$title}".
tr: Bir okuyucu "{$title}" hakkında bir yorum yaptı.
uk_ua: Читач додав коментар до "{$title}".

# notification.type.submissions
source: Submission Events
bg: Събития към изпратени материали
ca_es: Esdeveniments de tramesa
cs_cz: Události týkající se příspěvků
da_dk: Indsendelseforløb
de: Bei der Manuskripteinreichung aufgetretene Ereignisse
el_gr: Γεγονότα Υποβολής
es: Eventos de propuesta
fa: رخدادهای ارسال
fi_fi: Käsikirjoitukseen liittyvät tapahtumat
fr_fr: Événements de soumission
gd_gb: Tachartas tagraidh
gl: Eventos do envío
hr: Događaji prijava
hu: Beküldési események
id: Event Submisi
it_it: Eventi per la Proposta
mk: Поднесување настани
nb_no: Innleveringshendelser
pl_pl: Działania zgłoszeniowe
pt_br: Eventos da submissão
pt_pt: Eventos da Submissão
ro: Evenimente de propuneri
ru_ru: События процесса отправки
sl_si: Dogodki prispevkov
sv_se: Status för bidrag
tr: Gönderi Etkinlikleri
uk_ua: Події щодо подання

# notification.type.site
source: Site Events
bg: Събития към сайта
ca_es: Esdeveniments del lloc
cs_cz: Události týkající se systému
da_dk: Websitehændelser
de: Auf der Webite aufgetretene Ereignisse
el_gr: Γεγονότα Ιστοτόπου
es: Eventos del sitio Web
fa: رخدادهای سایت
fi_fi: Sivuston tapahtumat
fr_fr: Événements du site
gd_gb: Tachartasan na làraich
gl: Eventos do sitio Web
hr: Događaji na stranici
hu: Oldal Események
id: Event Situs
it_it: Eventi del Sito
mk: Настани на страницата
nb_no: Nettstedshenveldelser
pl_pl: Działania na stronie
pt_br: Eventos do site
pt_pt: Eventos do site
ro: Evenimente pe website
ru_ru: События сайта
sl_si: Dogodki spletišča
sv_se: Webbplatshändelser
tr: Site Etkinlikleri
uk_ua: Події сайту

# notification.type.reviewing
source: Reviewing Events
bg: Рецензионни събития
ca_es: Esdeveniments de revisió
cs_cz: Události týkající se recenzního řízení
da_dk: Bedømmelsesforløb
de: Bei der Begutachtung aufgetretene Ereignisse
el_gr: Γεγονότα Αξιολόγησης
es: Revisar eventos
fa: رخدادهای داوری
fi_fi: Arviointitapahtumat
fr_fr: Événements d’évaluation
gd_gb: Lèirmheasadh thachartasan
gl: Revisando eventos
hr: Pregledavanje događaja
hu: Események áttekintése
id: Event Peninjauan
it_it: Revisione di Eventi
mk: Преглед на настани
nb_no: Vurderingsaktivitet
pl_pl: Działania recenzenckie
pt_br: Eventos da avaliação
pt_pt: Eventos da Revisão
ro: Revizie evenimente
ru_ru: События рецензирования
sl_si: Recenzentski dogodki
sv_se: Status för granskning
tr: Değerlendirme Etkinlikleri
uk_ua: Події щодо рецензування

# notification.type.editing
source: Editing Events
bg: Редакционни събития
ca_es: Esdeveniments d'edició
cs_cz: Události týkající se redakce
da_dk: Redigeringsforløb
de: Bei der redaktionellen Bearbeitung aufgetretene Ereignisse
el_gr: Διόρθωση Γεγονότων
es: Editar eventos
fa: رخدادهای ویرایش
fi_fi: Toimittamiseen liittyvät tapahtumat
fr_fr: Événements d’édition
gd_gb: Tachartasan deasachaidh
gl: Editar eventos
hr: Uređivanje događaja
hu: Események szerkesztése
id: Event Penyuntingan
it_it: Modifica eventi
mk: Уредување на настани
nb_no: Redigeringsaktivitet
pl_pl: Działania redakcyjne
pt_br: Eventos da edição
pt_pt: Eventos da Edição
ro: Editare evenimente
ru_ru: События редактирования
sl_si: Uredniški dogodki
sv_se: Status för redigering
tr: Düzenleme Etkinlikleri
uk_ua: Події щодо редагування

# notification.type.submissionSubmitted
source: A new monograph, "{$title}," has been submitted.
bg: Изпратена е нова монография, „{$title}“.
ca_es: Una nova monografia, «{$title}», ha estat enviada.
cs_cz: Nová monografie, "{$title}," byla vložena.
da_dk: En ny monografi, "{$title}," er blevet indsendt.
de: Eine neue Monographie, "{$title}," wurde eingereicht.
el_gr: Μια νέα μονογραφία, "{$title}," έχει υποβληθεί.
es: Se envió una nueva monografía "{$title}".
fa: یک جلد جدید با عنوان "{$title}" ارسال شده است.
fi_fi: Uusi kirja, "{$title}", on lähetetty.
fr_fr: Une nouvelle monographie, « {$title} », a été soumise.
gd_gb: Chaidh monograf ùr, “{$title}”, a chur.
gl: Enviouse unha nova monografía, "{$title}".
hr: Nova monografija "{$title}" je predana.
hu: Új kiadványt küldtek be "{$title}," címmel.
id: Monograf baru, "{$title}," telah dikirimkan.
it_it: Una nuova monografia, "{$title}," è stata proposta.
mk: Поднесена е нова монографија „{$title}“.
nb_no: En ny monografi, «{$title}», har blitt innlevert.
pl_pl: Została zgłoszona nowa monografia "{$title},".
pt_br: Uma nova monografia foi submetida: "{$title}".
pt_pt: Uma nova monografia, "{$title}", foi submetida.
ro: O nouă monografie „{$title}” a fost trimisă.
ru_ru: Новая книга «{$title}» была отправлена.
sl_si: Nova monografska publikacija, "{$title}", je bila dodana.
sv_se: En ny bok, "{$title}," har skickats in.
tr: Yeni bir yazı, "{$title}" gönderildi.
uk_ua: Нову монографію, "{$title}", було подано.

# notification.removedSubmission
source: Submission deleted.
bg: Изпратените материали са изтрити.
ca_es: La tramesa ha estat eliminada.
cs_cz: Příspěvek byl odstraněn.
da_dk: Indsendelse slettet.
de: Das eingereichte Manuskript wurde gelöscht.
el_gr: Η Υποβολή έχει διαγραφεί.
es: Propuesta eliminada.
fa: نوشته ارسالی پاک شد.
fi_fi: Käsikirjoitus poistettu.
fr_fr: La soumission a été supprimée.
gd_gb: Chaidh an tagradh a sguabadh às.
gl: Proposta eliminada.
hr: Prijave uklonjene.
hu: Beküldés törölve.
id: Submisi dihapus.
it_it: Proposta cancellata.
mk: Поднесокот е избришан.
nb_no: Innlevering fjernet.
pl_pl: Anulowano zgłoszenie.
pt_br: Submissão excluída.
pt_pt: Submissão eliminada.
ro: Propunere eliminată.
ru_ru: Материалы подачи удалены.
sl_si: Prispevek izbrisan.
sv_se: Bidrag borttaget.
tr: Gönderi silindi.
uk_ua: Подання видалено.

# notification.proofsApproved
source: Proofs approved.
bg: Коректурите са одобрени.
ca_es: S'han aprovat les galerades.
cs_cz: Korektury byly schváleny.
da_dk: Korrektur godkendt.
de: Korrekurfahnen akzeptiert.
el_gr: Το Τυπογραφικό δοκίμιο έχει εγκριθεί.
es: Revisiones aprobadas.
fa: پروف تأیید شد.
fi_fi: Korjausvedokset hyväksytty.
fr_fr: Épreuves approuvées.
gd_gb: Fhuair na dearbhan aonta.
gl: Galeradas aprobadas.
hr: Dokazi odobreni.
hu: Kefelenyomatok jóváhagyva.
id: Proof disetujui.
it_it: Bozze approvate.
mk: Доказите се одобрени.
nb_no: Korrektur godkjent.
pl_pl: Zatwierdzono korektę.
pt_br: Provas homologadas.
pt_pt: Provas aprovadas.
ro: Revizii aprobate.
ru_ru: Корректура утверждена.
sl_si: Vzorci odobreni.
sv_se: Korrektur godkänd.
tr: Prova dizgi onaylandı.
uk_ua: Гранки затверджено.

# notification.savedPublicationFormatMetadata
source: Publication format metadata saved.
bg: Метаданните за публикационния формат са записани.
ca_es: S'han desat les metadades del format de la publicació.
cs_cz: Metadata formátu publikace byla uložena.
da_dk: Metadata for publikationsformat gemt.
de: Die Metadaten dieses Formats wurden gespeichert.
el_gr: Τα μεταδεδομένα του μορφότυπου της έκδοσης έχουν αποθηκευτεί.
es: Formato de publicación de los metadatos guardado.
fa: فراداده فرمت انتشار ذخیره شد.
fi_fi: Julkaisumuodon metatiedot tallennettu.
fr_fr: Les métadonnées du format de publication ont été sauvegardées.
gd_gb: Chaidh meata-dàta fòrmat an fhoillseachaidh a shàbhaladh.
gl: Gardáronse os metadatos do formato de publicación.
hr: Metapodaci formata publikacije spremljeni.
hu: Kiadványformátum metaadatok mentve.
id: Metadata format terbitan disimpan.
it_it: Metadati del formato di pubblicazione salavti.
mk: Метаподатоците на форматот на објавување се зачувани.
nb_no: Metadata om publikasjonsformatet lagret.
pl_pl: Zapisano metadane formatu publikacji.
pt_br: Metadados do formato de publicação salvos.
pt_pt: Metadados do formato de publicação guardados.
ro: Formatare de publicare a metadatelor salvat.
ru_ru: Метаданные Формата публикации Сохранены.
sl_si: Metapodatki formata publikacije shranjeni.
sv_se: Metadata om publikationsformatet sparad.
tr: Yayın biçimi üst verileri kaydedildi.
uk_ua: Метадані формату публікації збережено.

# notification.savedCatalogMetadata
source: Catalog metadata saved.
bg: Метаданните за каталога са записани.
ca_es: S'han desat les metadades del catàleg.
cs_cz: Metadata katalogu byla uložena.
da_dk: Katalog-metadata gemt.
de: Die Katalogmetadaten wurden gespeichert.
el_gr: Τα μεταδεδομένα του Καταλόγου έχουν αποθηκευτεί.
es: Catálogo de metadatos guardado.
fa: فراداده کاتالوگ ذخیره شد.
fi_fi: Luettelon metatiedot tallennettu.
fr_fr: Les métadonnées du catalogue ont été sauvegardées.
gd_gb: Chaidh meata-dàta a’ chatalog a shàbhaladh.
gl: Catálogo de metadatos gardado.
hr: Metapodaci kataloga spremljeni.
hu: Katalógus metaadatok mentve.
id: Metadata katalog disimpan.
it_it: Metadati del Catalogo salvati.
mk: Метаподатоците за каталогот се зачувани.
nb_no: Metadata lagret.
pl_pl: Zapisano metadane katalogu.
pt_br: Metadados do catálogo salvos.
pt_pt: Metadados do catálogo guardados.
ro: Catalog de metadate salvat.
ru_ru: Сохранены метаданные каталога.
sl_si: Metapodatki kataloga shranjeni.
sv_se: Metadata sparad.
tr: Fihrist üst verileri kaydedildi.
uk_ua: Метадані каталогу збережено.

# notification.removedSpotlight
source: Spotlight removed.
bg: Премахнат е прожектор.
ca_es: S'ha eliminat el punt destacat.
cs_cz: Doporučená položka byla odstraněna.
da_dk: Spotlight fjernet.
el_gr: Η Βιτρίνα έχει αφαιρεθεί.
fa: ویژه حذف شد.
fi_fi: Nosto poistettu.
fr_fr: Un titre à la une a été supprimé.
gd_gb: Chaidh a’ phrosbaig a thoirt air falbh.
hr: Uklonjeno središte pažnje.
id: Sorotan dihapus.
it_it: Spotlight rimosso.
nb_no: Spotlight fjernet.
pl_pl: Usunięto wyróżnione.
pt_br: Destaque excluído.
pt_pt: Destaque removido.
ro: Evidențiere eliminată.
ru_ru: Фокус внимания Удален.
sl_si: Izpostavljeni element odstranjen.
uk_ua: Фокус уваги видалено.

# notification.editedSpotlight
source: Spotlight edited.
bg: Редактиран е прожектор.
ca_es: S'ha editat el punt destacat.
cs_cz: Doporučená položka byla upravena.
da_dk: Spotlight redigeret.
el_gr: Η Βιτρίνα έχει επεξεργαστεί.
fa: ویژه ویرایش شد.
fi_fi: Nostoa muokattu.
fr_fr: Un titre à la une a été modifié.
gd_gb: Chaidh a’ phrosbaig a dheasachadh.
hr: Uređeno središte pažnje.
id: Sorotan diubah.
it_it: Spotlight modificato.
nb_no: Spotlight redigert.
pl_pl: Zmieniono wyróżnione.
pt_br: Destaque editado.
pt_pt: Destaque editado.
ro: Evidențiere editată.
ru_ru: Фокус внимания Изменен.
sl_si: Izpostavljeni element urejen.
uk_ua: Фокус уваги відредаговано.

# notification.addedSpotlight
source: Spotlight added.
bg: Добавен е прожектор.
ca_es: S'ha afegit un punt destacat.
cs_cz: Doporučená položka byla přidána.
da_dk: Spotlight tilføjet.
el_gr: Η Βιτρίνα έχει προστεθεί.
fa: بازار حذف شد.
fi_fi: Nosto lisätty.
fr_fr: Ajout à la rubrique « À la une ».
gd_gb: Chaidh prosbaig a chur ris.
hr: Dodano središte pažnje.
id: Sorotan ditambahkan.
it_it: Spotlight aggiunto.
nb_no: Spotlight lagt til.
pl_pl: Dodano wyróżnione.
pt_br: Destaque incluído.
pt_pt: Destaque adicionado.
ro: Evidențiere adăugată.
ru_ru: Добавлен Фокус внимания.
sl_si: Izpostavljeni element dodan.
uk_ua: Фокус уваги додано.

# notification.removedMarket
source: Market removed.
bg: Премахнат е пазар.
ca_es: S'ha eliminat el mercat.
cs_cz: Trh byl odstraněn.
da_dk: Marked fjernet.
de: Absatzmarkt gelöscht.
el_gr: Η Αγορά έχει αφαιρεθεί.
es: Mercado eliminado.
fi_fi: Markkina poistettu.
fr_fr: Le marché a été supprimé.
gd_gb: Chaidh a’ mhargaid a thoirt air falbh.
gl: Mercado eliminado.
hr: Uklonjeno tržište.
hu: Piac eltávolítva.
id: Pasar dihapus.
it_it: Mercato rimosso.
mk: Отстранет пазар.
nb_no: Marked fjernet.
pl_pl: Usunięto rynek.
pt_br: Mercado excluído.
pt_pt: Mercado removido.
ro: Magazin eliminat.
ru_ru: Рынок сбыта удален.
sl_si: Trg odstranjen.
sv_se: Marknad borttagen.
tr: Pazar kaldırıldı.
uk_ua: Магазин видалено.

# notification.editedMarket
source: Market edited.
bg: Редактиран е пазар.
ca_es: S'ha editat el mercat.
cs_cz: Trh byl upraven.
da_dk: Marked redigeret.
de: Absatzmarkt bearbeitet.
el_gr: Τα στοιχεία της Αγοράς έχουν επεξεργαστεί.
es: Mercado editado.
fa: بازار ویرایش شد.
fi_fi: Markkina muokattu.
fr_fr: Le marché a été modifié.
gd_gb: Chaidh a’ mhargaid a dheasachadh.
gl: Mercado editado.
hr: Uređeno tržište.
hu: Piac szerkesztve.
id: Pasar diubah.
it_it: Mercato modificato.
mk: Уреден пазар.
nb_no: Marked redigert.
pl_pl: Zmieniono rynek.
pt_br: Mercado editado.
pt_pt: Mercado editado.
ro: Magazin editat.
ru_ru: Рынок сбыта изменен.
sl_si: Trg urejen.
sv_se: Marknad redigerad.
tr: Pazar düzenlendi.
uk_ua: Магазин відредаговано.
