Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# grid.catalogEntry.agentTip
source: You may assign an agent to represent you in this defined territory. It is not required.
bg: Можете да посочите агент, който да ви представлява в тази определена територия. Не е задължително.
ca_es: Podeu assignar un agent per representar-vos en el territori que heu definit. No es requereix.
cs_cz: Můžete vybrat prodejce, který vás bude zastupovat na daném území (volitelné).
da_dk: Du kan vælge en agent til at repræsentere dig i dette prædefinerede område. Det kræves ikke.
de: Sie können eine/n Vertreter/in bestimmen, um Sie in dem ausgewählten Gebiet zu repräsentieren. Diese Angabe ist nicht verpflichtend.
el_gr: Μπορείτε να αναθέσετε σε έναν πράκτορα να σας αντιπροσωπεύσει σε αυτή την περιοχή. Δεν απαιτείται.
es: Puede asignar a un agente para que le represente en el territorio definido. No se necesita.
fa: می‌تواند یک عامل فروش برای نمایندگی خود در این محدوده تعیین نمایید (اختیاری).
fi_fi: Mikäli haluat, voit valita agentin edustamaan sinua määritellyllä alueella (ei pakollinen).
fr_fr: Vous pouvez nommer un agent qui vous représentera dans ce territoire, mais cela n’est pas nécessaire.
gd_gb: ’S urrainn dhut àidseant ainmeachadh a bhios gad riochdachadh san ranntair seo. Chan eil seo riatanach.
gl: Podes asignar un axente para representarte no territorio definido. Non é obrigatorio.
hr: Možete dodijeliti agenta da vas predstavlja na ovom definiranom području. Nije potrebno.
hu: Ön hozzárendelhet egy ügynököt, hogy képviselje Önt ezen a meghatározott területen. Ez nem kötelező.
id: Anda dapat menugaskan agen untuk mewakili Anda di wilayah yang ditentukan ini. Hal ini tidak diwajibkan.
it_it: È possibile assegnare un agente che vi rappresenti in questo territorio, ma non è indispensabile.
mk: Може да назначите агент да ве претставува на оваа дефинирана територија. Не е задолжително.
nb_no: Du kan velge en agent til å representere deg i det definerte området. (Valgfritt).
pl_pl: Możesz wyznaczyć agenta do reprezentowania Cię na wyznaczonym obszarze. To nie jest wymagane.
pt_br: Designe um agente para representá-lo neste território definido. Isto é opcional.
pt_pt: Pode designar um agente para o representar neste território definido. Não é necessário.
ro: Puteți să alegeți un agent care să vă reprezinte în teritoriul definit. Nu este necesar.
ru_ru: Вы можете назначить агента, который будет представлять вас на этой определенной территории. Это не обязательно.
sl_si: Na opredeljenem prodajnem področju lahko dodelite agenta, da vas zastopa. Ni obvezno.
sv_se: Du kan välja en agent som representerar dig i det definierade området. Det är ej obligatoriskt.
tr: Bu tanımlanmış bölgede sizi temsil etmesi için bir temsilci atayabilirsiniz. Zorunlu değildir.
uk_ua: Ви можете призначити агента для представництва ваших інтересів у обраному вами регіоні. Не є обов'язковим.

# grid.catalogEntry.agent
source: Agent
bg: Агент
cs_cz: Zástupce
de: Vertreter/in
el_gr: Πράκτορας
es: Agente
fa: عامل فروش
fi_fi: Agentti
gd_gb: Àidseant
gl: Axente
hu: Ügynök
id: Agen
it_it: Agente
mk: Агент
pt_br: Agente
pt_pt: Agente
ru_ru: Агент
tr: Danışman
uk_ua: Агент

# grid.catalogEntry.suppliersCategory
source: Suppliers
bg: Доставчици
ca_es: Proveïdors
cs_cz: Dodavatelé
da_dk: Leverandører
de: Dienstleister
el_gr: Προμηθευτές
es: Proveedores
fa: تأمین کنندگان
fi_fi: Välittäjät
fr_fr: Fournisseurs
gd_gb: Solaraichean
gl: Provedores
hr: Davatelj usluga
hu: Beszállítók
id: Pemasok
it_it: Fornitori
mk: Добавувачи
nb_no: Leverandører
pl_pl: Dostawcy
pt_br: Fornecedores
pt_pt: Fornecedores
ro: Furnizori
ru_ru: Поставщики
sl_si: Dobavitelji
sv_se: Leverantörer
tr: Tedarikçiler
uk_ua: Постачальники

# grid.catalogEntry.agentsCategory
source: Agents
bg: Агенти
cs_cz: Zástupci
da_dk: Agenter
de: Vertreter/innen
el_gr: Πράκτορες (Agents)
es: Agentes
fa: عوامل فروش
fi_fi: Agentit
gd_gb: Àidseantan
gl: Axentes
hr: Predstavnici
hu: Ügynökök
id: Agen
it_it: Agenti
mk: Агенти
nb_no: Agenter
pl_pl: Agenci
pt_br: Agentes
pt_pt: Agentes
ro: Agenți
ru_ru: Агенты
sl_si: Agenti
sv_se: Agenter
tr: Danışmanlar
uk_ua: Агенти

# grid.catalogEntry.representativeType
source: Representative Type
bg: Тип представителство
ca_es: Tipus de representants
cs_cz: Typ zástupce
da_dk: Repræsentativ type
de: Vertriebspartnertyp
el_gr: Τύπος αντιπροσώπου (Representative Type)
es: Tipo de representante
fa: نوع نماینده
fi_fi: Edustajatyyppi
fr_fr: Type de représentant
gd_gb: Seòrsa an neach-ionaid
gl: Tipo de representante
hr: Reprezentativni tip
hu: Képviselő típusa
id: Jenis Perwakilan
it_it: Tipo di rappresentati
mk: Тип на претставници
nb_no: Type representant
pl_pl: Typ przedstawiciela
pt_br: Tipo de representante
pt_pt: Tipo de representante
ro: Tip de reprezentanți
ru_ru: Тип представителя
sl_si: Tip zastopnika
sv_se: Typ av representant
tr: Temsilci Türü
uk_ua: Тип представництва

# grid.catalogEntry.representatives
source: Representatives
bg: Представители
ca_es: Representants
cs_cz: Zástupci
da_dk: Repræsentanter
de: Vertriebspartner
el_gr: Αντιπρόσωποι
es: Representantes
fa: نمایندگان
fi_fi: Edustajat
fr_fr: Représentants
gd_gb: Luchd-ionaid
gl: Representantes
hr: Prodajni partner
hu: Képviselők
id: Perwakilan
it_it: Rappresentanti
mk: Претставници
nb_no: Representanter
pl_pl: Przedstawiciele
pt_br: Representantes
pt_pt: Representantes
ro: Reprezentanți
ru_ru: Представители
sl_si: Zastopniki
sv_se: Representanter
tr: Temsilciler
uk_ua: Представники

# grid.catalogEntry.dateRequired
source: A date is required and the date value must match the chosen date format.
bg: Изисква се дата, като стойността трябва да съответства на избрания формат на датата.
ca_es: Cal que introduïu una data amb un valor que coincideixi amb el format triat.
cs_cz: Je třeba zadat datum a to tak, aby odpovídatlo zvolenému formátu.
da_dk: En dato er påkrævet, og datoen skal svare til det valgte datoformat.
de: Bitte geben Sie ein Datum ein. Das Datumsformat muss dem von Ihnen gewählten Format entsprechen.
el_gr: Απαιτείται ημερομηνία και η τιμή της πρέπει να ταιριάζει με το επιλεγμένο μορφότυπο.
es: Se requiere fecha y el valor de la fecha debe corresponder con el formato de fecha elegido.
fa: تعیین تاریخ الزامی بوده و تاریخ باید با فرمت انتخاب شده مطابقت کند.
fi_fi: Päivämäärä vaaditaan. Aikamääreen arvon on vastattava valittua aikamääreen muotoa.
fr_fr: Une date est requise et la valeur de la date doit correspondre au format de date choisi.
gd_gb: Tha feum air ceann-là agus feumaidh luach a’ chinn-là a bhith a-rèir fòrmat a’ chinn-là a thagh thu.
gl: É necesaria unha data e o valor da data debe coincidir co formato de data escollido.
hr: Datum je obavezan i vrijednost datuma mora odgovarati odabranom formatu datuma.
hu: A dátum megadása kötelező, és a dátum értékének meg kell felelnie a kiválasztott dátumformátumnak.
id: Tanggal diperlukan dan nilai tanggal harus sesuai dengan format tanggal yang dipilih.
it_it: Occorre indicare una data e il valore della data deve corrispondere al formato di data prescelto.
mk: Потребен е датум и вредноста на датумот мора да одговара на избраниот формат на датум.
nb_no: En dato kreves, og datoen må være på det valgte datoformatet.
pl_pl: Data jest wymagana i wartość daty musi zgadzać się z wybranym formatem daty.
pt_br: É obrigatório informar a data e o valor deve estar de acordo com o formato definido.
pt_pt: É necessária uma data e esta deve corresponder ao formato da data escolhida.
ro: O dată este necesară iar valoarea datei trebuie să coincidă cu formatarea datei alese.
ru_ru: Требуется дата, и ее значение должно соответствовать выбранному формату даты.
sl_si: Datum je obvezen in vrednost datuma se mora ujemati z izbrano obliko datuma.
sv_se: Ett datum krävs och värdet måste matcha det valda datumformatet.
tr: Bir tarih gereklidir ve tarih değeri, seçilen tarih biçimiyle eşleşmelidir.
uk_ua: Необхідно ввести дату, і значення дати має співпадати з обраним форматом дати.

# grid.catalogEntry.dateFormat
source: Date Format
bg: Формат на дата
ca_es: Format de data
cs_cz: Formát data
da_dk: Datoformat
de: Datumsformat
el_gr: Μορφή Ημερομηνίας
es: Formato de fecha
fa: فرمت تاریخ
fi_fi: Aikamääreen muoto
fr_fr: Format de date
gd_gb: Fòrmat a’ chinn-là
gl: Formato de data
hr: Oblik datuma
hu: Dátumformátum
id: Format Tanggal
it_it: Formato di data
mk: Формат на датум
nb_no: Datoformat
pl_pl: Format daty
pt_br: Formato
pt_pt: Formato de Data
ro: Formatarea datei
ru_ru: Формат даты
sl_si: Oblika datuma
sv_se: Datumformat
tr: Tarih Biçimi
uk_ua: Формат дати

# grid.catalogEntry.dateRole
source: Role
bg: Роля
ca_es: Rol
da_dk: Rolle
de: Das Datum bezieht sich auf das ...
el_gr: Ρόλος
es: Rol
fa: نقش
fi_fi: Rooli
fr_fr: Rôle
gd_gb: Dreuchd
gl: Rol
hr: Datum se odnosi na...
hu: Típus
id: Peran
it_it: Ruolo
mk: Улога
nb_no: Rolle
pl_pl: Funkcja
pt_br: Papel
pt_pt: Função
ro: Rol
ru_ru: Роль
sl_si: Vrsta
sv_se: Roll
tr: Rol
uk_ua: Роль

# grid.catalogEntry.dateValue
source: Date
bg: Дата
ca_es: Data
cs_cz: Datum
da_dk: Dato
de: Datum
el_gr: Ημερομηνία
es: Fecha
fa: تاریخ
fi_fi: Päivämäärä
gd_gb: Ceann-là
gl: Data
hr: Datum
hu: Dátum
id: Tanggal
it_it: Data
mk: Дата
nb_no: Dato
pl_pl: Data
pt_br: Data
pt_pt: Data
ro: Data
ru_ru: Дата
sl_si: Datum
sv_se: Datum
tr: Tarih
uk_ua: Дата

# grid.catalogEntry.dateFormatRequired
source: A date format is required.
bg: Изисква се формат на датата.
ca_es: Cal que introduïu un format de data.
cs_cz: Je třeba zadat formát data.
da_dk: Et datoformat er påkrævet.
de: Bitte geben Sie ein Datumsformat ein.
el_gr: Απαιτείται Μορφή Ημερομηνίας.
es: Se requiere formato de fecha.
fa: تعیین فرمت تاریخ الزامی است.
fi_fi: Aikamääreen muoto vaaditaan.
fr_fr: Un format de date est requis.
gd_gb: Tha feum air fòrmat airson a’ chinn-là.
gl: É necesario un formato de data.
hr: Unesite format datuma.
hu: A dátumformátum kötelező.
id: Format tanggal dibutuhkan.
it_it: Occorre indicare un formato di data.
mk: Потребен е формат на датум.
nb_no: Et datoformat kreves.
pl_pl: Format daty jest wymagany.
pt_br: É obrigatório informar um formato para a data.
pt_pt: É necessário um formato de data.
ro: Este necesară formatarea unei date.
ru_ru: Требуется формат даты.
sl_si: Oblika datuma je obvezna.
sv_se: Ett datumformat krävs.
tr: Bir tarih biçimi gerekli.
uk_ua: Необхідно ввести формат дати

# grid.catalogEntry.roleRequired
source: A representative role is required.
bg: Изисква се представителна роля.
ca_es: Cal que introduïu un rol de representant.
cs_cz: Je třeba zadat datum.
da_dk: Der kræves en repræsentativ rolle.
de: Die Angabe einer Vertreter/in ist erforderlich.
el_gr: Απαιτείται ένας ρόλος αντιπροσώπου.
es: Especifique un rol del representante.
fa: تعیین نقش نماینده الزامی است.
fi_fi: Edustajan rooli vaaditaan.
fr_fr: Un rôle de représentant est requis.
gd_gb: Tha feum air dreuchd dhan neach-ionaid.
gl: Requírese un rol de representante.
hr: Potrebna je reprezentativna uloga.
hu: Reprezentatív szerepkörre van szükség.
id: Peran perwakilan dibutuhkan.
it_it: Occorre indicare un ruolo di rappresentanza.
mk: Потребна е репрезентативна улога.
nb_no: Det kreves en representant-rolle.
pl_pl: Przedstawiciel jest wymagany.
pt_br: É obrigatório informar o papel do representante.
pt_pt: A indicação de um representante é necessária.
ro: Este necesar un rol reprezentativ.
ru_ru: Требуется представительная роль.
sl_si: Vrsta zastopnika je obvezna.
sv_se: En representant-roll krävs.
tr: Temsilci bir rol gereklidir.
uk_ua: Необхідна роль представника.

# grid.catalogEntry.publicationDates
source: Publication Dates
bg: Дати на публикуване
ca_es: Dates de publicació
cs_cz: Data publikace
da_dk: Publikationsdatoer
de: Erscheinungsdatum
el_gr: Ημερομηνίες Έκδοσης
es: Fechas de publicación
fa: تاریخ‌های انتشار
fi_fi: Julkaisupäivämäärät
fr_fr: Dates de publication
gd_gb: Chinn-là foillseachaidh
gl: Datas de publicación
hr: Datum objave
hu: Közzétételi dátumok
id: Tanggal Terbit
it_it: Date di pubblicazione
mk: Датуми на објавување
nb_no: Publikasjonsdatoer
pl_pl: Daty publikacji
pt_br: Datas de publicação
pt_pt: Datas de publicação
ro: Datele publicării
ru_ru: Даты публикации
sl_si: Datum objave
sv_se: Publiceringsdatum
tr: Yayın Tarihleri
uk_ua: Дати публікації

# grid.catalogEntry.marketTerritory
source: Territory
bg: Територия
ca_es: Territori
cs_cz: Území
da_dk: Område
de: Gebiet
el_gr: Περιοχές
es: Territorio
fa: قلمرو
fi_fi: Alue
fr_fr: Territoire
gd_gb: Ranntair
gl: Territorio
hr: Teritorij
hu: Terület
id: Kawasan
it_it: Territori
mk: Територија
nb_no: Område
pl_pl: Obszar
pt_br: Território
pt_pt: Território
ro: Teritoriu
ru_ru: Территория
sl_si: Prodajno področje
sv_se: Område
tr: Bölge
uk_ua: Територія

# grid.catalogEntry.markets
source: Market Territories
bg: Пазарни територии
ca_es: Territoris de mercat
cs_cz: Trhy
da_dk: Markedsområder
de: Absatzgebiete
el_gr: Περιοχές Αγοράς
es: Territorios de mercado
fa: قلمروهای بازار
fi_fi: Markkina-alueet
fr_fr: Territoires du marché
gd_gb: Ranntairean margaide
gl: Territorios de mercado
hr: Tržišni teritorij
hu: Piaci területek
id: Kawasan Pasar
it_it: Territori del mercato
mk: Територии на пазар
nb_no: Markedsområder
pl_pl: Obszar handlu
pt_br: Territórios de mercado
pt_pt: Territórios de Mercado
ro: Teritoriile pieței
ru_ru: Территории рынков
sl_si: Trgi
sv_se: Marknadsområde
tr: Pazar Bölgeleri
uk_ua: Території магазину

# grid.catalogEntry.excluded
source: Excluded
bg: С изключение
ca_es: Exclosos
cs_cz: Vyloučeno
da_dk: Ekskluderet
de: Ausgeschlossen
el_gr: Εξαιρούνται
es: Excluidos
fa: بیرون گذاشته شده
fi_fi: Ei sisällytetä
fr_fr: Exclus
gd_gb: Air dùnadh a-mach
gl: Excluidos
hr: Isključen
hu: Kizárva
id: Dikecualikan
it_it: Escluso
mk: Исклучени
nb_no: Ekskludert
pl_pl: Wyłączone
pt_br: Excluído
pt_pt: Excluído
ro: Excluse
ru_ru: Исключая
sl_si: Izvzeto
sv_se: Exkluderad
tr: Dışlanan
uk_ua: Виключено

# grid.catalogEntry.included
source: Included
bg: Включително
ca_es: Inclosos
cs_cz: Zahrnuto
da_dk: Inkluderet
de: Eingeschlossen
el_gr: Συμπεριλαμβάνεται
es: Incluidos
fa: انتخاب شده
fi_fi: Sisällytetään
fr_fr: Inclus
gd_gb: Ga ghabhail a-staigh
gl: Incluidos
hr: Obuhvaćeno
hu: Beletartozik
id: Termasuk
it_it: Incluso
mk: Вклучени
nb_no: Inkludert
pl_pl: Załączone
pt_br: Incluído
pt_pt: Incluído
ro: Incluse
ru_ru: Включая
sl_si: Vključeno
sv_se: Inkluderad
tr: Dahil
uk_ua: Включно

# grid.catalogEntry.regions
source: Regions
bg: Региони
ca_es: Províncies
cs_cz: Regiony
da_dk: Regioner
de: Regionen
el_gr: Περιοχές
es: Regiones
fa: مناطق
fi_fi: Alueet
fr_fr: Régions
gd_gb: Roinnean-dùthcha
gl: Rexións
hr: Regije
hu: Régiók
id: Wilayah
it_it: Regioni
mk: Региони
nb_no: Regioner
pl_pl: Regiony
pt_br: Regiões
pt_pt: Regiões
ro: Regiuni
ru_ru: Регионы
sl_si: Regije
sv_se: Regioner
tr: Bölgeler
uk_ua: Регіони / області

# grid.catalogEntry.countries
source: Countries
bg: Държави
ca_es: Països
cs_cz: Země
da_dk: Lande
de: Länder
el_gr: Χώρες
es: Países
fa: کشورها
fi_fi: Maat
fr_fr: Pays
gd_gb: Dùthchannan
gl: Países
hr: Zemlje
hu: Országok
id: Negara
it_it: Nazioni
mk: Држави
nb_no: Land
pl_pl: Kraje
pt_br: Países
pt_pt: Países
ro: Țări
ru_ru: Страны
sl_si: Države
sv_se: Länder
tr: Ülkeler
uk_ua: Країни

# grid.catalogEntry.oneROWPerFormat
source: There is already a ROW sales type defined for this publication format.
bg: Вече има дефиниран тип продажби "Останалия свят" за този формат на публикация.
ca_es: Ja hi ha un tipus de vendes ROW definit per a aquesta publicació.
cs_cz: Pro tento publikační formát byl již zadán typ prodejních práv pro zbytek světa.
da_dk: Der er allerede defineret en ROW-salgstype (resten af verden) til dette publikationsformat.
de: Es wurde schon "Restliche Welt" als Geltungsbereich für die Vertriebskonditionen dieses Formats festgelegt.
el_gr: Υπάρχει ήδη ένας τύπος πωλήσεων για τον υπόλοιπο κόσμο καθορισμένος για το μορφότυπο της έκδοσης.
es: Ya existe un tipo de ventas RDM definido para este formato de publicación.
fa: در حال حاضر حق فروش در سایر کشورها برای این انتشار تعیین شده است.
fi_fi: Tälle julkaisumuodolle on jo määritelty Ulkomaat-myyntityyppi.
fr_fr: Un type de vente « Reste du monde » a déjà été défini pour ce format de publication.
gd_gb: Chaidh seòrsa de reicean ROW a shònrachadh dhan fhòrmat fhoillseachaidh seo mu thràth.
gl: Xa hai un tipo de venda RdM (Resto do mundo) definido para este formato de publicación.
hr: Već postoji tip prodaje ROW definiran za ovaj format publikacije.
hu: Ehhez a kiadványformátumhoz már létezik egy ROW értékesítési típus.
id: Sudah ada jenis penjualan ROW yang ditetapkan untuk format publikasi ini.
it_it: Esiste già un tipo di vendita ROW definito per questo formato di pubblicazione.
mk: За овој формат на објавување веќе е дефиниран тип на продажба ROW.
nb_no: En ROW-salgstype (resten av verden) er allerede definert for dette publikasjonsformatet.
pl_pl: Istnieje już zdefiniowany typ sprzedaży formatu tej publikacji dla RŚ.
pt_br: Já existe uma LINHA definida de tipos de venda para este formato de publicação.
pt_pt: O "Resto do Mundo" já foi definido como o âmbito de aplicação para as condições de distribuição deste formato.
ro: Deja există un tip de vânzări ROW definit pentru formatarea acestei publicări.
ru_ru: Для данного формата публикации уже определен тип продаж ROW (Остальной мир).
sl_si: VRSTICA tip prodajnih pravic je za ta format že opredeljena.
sv_se: Det finns redan en ROW-försäljningstyp (resten av världen) definierad för detta publikationsformat.
tr: Bu yayın biçimi için tanımlanmış bir SATIR satış türü zaten var.
uk_ua: Для цього формату публікації вже визначено тип продажів ROW (решта світу).

# grid.catalogEntry.salesRightsROW.tip
source: Check this box to use this Sales Rights entry as a catch-all for your format. Countries and regions need not be chosen in this case.
bg: Поставете отметка в това квадратче, за да използвате този запис за права за продажба като общ за вашия формат. В този случай не е необходимо да се избират държави и региони.
ca_es: Marqueu la casella per utilitzar aquesta entrada de drets de comercialització com a principal. No cal que introduïu països o províncies en aquest cas.
cs_cz: Zaškrtnutím této volby označíte prodejní práva této položky jako univerzální pro daný formát. Není pak třeba vybírat země a regiony.
da_dk: Markér dette felt for at bruge denne salgsrettighedsindgang som en fællesbetegnelse til dit format. Lande og regioner behøver ikke vælges i dette tilfælde.
de: Setzen Sie hier einen Haken, wenn Sie die Vertriebskonditionen pauschal festlegen möchten. Sie müssen in diesem Fall nicht einzelne Länder und Regionen auswählen.
el_gr: Επιλέξτε αυτό το κουτάκι για να καταχωρήσετε τα Δικαιώματα Πώλησης σε όλα τα μορφότυπα σας. Δεν χρειάζεται να επιλεγούν Χώρες και Περιοχές σε αυτή την περίπτωση.
es: Marque la casilla para utilizar la entrada de Derechos de venta como filtro para formato. En este caso no es necesario elegir países ni regiones.
fa: این گزینه را برای به کارگیری عمومی این حق فروش انتخاب کنید. در این حالت نیازی به انتخاب کشور و مناطق فروش نیست.
fi_fi: Rastita tämä ruutu (alla), jos haluat käyttää tätä Myyntioikeudet-merkintää kaikenkattavana julkaisumuodollesi. Maita ja alueita ei tällöin tarvitse valita.
fr_fr: Cochez cette case si vous souhaitez que cette entrée pour les droits de vente s’applique à votre format de manière générale. Vous n’avez pas à choisir des pays et des régions dans ce cas.
gd_gb: Cuir cromag sa bhogsa seo airson innteart nan còraichean reic seo a chleachdadh anns gach suidheachadh dhan fhòrmat agad. Cha leigear a leas dùthchannan is roinnean-dùthcha a thaghadh ma nì thu sin.
gl: Marque a opción para usar esta entrada de Dereitos de Venda como regra xeral para o formato. Non é preciso escoller países e rexións neste caso.
hr: Označite ovaj kvadratić kako biste koristili ovaj unos o prodajnim pravima kao sveobuhvatni za vaš format. U ovom slučaju ne morate birati zemlje i regije.
hu: Jelölje be ezt a négyzetet, ha ezt az értékesítési jog tételt kívánja használni a formátumhoz. Az országokat és régiókat ebben az esetben nem kell kiválasztani.
id: Centang kotak ini untuk menggunakan entri Hak Penjualan ini sebagai penampung untuk format Anda. Negara dan wilayah tidak perlu dipilih dalam kasus ini.
it_it: Seleziona questa casella per utilizzare questi Diritti di vendita se pensi che si applicano al tuo formato in modo onnicomprensivo. In questo caso non occorre scegliere i paesi e le regioni.
mk: Штиклирајте го ова поле за да го користите овој запис за Правата на продажбата глобално за вашиот формат. Земјите и регионите не треба да бидат избрани во овој случај.
nb_no: Merk av i denne boksen for å bruke denne salgsrettighetsoppføringen som en samlebetegnelse for formatet ditt. Land og regioner trenger ikke å velges i dette tilfellet.
pl_pl: Zaznacz to pole, aby zastosować pozycję prawa sprzedaży jako catch-all dla Twojego formatu. Kraje i regiony nie muszą być wybrane w tym przypadku.
pt_br: Marque esta opção para usar a entrada de direitos de venda como regra geral para o formato. Não é necessário escolher países e regiões neste caso.
pt_pt: Marque esta caixa para usar esta entrada de Direitos de Venda como um "catch-all" para o seu formato. Os países e regiões não precisam ser escolhidos neste caso.
ro: Marcați această căsuță pentru a utiliza această intrare de drept de vânzări precum un filtru pentru formatarea dumneavoastră. În acest caz nu este necesar să se aleagă nici țările, nici regiunile.
ru_ru: Отметьте этот флажок, чтобы использовать эти "Права продаж" для вашего формата в целом. В этом случае страны и регионы выбирать не нужно.
sl_si: Obkljukajte to polje, da uporabite ta vnos Prodajne pravice kot privzet za vaš format. V tem primeru vam ni treba izbrati držav in regij.
sv_se: Kryssa i för att använda försäljningsrättigheterna för hela ditt format. Länder och regioner behöver inte anges i detta fall.
tr: Bu Satış Hakları girişini biçiminiz için bir bütün olarak kullanmak için bu kutuyu işaretleyin. Bu durumda ülke ve bölgelerin seçilmesine gerek yoktur.
uk_ua: Відмітьте цей прапорець, щоб використати ці права щодо продажу для вашого формату в цілому. В цьому випадку країни та регіони вибирати не потрібно.

# grid.catalogEntry.salesRightsROW
source: Rest of World?
bg: Останалият свят?
ca_es: Resta del món?
cs_cz: Zbytek světa?
da_dk: Resten af verden?
de: Restliche Welt/Rest of World?
el_gr: Υπόλοιπος κόσμος?
es: ¿Resto del mundo?
fa: باقی مناطق؟
fi_fi: Ulkomaat (ROW)?
fr_fr: Reste du monde ?
gd_gb: An còrr dhen t-saoghal?
gl: Resto do mundo?
hr: Ostatak svijeta?
hu: Világ többi része?
id: Seluruh Dunia?
it_it: Resto del mondo?
mk: Остатокот од светот?
nb_no: Resten av verden?
pl_pl: Reszta świata?
pt_br: Resto do mundo?
pt_pt: Resto do Mundo?
ro: Restul lumii?
ru_ru: Остальной мир?
sl_si: Tujina?
sv_se: Resten av världen?
tr: Dünyanın geri kalanı?
uk_ua: Решта світу?

# grid.catalogEntry.salesRightsType
source: Sales Rights Type
bg: Тип права за продажба
ca_es: Tipus de drets de comercialització
cs_cz: Typ prodejních práv
da_dk: Salgsrettighedstype
de: Vertriebskonditionen
el_gr: Τύπος Δικαιωμάτων Πώλησης
es: Tipo de derechos de venta
fa: نوع حق فروش
fi_fi: Myyntioikeustyyppi
fr_fr: Type de droits de vente
gd_gb: Seòrsa de chòraichean reic
gl: Tipo de dereitos de venda
hr: Uvjeti prodaje
hu: Értékesítési jogok típusa
id: Jenis Hak Penjualan
it_it: Tipi di diritti di vendita
mk: Тип на продажни права
nb_no: Type salgsrettighet
pl_pl: Rodzaj prawa sprzedaży
pt_br: Tipo de direitos de venda
pt_pt: Tipo de direitos de venda
ro: Tip de drepturi de vânzări
ru_ru: Тип прав на продажи
sl_si: Tip prodajnih pravic
sv_se: Typ av försäljningsrättigheter
tr: Satış Hakları Türü
uk_ua: Тип прав щодо продажу
