Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# monograph.publicationFormat.missingONIXFields
source: Missing some metadata fields.
bg: Липсват някои полета с метаданни.
ca_es: Falten alguns camps de metadades.
cs_cz: Chybí některé informace z metadat.
da_dk: Mangler nogle metadatafelter.
de: Einige Metadatenfelder wurden nicht ausgefüllt.
el_gr: Λείπουν ορισμένα πεδία μεταδεδομένων.
es: Ausencia de varios campos de metadatos.
fa: برخی از فیلدهای فراداده ناقص است.
fi_fi: Joitakin metatietokenttiä puuttuu.
fr_fr: Champs de métadonnées manquants.
gd_gb: Tha cuid dhen mheata-dàta a dhìth.
gl: Faltan algúns campos de metadatos.
hr: Neka polja metapodataka nisu popunjena.
hu: Hiányzik néhány metaadatmező.
id: Beberapa bidang metadata tidak ditemuka.
it_it: Mancano alcuni campi di metadati.
mk: Недостасуваат некои полиња за метаподатоци.
nb_no: Noen metadatafelt mangler.
pl_pl: Brakuje niektórych pól z metadanymi.
pt_br: Campos de metadados faltando.
pt_pt: Faltam alguns metadados.
ro: Lipsesc câmpuri de metadate.
ru_ru: Отсутствуют некоторые поля метаданных.
sl_si: Manjkajoča polja metapodatkov.
sv_se: Vissa metadatafält saknas.
tr: Bazı üst veri alanları eksik.
uk_ua: Відсутні певні поля з метаданими.

# monograph.publicationFormat.noCodesAssigned
source: Missing an identification code.
bg: Липсва идентификационен код.
ca_es: Falta un codi d'identificació.
cs_cz: Chybí identifikační kód.
da_dk: Mangler en identifikationskode.
de: Identifikationscode fehlt.
el_gr: Λείπει ο κωδικός ταυτοπίοιησης (identification code).
es: Ausencia de código de identificación.
fa: کد شناسایی ناقص است.
fi_fi: Tunnistuskoodi puuttuu.
fr_fr: Code d’identification manquant.
gd_gb: Tha còd dearbh-aithneachaidh a dhìth.
gl: Falta un código de identificación.
hr: Nedostaje identifikacijski kod.
hu: Hiányzik az azonosító kód.
id: Kode identifikasi tidak ditemukan.
it_it: Codice identificativo mancante.
mk: Недостасува код за идентификација.
nb_no: Identifikasjonskode mangler.
pl_pl: Brakuje kodu identyfikacyjnego.
pt_br: Código de identificação faltando.
pt_pt: Falta um código de identificação.
ro: Lipsește un cod de identificare.
ru_ru: Отсутствует идентификационный код.
sl_si: Manjkajoča identifikacijska številka.
sv_se: Identifikationskod saknas.
tr: Bir tanımlama kodu eksik.
uk_ua: Відсутній ідентифікаційний код.

# monograph.publicationFormat.noMarketsAssigned
source: Missing markets and prices.
bg: Липсват данни за пазари и цени.
ca_es: Falten preus i mercats.
cs_cz: Chybí informace o trzích a cenách.
da_dk: Manglende markeder og priser.
de: Markt- und Preisangabe fehlen.
el_gr: Λείπουν αγορές και τιμές
es: Ausencia de mercados y precios.
fa: قیمت‌ها و بازارها ناقص است.
fi_fi: Markkina- ja hintatiedot puuttuvat.
fr_fr: Marchés et prix manquants.
gd_gb: Tha margaidean is prìsean a dhìth.
gl: Faltan mercados e prezos.
hr: Nedostaju informacije o tržištu i cijenama.
hu: Hiányzó piacok és árak.
id: Pasar dan harga tidak ditemukan.
it_it: Mercati e prezzi mancanti.
mk: Недостасуваат пазари и цени.
nb_no: Markeder og priser mangler.
pl_pl: Brakujące dane o rynkach i cenach.
pt_br: Preço e mercados faltando.
pt_pt: Mercados e preços em falta.
ro: Lipsesc piața și prețurile.
ru_ru: Пропущены рынки и цены.
sl_si: Manjkajoča trg in cena.
sv_se: Marknader och priser saknas.
tr: Pazarlar ve fiyatlar eksik.
uk_ua: Відсутні магазини й ціни.

# monograph.publicationFormat.productRegion
source: Product Distribution Region
bg: Регион на разпространение на изданието
ca_es: Regió de distribució del producte
cs_cz: Region distribuce
da_dk: Produktdistributionsregion
de: Vertriebsregion
el_gr: Περιοχή Διανομής Προϊόντος
es: Región de distribución del producto
fa: منطقه توزیع محصول
fi_fi: Tuotteen jakelualue
fr_fr: Région de distribution du produit
gd_gb: Roinn-dùthcha sgaoileadh a’ bhathair
gl: Rexión de distribución do produto
hr: Regija distribucije proizvoda
hu: Termékforgalmazási régió
id: Wilayah Distribusi Produk
it_it: Regione di distribuzione del prodotto
mk: Регион за дистрибуција на производи
nb_no: Produktdistribusjonsregion
pl_pl: Kraj dystrybucji produktu
pt_br: Região de distribuição
pt_pt: Região de Distribuição
ro: Regiune de distribuție a produsului
ru_ru: Район распространения продукции
sl_si: Regija distribucije izdelka
tr: Ürün Dağıtım Bölgesi
uk_ua: Регіон розповсюдження

# monograph.publicationFormat.countryOfManufacture
source: Country of Manufacture
bg: Държава на издаване (производство)
ca_es: País de fabricació
cs_cz: Země původu
da_dk: Fremstillingsland
de: Herstellungsland
el_gr: Χώρα Κατασκευής
es: País de fabricación
fa: کشور
fi_fi: Valmistusmaa
fr_fr: Pays de fabrication
gd_gb: Dùthaich an t-saothrachaidh
gl: País de fabricación
hr: Zemlja proizvodnje
hu: Előállítás országa
id: Negara Pembuat
it_it: Paese di pubblicazione
mk: Држава на производство
nb_no: Produksjonsland
pl_pl: Kraj pochodzenia
pt_br: País de produção
pt_pt: País de Produção
ro: Țara de producție
ru_ru: Страна производства
sl_si: Država izdelave
sv_se: Tillverkningsland
tr: Üretim Ülkesi
uk_ua: Країна-виробник

# monograph.publicationFormat.productWidth
source: Width
bg: Ширина
ca_es: Amplada
cs_cz: Šířka
da_dk: Bredde
de: Breite
el_gr: Πλάτος
es: Anchura
fa: عرض
fi_fi: Leveys
fr_fr: Largeur
gd_gb: Leud
gl: Ancho
hr: Širina
hu: Szélesség
id: Lebar
it_it: Larghezza
mk: Ширина
nb_no: Bredde
pl_pl: Szerokość
pt_br: Largura
pt_pt: Largura
ro: Lățime
ru_ru: Ширина
sl_si: Širina
sv_se: Bredd
tr: Genişlik
uk_ua: Довжина

# monograph.publicationFormat.productWeight
source: Weight
bg: Тегло
ca_es: Pes
cs_cz: Šířka
da_dk: Vægt
de: Gewicht
el_gr: Βάρος
es: Peso
fa: وزن
fi_fi: Paino
fr_fr: Poids
gd_gb: Cudrom
gl: Peso
hr: Težina
hu: Súly
id: Berat
it_it: Peso
mk: Тежина
nb_no: Vekt
pl_pl: Waga
pt_br: Peso
pt_pt: Peso
ro: Greutate
ru_ru: Вес
sl_si: Teža
sv_se: Vikt
tr: Ağırlık
uk_ua: Вага

# monograph.publicationFormat.productThickness
source: Thickness
bg: Дебелина
ca_es: Gruix
cs_cz: Tloušťka
da_dk: Tykkelse
de: Dicke
el_gr: Πάχος
es: Grosor
fa: قطر
fi_fi: Paksuus
fr_fr: Épaisseur
gd_gb: Tiughad
gl: Grosor
hr: Debljina
hu: Vastagság
id: Ketebalan
it_it: Spessore
mk: Дебелина
nb_no: Tykkelse
pl_pl: Grubość
pt_br: Espessura
pt_pt: Espessura
ro: Grosime
ru_ru: Толщина
sl_si: Debelina
sv_se: Tjocklek
tr: Kalınlık
uk_ua: Товщина

# monograph.publicationFormat.productHeight
source: Height
bg: Височина
ca_es: Alçària
cs_cz: Výška
da_dk: Højde
de: Höhe
el_gr: Ύψος
es: Altura
fa: ارتفاع
fi_fi: Korkeus
fr_fr: Hauteur
gd_gb: Àirde
gl: Altura
hr: Visina
hu: Magasság
id: Tinggi
it_it: Altezza
mk: Висина
nb_no: Høyde
pl_pl: Wysokość
pt_br: Altura
pt_pt: Altura
ro: Înălțime
ru_ru: Высота
sl_si: Višina
sv_se: Höjd
tr: Yükseklik
uk_ua: Висота

# monograph.publicationFormat.productFileSize
source: File Size in Mbytes
bg: Размер на файла в мегабайти
ca_es: Mida de l'arxiu en Mbytes
cs_cz: Velikost souboru v MB
da_dk: Filstørrelse i Mbytes
de: Dateigröße in MB
el_gr: Μέγεθος Αρχείου σε Mbytes
es: Tamaño del fichero en MB
fa: حجم فایل (مگابایت)
fi_fi: Tiedoston koko megatavuina (Mt)
fr_fr: Taille du fichier en Mo
gd_gb: Meud an fhaidhle ann am Mbytes
gl: Tamaño do arquivo en Mbytes
hr: Veličina datoteke u MB
hu: A fájl mérete MB-ban
id: Ukuran File dalam Mbytes
it_it: Dimensione del file Size in Megabyte
mk: Големина на датотека во MБајти
nb_no: Filstørrelse i Mbytes
pl_pl: Rozmiar pliku w MB
pt_br: Tamanho em MB
pt_pt: Tamanho do ficheiro em Mbytes
ro: Mărimea fișierului în MB
ru_ru: Размер файла в Мб
sl_si: Velikost datoteke v MB
sv_se: Filstorlek i MB
tr: Mbyte cinsinden Dosya Boyutu
uk_ua: Розмір файлу в Мб

# monograph.publicationFormat.productDimensions
source: Physical Dimensions
bg: Физически размери
ca_es: Dimensions físiques
cs_cz: Fyzická velikost
da_dk: Fysiske dimensioner
de: Abmessungen
el_gr: Φυσικές Διαστάσεις
es: Dimensiones físicas
fa: ابعاد فیزیکی
fi_fi: Fyysiset mitat
fr_fr: Dimensions physiques
gd_gb: Meud fiosaigeach
gl: Dimensións físicas
hr: Dimenzije
hu: Fizikai méretek
id: Dimensi Fisik
it_it: Dimensioni fisiche
mk: Физички димензии
nb_no: Fysiske dimensjoner
pl_pl: Wymiary fizyczne
pt_br: Dimensões físicas
pt_pt: Dimensões Físicas
ro: Dimensiuni fizice
ru_ru: Физические размеры
sl_si: Dimenzije
sv_se: Fysiska dimensioner
tr: Fiziksel Boyutlar
uk_ua: Фізичні розміри

# monograph.publicationFormat.digitalInformation
source: Digital Information
bg: Цифрова информация
ca_es: Informació digital
cs_cz: Digitální informace
de: Digitale Informationen
el_gr: Ψηφιακές Πληροφορίες
es: Información digital
fa: مشخصات دیجیتال
fi_fi: Digitaaliset tiedot
fr_fr: Information numérique
gd_gb: Fiosrachadh digiteach
gl: Información dixital
hr: Digitalne informacije
hu: Digitális információ
id: Informasi Digital
it_it: Informazione digitale
mk: Дигитална информација
nb_no: Digital informasjon
pl_pl: Dane cyfrowe
pt_br: Informação digital
pt_pt: Informação Digital
ro: Informație digitală
ru_ru: Цифровая информация
sl_si: Digitalne informacije
tr: Dijital Bilgi
uk_ua: Цифрова інформація

# monograph.publicationFormat.discountAmount
source: Discount percentage, if applicable
bg: Намаление в проценти, ако е приложимо
ca_es: Percentatge de descompte, si és aplicable
cs_cz: Sleva v procentech (volitelná)
da_dk: Rabatprocent, hvis det er relevant
de: Rabattsatz (falls zutreffend)
el_gr: Ποσοστό Έκπτωσης, κατα περίπτωση
es: Porcentaje de descuento, si es aplicable
fa: درصد تخفیف
fi_fi: Alennusprosentti, mikäli käytössä
fr_fr: Pourcentage de remise, le cas échéant
gd_gb: Ceudad an ìsleachaidh, ma bhios seo iomchaidh
gl: Porcentaxe de desconto, se procede
hr: Posto popusta, ako ga ima
hu: Kedvezmény százaléka, ha alkalmazható
id: Persentase diskon, jika berlaku
it_it: Percentuale di sconto, se applicabile
mk: Процент на попуст, доколку е применливо
nb_no: Rabattprosent, hvis relevant
pl_pl: Procent rabatu, jeśli dotyczy
pt_br: Percentual de desconto, caso se aplique
pt_pt: Percentagem de desconto, se aplicável
ro: Procentaj de reducere, dacă se aplică
ru_ru: Процент скидки, если применимо
sl_si: Odstotek popusta, če obstaja
sv_se: Rabattprocent, om tillämpligt
tr: Varsa indirim yüzdesi
uk_ua: Відсоток знижки, якщо така застосовується

# monograph.publicationFormat.priceRequired
source: A price is required.
bg: Изисква се отбелязване на цена.
ca_es: S'ha de posar un preu.
cs_cz: Je třeba zadat cenu.
da_dk: En pris er påkrævet.
de: Eine Preisangabe ist erforderlich.
el_gr: Μία τιμή απαιτείται
es: Se necesita un precio.
fa: تعیین قیمت الزامی است.
fi_fi: Hinta vaaditaan.
fr_fr: Un prix est requis.
gd_gb: Tha feum air prìs.
gl: É necesario un prezo.
hr: Cijena je obavezna.
hu: Az ár kötelező.
id: Harga dibutuhkan.
it_it: Stabilire il prezzo.
mk: Потребна е цена.
nb_no: Legg inn pris (kreves).
pl_pl: Cena jest wymagana.
pt_br: O preço é obrigatório.
pt_pt: O preço é obrigatório.
ro: Este necesar un preț.
ru_ru: Цена долюна быть указана.
sl_si: Cena je obvezna.
sv_se: Ange pris (obligatoriskt).
tr: Bir fiyat gerekli.
uk_ua: Необхідно зазначити ціну.

# monograph.publicationFormat.price
source: Price
bg: Цена
ca_es: Preu
cs_cz: Cena
da_dk: Pris
de: Preis
el_gr: Τιμή
es: Precio
fa: قیمت
fi_fi: Hinta
fr_fr: Prix
gd_gb: A’ phrìs
gl: Prezo
hr: Cijena
hu: Ár
id: Harga
it_it: Prezzo
mk: Цена
nb_no: Pris
pl_pl: Cena
pt_br: Preço
pt_pt: Preço
ro: Preț
ru_ru: Цена
sl_si: Cena
sv_se: Pris
tr: Fiyat
uk_ua: Ціна

# monograph.publicationFormat.pageCounts
source: Page Counts
bg: Брой страници
ca_es: Recompte de pàgines
cs_cz: Počet stránek
da_dk: Sidetæller
de: Seitenanzahl
el_gr: Αριθμός Σελίδων
es: Número de páginas
fa: تعداد صفحات
fi_fi: Sivumäärät
fr_fr: Nombre de pages
gd_gb: Cunntas nan duilleagan
gl: Número de páxinas
hr: Broj stranica
hu: Oldalszám
id: Penghitung Halaman
it_it: Numero di pagine
mk: Број на страни
nb_no: Sideantall
pl_pl: Liczba stron
pt_br: Contagem de páginas
pt_pt: Número de páginas
ro: Număr de pagini
ru_ru: Число страниц
sl_si: Število strani
sv_se: Sidantal
tr: Sayfa Sayıları
uk_ua: Кількість сторінок

# monograph.accessLogoOpen.altText
source: Open Access
bg: Отворен достъп
ca_es: Accés obert
cs_cz: Otevřený přístup
el_gr: Ανοικτή Πρόσβαση
es: Acceso abierto
fa: دسترسی باز
fi_fi: Avoin saatavuus
fr_fr: Accès libre
gd_gb: Inntrigeadh fosgailte
gl: Acceso aberto
hr: Otvori Access
hu: Nyílt hozzáférés
id: Akses Terbuka
it_it: Accesso aperto
mk: Слободен пристап
pl_pl: Otwarty dostęp
pt_br: Acesso aberto
pt_pt: Acesso Aberto
ro: Acces deschis
ru_ru: Открытый доступ (Open Access)
sl_si: Odprt dostop
tr: Açık Erişim
uk_ua: Відкритий Доступ

# monograph.task.addNote
source: Add to task
bg: Добавяне към задачите
ca_es: Afegeix a la tasca
cs_cz: Přidat k úkolu
da_dk: Føj til opgave
de: Zu den Aufgaben hinzufügen
el_gr: Προσθήκη Ανάθεσης
es: Añadir a tarea
fa: افزودن به وظیفه
fi_fi: Lisää tehtävään
fr_fr: Ajouter à la tâche
gd_gb: Cuir ris an t-saothair
gl: Engadir á tarefa
hr: Dodaj u zadatke
hu: Hozzáadás a feladathoz
id: Tambah tugas
it_it: Aggiungi ai compiti
mk: Додај во задачата
nb_no: Legg til i oppgave
pl_pl: Dodaj do zadania
pt_br: Incluir para questionamentos
pt_pt: Adicionar à tarefa
ro: Adăugați o sarcină
ru_ru: Добавить к задаче
sl_si: Dodaj v nalogo
sv_se: Lägg till i uppgift
tr: Göreve ekle
uk_ua: Додати до завдання

# monograph.type
source: Type of Submission
bg: Тип на подадения материал
ca_es: Tipus de tramesa
cs_cz: Typ příspěvku
da_dk: Indsendelsestype
de: Art der Einreichung
el_gr: Τύπος Υποβολής
es: Tipo de propuesta
fa: نوع نوشته دریافتی
fi_fi: Käsikirjoitustyyppi
fr_fr: Type de soumission
gd_gb: Seòrsa an tagraidh
gl: Tipo de envío
hr: Tip prijave
hu: Beküldött anyag típusa
id: Jenis Submisi
it_it: Tipologia di immissione
mk: Типови на поднесок
nb_no: Type innlevering
pl_pl: Rodzaj zgłoszenia
pt_br: Tipo de submissão
pt_pt: Tipo de Submissão
ro: Tip de propunere
ru_ru: Тип подачи
sl_si: Tip prispevka
sv_se: Typ av bidrag
tr: Gönderi Türü
uk_ua: Тип подання

# monograph.carousel.publicationFormats
source: Formats:
bg: Формати:
cs_cz: Formáty:
da_dk: Formater:
de: Formate:
el_gr: Μορφότυπα:
es: Formatos:
fa: فرمت‌ها:
fi_fi: Muodot:
gd_gb: Fòrmatan:
gl: Formatos:
hr: Formati:
hu: Formátumok:
id: Format:
it_it: Formati:
mk: Формати:
nb_no: Formater:
pl_pl: Wymiary:
pt_br: Formatos:
pt_pt: Formatos:
ro: Formatări:
ru_ru: Форматы:
sl_si: Formati:
sv_se: Format:
tr: Biçimler:
uk_ua: Формати:

# monograph.miscellaneousDetails
source: Details about this monograph
bg: Подробности за тази монография
ca_es: Detalls d'aquesta monografia
cs_cz: Detaily o této monografii
da_dk: Detaljer om denne monografi
de: Angaben zur Monographie
es: Detalles sobre esta monografía
fa: جزئیات این کتاب یا رساله
fi_fi: Tietoja tästä kirjasta
fr_fr: Informations sur cette monographie
gd_gb: Mion-fhiosrachadh mun mhonograf seo
gl: Detalles sobre esta monografía
hr: Podaci o monografiji
hu: Részletek a kiadványról
id: Detail monograf ini
it_it: Dettagli su questo libro
mk: Детали за оваа монографија
nb_no: Detaljer om denne publikasjonen
pl_pl: Szczegóły dotyczące monografii
pt_br: Detalhes sobre essa publicação
pt_pt: Detalhes sobre esta monografia
ro: Detalii despre monografie
ru_ru: Детали об этой монографии
sl_si: Podrobnosti o monografski publikaciji
sv_se: Detaljer om denna publikation
tr: Bu yazıyla ilgili ayrıntılar
uk_ua: Деталі про цю монографію

# monograph.languages
source: Languages (English, French, Spanish)
bg: Езици (английски, френски, испански)
ca_es: Llengües (anglès, francès, espanyol)
cs_cz: Jazyky (angličtina, francouzština, španělština)
da_dk: Sprog (engelsk, fransk, spansk)
de: Sprachen (Englisch, Französisch, Spanisch)
el_gr: Γλώσσες (Αγγλικά, Γαλλικά, Ισπανικά)
es: Idiomas (español, inglés, francés)
fa: زبان‌ها
fi_fi: Kielet (englanti, ranska, espanja)
fr_fr: Langues (anglais, français, espagnol)
gd_gb: Cànain (Beurla, Fraingis, Spàinntis)
gl: Idiomas (castelán, inglés, francés)
hr: Jezici (engleski, francuski, španjolski)
hu: Nyelvek (Angol, Francia, Spanyol)
id: Bahasa (Inggris, Prancis, Spanyol)
it_it: Lingue (Inglese, Francese, Spagnolo)
mk: Јазици (Англиски, Француски, Шпански)
nb_no: Språk (engelsk, fransk, spansk)
pl_pl: Języki (angielski, francuski, hiszpański)
pt_br: Idiomas (Inglês, francês, espanhol)
pt_pt: Idiomas (Inglês, Francês, Espanhol)
ro: Limbi (engleză, franceză, spaniolă)
ru_ru: Языки (Английский, Французский, Испанский)
sl_si: Jeziki (angleščina, francoščina, španščina)
sv_se: Språk (engelska, franska, spanska)
tr: Diller (İngilizce, Fransızca, İspanyolca)
uk_ua: Мови (англійська, французька, іспанська)

# monograph.coverImage
source: Cover Image
bg: Изображение на обложката
ca_es: Imatge de la portada
cs_cz: Titulní obrázek
da_dk: Forsidebillede
de: Titelbild
el_gr: Εικόνα Εξωφύλλου
es: Imagen de portada
fa: عکس جلد
fi_fi: Kansikuva
fr_fr: Image de la page de couverture
gd_gb: Dealbh a’ chòmhdachaidh
gl: Imaxe da portada
hr: Naslovna fotografija
hu: Borítókép
id: Gambar Sampul
it_it: Immagine di copertina
mk: Насловна слика
nb_no: Omslag
pl_pl: Okładka
pt_br: Capa
pt_pt: Imagem da capa
ro: Imagine de copertă
ru_ru: Изображение Обложки
sl_si: Naslovna slika
sv_se: Omslag
tr: Kapak Resmi
uk_ua: Зображення обкладинки

# monograph.audience
source: Audience
bg: Аудитория
ca_es: Audiència
cs_cz: Publikum
da_dk: Publikum
de: Zielgruppe
el_gr: Κοινό
es: Tipo de lector
fa: مخاطبان
fi_fi: Kohderyhmä
fr_fr: Public
gd_gb: Luchd-leughaidh
gl: Público
hr: Ciljna skupina
hu: Célközönség
id: Pembaca
it_it: Tipo di lettore
mk: Публика
nb_no: Lesere
pl_pl: Grupa odbiorcza
pt_br: Audiência
pt_pt: Público
ro: Public
ru_ru: Аудитория
sl_si: Ciljna skupina
sv_se: Publik
tr: Okuyucu Kitlesi
uk_ua: Аудиторія

# grid.catalogEntry.representativeIdType
source: Representative ID Type (GLN is recommended)
bg: Тип идентификатор на представителя (препоръчва се GLN)
ca_es: Tipus d'identificador del representant (es recomana GLN)
cs_cz: Typ identifikačního čísla zástupce (Doporučuje se číslo GLN)
da_dk: Repræsenttant-ID-type (GNL anbefales)
de: Identifikationsnmmerntyp des Unternehmens (empfohlen wird GLN)
el_gr: Τύπος αναγνωριστικού Αντιπροσώπου (συστήνεται GLN)
es: Tipo de identificación del representante ( GLN recomendado)
fa: نوع کد شناسایی نماینده
fi_fi: Edustajan tunnisteen tyyppi (suositeltava tunniste: yrityksen GLN-numero)
fr_fr: Type d’identifiant du représentant (GLN recommandé)
gd_gb: Seòrsa ID an neach-ionaid (mholamaid GLN)
gl: Tipo de ID do representante (recoméndase GLN)
hr: Vrsta ID-a predstavnika (preporučuje se GLN)
hu: Képviselő azonosító típusa (ajánlott a GLN)
id: Jenis ID Perwakilan (GLN direkomendasikan)
it_it: Tipo di ID del rappresentante (si raccomanda GLN)
mk: Тип на репрезентативна идентификација (се препорачува GLN)
nb_no: Type representant-ID (GLN anbefales)
pl_pl: Typ numeru identyfikacyjnego przedstawiciela (GLN jest rekomendowany)
pt_br: Tipo de ID (GLN é o recomendado)
pt_pt: Tipo de ID Representante (GLN is recommended)
ro: Tip de act de identitate al reprezentantului (GLN recomandat)
ru_ru: Идентификационный номер (ID) представителя (рекомендуется GLN)
sl_si: Tip ID zastopnika (priporočen je GLN)
sv_se: Typ av representant-ID (GLN rekommenderas)
tr: Temsilci Kimlik Türü (GLN önerilir)
uk_ua: ID тип представника (рекомендовано GLN)

# grid.catalogEntry.representativeIdValue
source: Representative ID
bg: Идентификатор на представителя
ca_es: Identificador del representant
cs_cz: Identifikační číslo zástupce
da_dk: Repræsentant-ID
de: Identifkationsnummer des Unternehmens
el_gr: Αναγνωριστικό Αντιπροσώπου
es: Identificación del representante
fa: کد شناسایی نمایندگی
fi_fi: Edustajan tunniste
fr_fr: Identification du représentant
gd_gb: ID an neach-ionaid
gl: ID do representante
hr: Identifikacijski broj tvrtke
hu: Képviselő azonosítója
id: ID Perwakilan
it_it: ID del rappresentante
mk: Идентификација на претставник
nb_no: Representant-ID
pl_pl: Numer identyfikacyjny przedstawiciela
pt_br: ID
pt_pt: ID de Representante
ro: Act de identitate al reprezentantului
ru_ru: ID Представителя
sl_si: ID zastopnika
sv_se: Representant-ID
tr: Temsilci kimliği
uk_ua: ID представника

# grid.catalogEntry.representativeWebsite
source: Website
bg: Уебсайт
ca_es: Lloc web
cs_cz: Webová stránka
el_gr: Ιστότοπος
es: Página web
fa: وبسایت
fi_fi: Verkkosivusto
fr_fr: Site Web
gd_gb: Làrach-lìn
gl: Páxina web
hr: Web stranica
hu: Honlap
id: Situs Web
it_it: Sito web
mk: Веб-страница
nb_no: Nettside
pl_pl: Strona internetowa
ru_ru: Веб-сайт
sl_si: Spletna stran
sv_se: Webbsida
uk_ua: Вебсайт

# grid.catalogEntry.representativeEmail
source: Email Address
bg: Имейл
ca_es: Adreça electrònica
cs_cz: E-mailová adresa
da_dk: E-mail-adresse
de: E-Mail-Adresse
el_gr: Email
es: Dirección de correo electrónico
fa: ایمیل
fi_fi: Sähköposti
fr_fr: Adresse de courriel
gd_gb: Seòladh puist-d
gl: Enderezo de correo electrónico
hr: Email adresa
hu: E-mail cím
id: Alamat Email
it_it: Indirizzo email
mk: И-мејл адреса
nb_no: E-post adresse
pl_pl: Adres email
pt_br: E-mail
pt_pt: E-mail
ro: Adresă de email
ru_ru: Электронная почта
sl_si: E-poštni naslov
sv_se: E-mail
tr: E-posta Adresi
uk_ua: Адреса електронної пошти

# grid.catalogEntry.representativePhone
source: Phone
bg: Телефон
ca_es: Telèfon
cs_cz: Telefon
da_dk: Telefon
de: Telefon
el_gr: Τηλέφωνο
es: Teléfono
fa: شماره تلفن
fi_fi: Puhelin
fr_fr: Téléphone
gd_gb: Fòn
gl: Teléfono
hr: Telefon
hu: Telefon
id: Telepon
it_it: Telefono
mk: Телефон
nb_no: Telefon
pl_pl: Numer telefonu
pt_br: Fone
pt_pt: Telefone
ro: Număr de telefon
ru_ru: Телефон
sl_si: Telefon
sv_se: Telefon
tr: Telefon
uk_ua: Телефон

# grid.catalogEntry.representativeName
source: Name
bg: Име
ca_es: Nom
cs_cz: Jméno
da_dk: Navn
el_gr: Όνομα
es: Nombre
fa: اسم
fi_fi: Nimi
fr_fr: Nom
gd_gb: Ainm
gl: Nome
hr: Ime
hu: Név
id: Nama
it_it: Nome
mk: Име
nb_no: Navn
pl_pl: Nazwa
pt_br: Nome
pt_pt: Noome
ro: Nume
ru_ru: Имя
sl_si: Ime
sv_se: Namn
tr: İsim
uk_ua: Ім'я

# grid.catalogEntry.representativeRole
source: Role
bg: Роля
ca_es: Rol
da_dk: Rolle
de: Funktion
el_gr: Ρόλος
es: Rol
fa: نقش
fi_fi: Rooli
fr_fr: Rôle
gd_gb: Dreuchd
gl: Rol
hr: Funkcija
hu: Szerepkör
id: Peran
it_it: Ruolo
mk: Улога
nb_no: Rolle
pl_pl: Funkcja
pt_br: Papel
pt_pt: Função
ro: Rol
ru_ru: Роль
sl_si: Vrsta
sv_se: Roll
tr: Rol
uk_ua: Роль

# grid.catalogEntry.representativeRoleChoice
source: Choose a role:
bg: Изберете роля:
ca_es: Trieu un rol:
cs_cz: Vyberte roli:
da_dk: Vælg en rolle:
de: Wählen Sie eine Funktion:
el_gr: Επιλέξτε έναν ρόλο:
es: Elegir una función:
fa: انتخاب نقش:
fi_fi: Valitse rooli:
fr_fr: Choisir un rôle :
gd_gb: Tagh dreuchd:
gl: Elixir un rol:
hr: Odaberite funkciju:
hu: Válasszon szerepkört:
id: Pilih peran:
it_it: Scegliere un ruolo:
mk: Одберете улога:
nb_no: Velg en rolle:
pl_pl: Wybierz funkcję:
pt_br: Escolha um papel:
pt_pt: Escolha uma função:
ro: Alegeți un rol:
ru_ru: Выберите роль:
sl_si: Izbor vrste:
sv_se: Välj en roll:
tr: Bir görev seçin:
uk_ua: Оберіть роль:

# grid.catalogEntry.supplier
source: Supplier
bg: Доставчик
ca_es: Proveïdor
cs_cz: Dodavatel
da_dk: Leverandør
de: Dienstleister
el_gr: Προμηθευτής
es: Proveedor
fa: تأمین کننده
fi_fi: Välittäjä
fr_fr: Fournisseur
gd_gb: Solaraiche
gl: Provedor
hr: Davatelj usluga
hu: Beszállító
id: Pemasok
it_it: Fornitore
mk: Добавувач
nb_no: Leverandør
pl_pl: Dostawca
pt_br: Fornecedor
pt_pt: Fornecedor
ro: Furnizor
ru_ru: Поставщик
sl_si: Dobavitelj
sv_se: Leverantör
tr: Tedarikçi
uk_ua: Постачальник
