Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# grid.action.addFormat
source: Add publication format
bg: Добавяне на публикационен формат
ca_es: Afegeix un format de publicació
cs_cz: Přidat formát publikace
da_dk: Tilføj publikationsformat
de: Format hinzufügen
el_gr: Προσθήκη μορφότυπου δημοσίευσης
es: Añadir formato de publicación
fa: اضافه کردن فرمت انتشار
fi_fi: Lisää julkaisumuoto
fr_fr: Ajouter un format de publication
gd_gb: Cuir fòrmat foillseachaidh ris
gl: Engadir formato de publicación
hr: Dodaj format publikacije
hu: Kiadványformátum hozzáadása
id: Tambah format terbitan
it_it: Aggiungi il formato di pubblicazione
mk: Додадете формат на објавување
nb_no: Legg til publikasjonsformat
pl_pl: Dodaj format publikacji
pt_br: Incluir formato de publicação
pt_pt: Adicionar Formato da Publicação
ro: Adăugați formatare de publicare
ru_ru: Добавить формат публикации
sl_si: Dodaj format publikacije
sv_se: Lägg till publikationsformat
tr: Yayın biçimi ekle
uk_ua: Додати формат публікації

# grid.action.deleteFormat
source: Delete this format
bg: Изтриване на този формат
ca_es: Elimina aquest format
cs_cz: Odstranit tento formát
da_dk: Slet dette format
de: Format entfernen
el_gr: Διαγραφή αυτού του μορφότυπου
es: Borrar este formato
fa: حذف این فرمت
fi_fi: Poista tämä muoto
fr_fr: Supprimer ce format
gd_gb: Sguab am fòrmat seo às
gl: Borrar este formato
hr: Izbriši ovaj format
hu: Formátum törlése
id: Hapus format ini
it_it: Cancella questo formato
mk: Избришете го овој формат
nb_no: Ta bort dette formatet
pl_pl: Usuń ten format
pt_br: Excliur formato
pt_pt: Remover este formato
ro: Ștergeți această formatare
ru_ru: Удалить этот формат
sl_si: Izbriši ta format
sv_se: Ta bort detta format
tr: Bu biçimi sil
uk_ua: Видалити цей формат

# grid.action.editFormat
source: Edit this format
bg: Редактиране на този формат
ca_es: Edita aquest format
cs_cz: Upravit tento formát
da_dk: Redigér dette format
de: Format bearbeiten
el_gr: Επεξεργασία αυτού του μορφότυπου
es: Editar este formato
fa: ویرایش فرمت
fi_fi: Muokkaa tätä muotoa
fr_fr: Modifier ce format
gd_gb: Deasaich am fòrmat seo
gl: Editar este formato
hr: Uredite ovaj format
hu: Formátum szerkesztése
id: Ubah format ini
it_it: Edita questo formato
mk: Уредете го овој формат
nb_no: Rediger dette formatet
pl_pl: Edytuj ten format
pt_br: Editar formato
pt_pt: Editar este formato
ro: Modificați această formatare
ru_ru: Редактировать этот формат
sl_si: Uredi ta format
sv_se: Redigera detta format
tr: Bu biçimi düzenleyin
uk_ua: Редагувати цей формат

# grid.action.formatInCatalogEntry
source: Format appears in catalog entry
bg: Форматът се появява в записа в каталога
ca_es: El format apareix a l'entrada de catàleg
cs_cz: Formát je přiřazen katalogové položce
da_dk: Format vises i katalogposten
de: Das Format erscheint im Katalog
el_gr: Μορφότυπο που εμφανίζεται στην κατχώρηση στον κατάλογο
es: El formato aparece en el catálogo
fa: نمایش فرمت در کاتالوگ
fi_fi: Muoto näkyy luettelomerkinnässä
fr_fr: Le format apparait dans l’entrée de catalogue
gd_gb: Tha am fòrmat a’ nochdadh ann an innteart a’ chatalog
gl: O formato aparece no catálogo
hr: Format se pojavljuje u kataloškom unosu
hu: A formátum megjelenik a katalógustételben
id: Format muncul dalam entri katalog
it_it: Il formato appare all'inizio del catalogo
mk: Форматот се појавува во записот на каталогот
nb_no: Formatet vises i katalogoppføringen
pl_pl: Format ukazuje się w pozycji katalogowej
pt_br: Formato aparece na entrada de catálogo
pt_pt: O formato aparece na entrada do catálogo
ro: Formatarea apare în intrarea catalogului
ru_ru: Формат появился у элемента каталога
sl_si: Format se pojavi v vnosu v katalog
sv_se: Formatet visas i katalogposten
tr: Fihrist girişinde biçim görünür
uk_ua: Формат з'явиться в каталозі

# grid.action.catalogEntry
source: View the catalog entry form
bg: Преглед на каталожната форма
ca_es: Visualitza la forma de l'entrada de catàleg
cs_cz: Zobrazit formulář katalogové položky
da_dk: Se katalogpostens formular
de: Den Katalogeintrag ansehen
el_gr: Προβολή φόρμας καταχώρησης στον κατάλογο
es: Ver registro en el catálogo
fa: مشاهده فرم کاتالوگ
fi_fi: Näytä luettelomerkintä-lomake
fr_fr: Voir le formulaire de saisie du catalogue
gd_gb: Seall foirm innteart a’ chatalog
gl: Ver o formulario de entrada do catálogo
hr: Pogledajte obrazac za unos u katalog
hu: Katalógustétel űrlapjának megtekintése
id: Lihat formulir entri katalog
it_it: Visualizza il form di immissione nel catalogo
mk: Погледнете го формуларот за внес во каталогот
nb_no: Vis katalogoppøringsskjema
pl_pl: Wyświetl formularz pozycji katalogowej
pt_br: Ver formulário de entrada de catálogo
pt_pt: Ver o formulário de entrada de catálogo
ro: Vezi forma de intrare a catalogului
ru_ru: Посмотреть форму элемента каталога
sl_si: Poglej obrazec za vnos v katalog
sv_se: Visa katalogpost
tr: Fihrist giriş formunu görüntüleyin
uk_ua: Переглянути форму запису каталога

# installer.localeInstructions
source: The primary language to use for this system. Please consult the OMP documentation if you are interested in support for languages not listed here.
bg: Основният език, който да се използва за тази система. Моля, консултирайте се с документацията на OMP, ако се интересувате от поддръжка за езици, които не са изброени тук.
ca_es: Llengua principal per a aquest sistema. Consulteu la documentació de l'OMP si voleu utilitzar alguna llengua no llistada.
cs_cz: Výchozí jazyk pro použití tohoto systému. Pokud Vás zajímá podpora jazyků zde neuvedených, prostudujte si dokumentaci k OMP.
da_dk: Det primære sprog, der skal bruges til dette system. Se OMP-dokumentationen, hvis du er interesseret i support til sprog, der ikke er nævnt her.
de: Die Sprache, die Hauptsprache in Ihrem System sein soll. Bitte konsultieren Sie die OMP-Dokumentation, wenn Sie an der Unterstützung einer Sprache interessiert sind, die hier nicht aufgeführt ist.
el_gr: Η κύρια γλώσσα για χρήση από το συγκεκριμένο σύστημα. Ανατρέξτε στα έγγραφα τεκμηρίωσης του OMP, εάν επιθυμείτε να υποστηρίξετε γλώσσες που δεν περιλαμβάνονται εδώ.
es: El idioma principal para usar en el sistema. Consulte la documentación de OMP si tiene interés en ayuda para idiomas que no se encuentran en la lista.
fa: زبان اصلی برای استفاده از برنامه.
fi_fi: Pääkieli, jota käytetään tässä järjestelmässä. Jos olet kiinnostunut muiden kuin tässä lueteltujen kielten tuesta, katso lisätietoja OMP:n käyttöohjeista.
fr_fr: La langue principale à utiliser dans ce système. Veuillez consulter la documentation d’OMP si vous êtes intéressé par la prise en charge de langues qui ne figurent pas dans cette liste.
gd_gb: Am prìomh-chànan a chleachdas an siostam seo. Thoir sùil air an stiùireadh airson OMP ma tha cànan a dhìth ort nach fhaic thu an-seo.
gl: A lingua principal que se empregará neste sistema. Consulte a documentación do OMP se está interesado no soporte para idiomas non mencionados aquí.
hr: Primarni jezik koji se koristi za ovaj sustav. Molimo pogledajte OMP dokumentaciju ako ste zainteresirani za podršku za jezike koji nisu ovdje navedeni.
hu: A rendszerhez használt elsődleges nyelv. Kérjük, olvassa el az OMP dokumentációját, ha az itt nem felsorolt nyelvek támogatása érdekli.
id: Bahasa utama yang digunakan untuk sistem ini. Silakan lihat dokumentasi OMP jika Anda tertarik dengan dukungan untuk bahasa yang tidak tercantum di sini.
it_it: La lingua principale da utilizzare per questo sistema. Per favore, consulta la documentazione OMP se sei interessato al supporto di lingue non elencate.
mk: Примарен јазик што треба да се користи за овој систем. Ве молиме, консултирајте се со документацијата за ОМП доколку сте заинтересирани за поддршка за јазиците што не се наведени овде.
nb_no: Primærspråket som skal brukes i dette systemet. Vennligst slå opp i OMP-dokumentasjonen hvis du er interessert i støtte for språk som ikke er oppført her.
pl_pl: Główny język stosowany w tym systemie. Proszę, zapoznaj się z dokumentacją OMP, jeśli jesteś zainteresowany obsługą w językach spoza listy.
pt_br: O idioma principal para uso do sistema. Consulte a documentação do OMP caso tenha interesse em usar um idioma não listado aqui.
pt_pt: Idioma principal para uso neste sistema. Consulte a documentação do OMP se estiver interessado em apoio em outros idiomas que não estejam nesta lista.
ro: Limba principală de folosit pentru acest sistem. Vă rugăm consultați documentarea OMP dacă doriți să oferiți asistență cu alte limbi care nu apar în această listă.
ru_ru: Основной язык, который будет использоваться для этой системы. Пожалуйста, обратитесь к документации OMP, если вы заинтересованы в поддержке языков, отсутствующих в этом списке.
sl_si: Primarni jezik, ki se bo uporabljal na sistemu. Preverite dokumentacijo OMP, če vas zanima podpora jezikov, ki tukaj niso našteti.
tr: Bu sistem için kullanılacak birincil dil. Burada listelenmeyen dilleri destekleme konusuyla ilgileniyorsanız lütfen OMP belgelerine başvurun.
uk_ua: Основна мова для цієї системи. Якщо Вам необхідна підтримка мови, не вказаної тут, будь ласка, звертайтеся до документації OMP.

# installer.maxFileUploadSize
source: Your server currently allows a maximum file upload size of: <strong>{$maxFileUploadSize}</strong>
bg: Вашият сървър в момента позволява максимален размер на файла за качване от: <strong>{$maxFileUploadSize}</strong>
ca_es: Actualment, el vostre servidor permet la càrrega de fitxers amb una mida màxima de: <strong>{$maxFileUploadSize}</strong>
cs_cz: Váš server v současnosti dovoluje nahrávání souborů o maximální velikosti <strong>{$maxFileUploadSize}</strong>
da_dk: Din server tillader i øjeblikket en maksimal filoverførselsstørrelse på: <strong>{$maxFileUploadSize}</strong>
de: Ihr Server erlaubt aktuell das Hochladen von Dateien bis zu einer maximalen Dateigröße von: <strong>{$maxFileUploadSize}</strong>
es: Su servidor actualmente permite un tamaño máximo de archivos subidos de: <strong>{$maxFileUploadSize}</strong>
fa: حداکثر حجم فایل قابل آپلود در سرور شما {$maxFileUploadSize} می‌باشد.
fi_fi: Palvelimesi sallima latausten enimmäiskoko tällä hetkellä: <strong>{$maxFileUploadSize}</strong>
fr_fr: Votre serveur permet actuellement le téléchargement de fichiers : <strong>{$maxFileUploadSize}</strong>
gd_gb: Tha am frithealaiche agad a’ ceadachadh luchdadh suas de dh’fhaidhlichean suas chun a’ mheud a leanas aig an àm seo: <strong>{$maxFileUploadSize}</strong>
gl: Actualmente o seu servidor permite un tamaño máximo de arquivos para cargar de: <strong>{$maxFileUploadSize}</strong>
hr: Vaš poslužitelj trenutno dopušta maksimalnu veličinu datoteke za učitavanje od: <strong>{$maxFileUploadSize}</strong>
hu: A szervere jelenleg legfeljebb a következő fájlfeltöltési méretet engedélyezi: <strong>{$maxFileUploadSize}</strong>
id: Server Anda saat ini mengizinkan ukuran unggahan file maksimum: <strong>{$maxFileUploadSize}</strong>
it_it: Il server consente al momento di caricare un file le cui dimensioni massime sono: <strong>{$maxFileUploadSize}</strong>
mk: Вашиот сервер во моментов дозволува максимална големина на поставување датотека од: <strong>{$maxFileUploadSize}</strong>
nb_no: Serveren din lar for øyeblikket filene ha den maksimale størrelsen <strong>{$maxFileUploadSize}</strong>
pl_pl: Twój serwer obecnie zezwala na maksymalny rozmiar plików: <strong>{$maxFileUploadSize}</strong>
pt_br: Tamanho máximo para envio de arquivos: <strong>{$maxFileUploadSize}</strong>
pt_pt: O seu servidor de momento permite-lhe a transferência de ficheiro com tamanho máximo de: <strong>{$maxFileUploadSize}</strong>
ro: Server-ul dumneavoastră acceptă momentan o dimensiune maximă de încărcare de fișiere de: <strong>{$maxFileUploadSize}</strong>
ru_ru: Ваш сервер сейчас разрешает максимальный размер загружаемого файла, равный: <strong>{$maxFileUploadSize}</strong>
sl_si: Vaš server trenutno podpira nalaganje datotek največ v velikosti: <strong>{$allowFileUploads}</strong>
tr: Sunucunuzun şu anda izin verdiği en fazla dosya yükleme boyutu: <strong>{$maxFileUploadSize}</strong>
uk_ua: Ваш сервер наразі дозволяє вивантаження файлів розміром не більше: <strong>{$maxFileUploadSize}</strong>

# installer.allowFileUploads
source: Your server currently allows file uploads: <strong>{$allowFileUploads}</strong>
bg: Вашият сървър в момента позволява качване на файлове: <strong>{$allowFileUploads}</strong>
ca_es: Actualment, el vostre servidor permet carregar fitxers: <strong>{$allowFileUploads}</strong>
cs_cz: Váš server v současnosti umožňuje nahrávání souborů: <strong>{$allowFileUploads}</strong>
da_dk: Din server tillader i øjeblikket filoverførsler: <strong>{$allowFileUploads}</strong>
de: Ihr Server erlaubt aktuell die Datei-Uploads: <strong>{$allowFileUploads}</strong>
es: Su servidor actualmente permite la subida de archivos: <strong>{$allowFileUploads}</strong>
fa: در حال حاضر سرور شما اجازه آپلود {$allowFileUploads} را می‌دهد.
fi_fi: Palvelimesi sallii tällä hetkellä seuraavat tiedostojen lataukset: <strong>{$allowFileUploads}</strong>
fr_fr: Votre serveur permet actuellement le téléchargement de fichiers : <strong>{$allowFileUploads}</strong>
gd_gb: Tha am frithealaiche agad a’ ceadachadh luchdadh suas de dh’fhaidhlichean aig an àm seo: <strong>{$allowFileUploads}</strong>
gl: O seu servidor actualmente permite a carga de arquivos: <strong>{$allowFileUploads}</strong>
hr: Vaš poslužitelj trenutno dopušta učitavanje datoteka: <strong>{$allowFileUploads}</strong>
hu: A szervere jelenleg engedélyezi a fájlfeltöltést: <strong>{$allowFileUploads}</strong>
id: Server Anda saat ini mengizinkan pengunggahan file: <strong>{$allowFileUploads}</strong>
it_it: Il server consente al momento di caricare i file: <strong>{$allowFileUploads}</strong>
mk: Вашиот сервер во моментов дозволува поставување датотеки: <strong>{$allowFileUploads}</strong>
nb_no: Serveren din lar for øyeblikket disse filene bli opplastet <strong>{$allowFileUploads}</strong>
pl_pl: Serwer obecnie zezwala na załadowanie plików: <strong>{$allowFileUploads}</strong>
pt_br: Permissão para envio de arquivos: <strong>{$allowFileUploads}</strong>
pt_pt: O seu servidor de momento permite transferências de ficheiros: <strong>{$allowFileUploads}</strong>
ro: Server-ul dumneavoastră acceptă momentan încărcări de fișiere: <strong>{$allowFileUploads}</strong>
ru_ru: Ваш сервер сейчас разрешает загрузку файлов: <strong>{$allowFileUploads}</strong>
sl_si: Vaš server trenutno podpira nalaganje datotek: <strong>{$allowFileUploads}</strong>
tr: Sunucunuz şu anda dosya yükleye izin veriyor: <strong>{$allowFileUploads}</strong>
uk_ua: Ваш сервер наразі дозволяє вивантаження файлів: <strong>{$allowFileUploads}</strong>
