Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# user.register.reviewerInterests
source: Identify reviewing interests (substantive areas and research methods):
bg: Идентифицирайте рецензиращите интереси (съществени области и изследователски методи):
ca_es: Indiqueu els vostres interessos de revisió (àrees de coneixement i mètodes de recerca):
cs_cz: Zadejte recenzní zájmy (výzkumné oblasti a metody):
da_dk: Indkreds bedømmerinteresser (væsentlige emneområder og forskningsmetoder):
de: Interessen (inhaltliche Schwerpunkte und Forschungsmethoden):
el_gr: Προσδιορίστε τα ενδιαφέροντα αξιολόγησης (θεματικές περιοχές και ερευνητικές μέθοδοι)
es: Identificar los intereses de la revisión (áreas sustantivas y métodos de investigación):
fa: تعیین حوزه‌های علاقمه‌مندی جهت داوری:
fi_fi: Kerro kiinnostavat arviointiaiheet (olennaiset alueet ja tutkimusmenetelmät):
fr_fr: Identifier les intérêts d’évaluation (questions de fond et méthodes de recherche) :
gd_gb: Aithneachadh de dh’ùidhean lèirmheis (raointean chuspairean agus dòighean rannsachaidh):
gl: Identificar os intereses de revisión (áreas sustantivas e métodos de investigación):
hr: Identificirajte recenzentske interese (sadržajna područja i metode istraživanja):
hu: A szakmai lektorálási érdeklődési körök (tárgyi területek és kutatási módszerek) meghatározása:
id: Mengidentifikasi minat peninjauan (area substantif dan metode penelitian):
it_it: Identifica i campi di tuo interesse per la peer review (aree e metodi di ricerca):
mk: Идентификувајте ги интересите за разгледување (суштински области и методи на истражување):
nb_no: Angi interessante vurderingsområder (hovedområder og forskningsmetoder):
pl_pl: Określ zainteresowania naukowe (obszary merytoryczne i metody badawcze):
pt_br: Identificar áreas de interesse para avaliação (áreas substanciais e métodos de pesquisa):
pt_pt: Identificar as suas áreas de interesses de revisão (áreas do conhecimento e métodos de investigação):
ro: Identificarea intereselor de revizuire (domenii substanțiale și metode de cercetare):
ru_ru: Укажите Ваши научные интересы как рецензента (основная тематика, методы исследования):
sl_si: Preverite zanimanje za recenzijo (vsebinska področja in raziskovalne metode):
sv_se: Intressen (väsentliga områden och forskningsmetoder):
tr: Danışmanlık ilgi alanlarını belirleyin (asli alanlar ve araştırma yöntemleri):
uk_ua: Вкажіть коло наукових інтересів (галузі та методологічні підходи):

# user.register.reviewerDescription
source: Willing to conduct peer review of submissions to the site.
bg: Готовност да извършват преглед (рецензия) на изпратени материали към сайта.
ca_es: Esteu disposat/ada a fer avaluació d'expert/a dels articles del lloc.
cs_cz: Ochoten účastnit se recenzního řízení pro publikace vložené do systému.
da_dk: Villig til at foretage fagfællebedømmelser af indsendelser til dette websted.
de: Erklärt sich bereit, den Peer-Review-Prozess für auf dieser Website eingereichte Manuskripte durchzuführen.
el_gr: Επιθυμία για συμμετοχή στην αξιολόγηση υποβολών στις Εκδόσεις.
es: Dispuesto a presentar una revisión por pares de las propuestas a la página.
fa: تمایل به انجام داوری برای تمامی نشرها.
fi_fi: Halukas vertaisarvioimaan sivustolle lähetettyjä käsikirjoituksia.
fr_fr: Disposé à faire des évaluations par les pairs des soumissions au web site.
gd_gb: Deònach lèirmheas seise a dhèanamh air tagraidhean dhan làrach.
gl: Dispoñibel para realizar revisións por pares dos envíos á páxina.
hr: Spremni izvršiti recenziju prijava na stranici.
hu: Vállalja az oldalra beküldött kéziratok szakmai lektorálását.
id: Bersedia melakukan tinjauan sejawat terhadap kiriman ke situs.
it_it: Disponibile alla peer review per i documenti sottomessi al Sito.
mk: Подготвени да спроведат преглед на врски на поднесоците до страницата.
nb_no: Villig til å utføre fagvurdering av innleveringer for utgiveren. Oppgi fagvurderingsinteresse (hovedområder og forskningsmetoder).
pl_pl: Chętny do przeprowadzenia recenzji naukowej zgłoszenia na stronę internetową.
pt_br: Disponível para avaliar submissões à editora.
pt_pt: Disponível para realizar revisão por pares de submissões a este portal.
ro: Dispus să efectuez o evaluare în pereche pentru propunerile pentru acest website.
ru_ru: Согласен участвовать в рецензировании материалов для этого сайта.
sl_si: Pripravljen za opravljanje recenzij prispevkov na tem spletišču.
sv_se: Villig att granska bidrag för hela webbplatsen.
tr: Siteye yapılan gönderimler için danışman değerlendirmesi yapmaya istekli.
uk_ua: Дає свою згоду на рецензування матеріалів для сайту.

# user.register.reviewerDescriptionNoInterests
source: Willing to conduct peer review of submissions to the press.
bg: Готовност да извършват преглед (рецензия) на изпратени материали към издателството.
ca_es: Esteu disposat/ada a fer un aavaluació d'expert/a dels articles de la publicació.
cs_cz: Ochoten účastnit se recenzního řízení pro publikace předložené tomuto nakladatelství.
da_dk: Villig til at foretage fagfællebedømmelser af indsendelser til udgiveren.
de: Ich bin bereit, beim Verlag eingegangene Manuskripte zu begutachten.
el_gr: Επιθυμία για συμμετοχή στην αξιολόγηση υποβολών στις Εκδόσεις
es: Dispuesto a llevar a cabo una revisión por pares de las propuestas a la editorial.
fa: تمایل به انجام داوری برای انتشارات.
fi_fi: Halukas vertaisarvioimaan julkaisijalle lähetettyjä käsikirjoituksia.
fr_fr: Disposé à faire des évaluations par les pairs des soumissions à la maison d’édition.
gd_gb: Deònach lèirmheas seise a dhèanamh air tagraidhean dhan chlò.
gl: Dispoñibel para realizar revisións por pares dos envíos á editorial.
hr: Spremni izvršiti recenziju prijava za tisak.
hu: Vállalja a kiadónak küldött kéziratok szakmai lektorálását.
id: Bersedia melakukan tinjauan sejawat terhadap kiriman ke penerbit.
it_it: Disponibile alla peer review per i documenti sottomessi alla Press.
mk: Подготвени да извршат рецензија на врски на поднесоци до изданието.
nb_no: Villig til å utføre fagfellevurdering av innleveringer for utgiveren.
pl_pl: Chętny do przeprowadzenia recenzji naukowej zgłoszenia do druku.
pt_br: Indisponível para avaliar submissões à editora.
pt_pt: Disponível para realizar revisão por pares de submissões a esta editora.
ro: Dispus să efectuez o evaluare în pereche a articolelor prezentate în editură.
ru_ru: Согласен участвовать в рецензировании материалов для этого сайта.
sl_si: Pripravljeni za opravljanje recenzij prispevkov v tej publikaciji.
sv_se: Villig att granska bidrag.
tr: Basına yapılan başvurular için danışman değerlendirmesi yapmaya istekli.
uk_ua: Дає свою згоду на рецензування матеріалів для е-видавництва.

# user.register.authorDescription
source: Able to submit items to the press.
bg: Възможност за изпращане на материали до издателството.
ca_es: Podreu trametre articles a la publicació.
cs_cz: Smí předkládat nakladatelství nové příspěvky.
da_dk: I stand til at indsende poster til udgiveren.
de: Kann einen Titel beim Verlag einreichen.
el_gr: Δυνατότητα υποβολής εργασιών στις εκδόσεις.
es: Es posible enviar elementos a la editorial.
fa: قادر به ارسال برای انتشارات.
fi_fi: Kohteiden lähetys julkaisijalle sallittu.
fr_fr: Possibilité de soumettre des éléments à la maison d’édition.
gd_gb: Comasach air nithean a chur dhan chlò.
gl: Permitido o envío de elementos á editorial.
hr: Sposobnost slanja predmeta u tisak.
hu: Küldhet be tételeket a kiadóhoz.
id: Bisa mengirimkan item ke penerbit.
it_it: È possibile sottomettere documenti alla Press.
mk: Може да доставува предмети до изданието.
nb_no: Kan sende inn innleveringer til utgiveren.
pl_pl: Możliwość zgłoszenia obiektów do zlecenia.
pt_br: Permissão para submeter itens à editora.
pt_pt: Permitida a submissão de itens à editora.
ro: Se pot prezenta articole editurii.
ru_ru: Может отправлять статьи в издательство.
sl_si: Omogočeno dodajanje elementov k publikaciji.
sv_se: Kan skicka in böcker till pressen.
tr: Yayınevine yazı gönderebilir.
uk_ua: Має можливість подавати матеріали до видавництв.

# user.register.readerDescription
source: Notified by email on publication of a monograph.
bg: Уведомление по имейл при публикуване на монография.
ca_es: Rebreu una notificació per correu electrònic quan es publiqui una monografia.
cs_cz: Přijímá e-mailová upozornění o nových publikacích.
da_dk: Informeres via e-mail ved publicering af en monografi.
de: Per E-Mail über das Erscheinen eines Buches benachrichtigt.
el_gr: Θα ενημερώνεστε με μήνυμα ηλεκτρονικού ταχυδρομείου όταν μια μονογραφία δημοσιεύεται.
es: Publicación de una monografía notificada por correo electrónico.
fa: اطلاع رسانی شده همزمان با انتشار جلد از طریق ایمیل.
fi_fi: Kirjan julkaisemisesta ilmoitetaan sähköpostitse.
fr_fr: Notifié par courriel lors de la publication d’une monographie.
gd_gb: Gheibhear fios air a’ phost-d nuair a thèid monograf fhoillseachadh.
gl: Notificado por correo electrónico na publicación dunha monografía.
hr: Obavijest e-poštom o izdavanju monografije.
hu: E -mailben értesítjük a kiadvány közzétételéről.
id: Diberitahukan melalui email pada saat penerbitan monograf.
it_it: Notifica per mezzo di email sulla pubblicazione di una monografia.
mk: Известено по е-пошта за објавување на монографија.
nb_no: Be om e-postvarsel når en ny monografi publiseres.
pl_pl: Powiadomienie emailem o publikacji monografii.
pt_br: Notificado via e-mail quando da publicação de uma monografia.
pt_pt: Notificado por e-mail aquando da publicação de uma monografia.
ro: Publicarea unei monografii notificate prin email.
ru_ru: Получает сообщения по электронной почте о публикации монографий.
sl_si: Obveščeni preko e-pošte o izidu monografske publikacije.
sv_se: Meddelas genom e-mail när en bok publiceras.
tr: Bir yazının yayınlanması üzerine e-posta ile bilgilendirilir.
uk_ua: Повідомляється поштою про публікацію нових монографій.

# user.register.registrationDisabled
source: This press is currently not accepting user registrations.
bg: В момента това издателство не приема потребителски регистрации.
ca_es: Actualment aquesta publicació no accepta registres d'usuaris/àries.
cs_cz: Toto nakladatelství aktuálně nepřijímá uživatelské registrace.
da_dk: Denne udgiver accepterer i øjeblikket ikke brugerregistreringer.
de: Zurzeit ist keine Registrierung möglich.
el_gr: Οι εκδόσεις αυτές προς το παρόν δεν αποδέχεται εγγραφές χρηστών.
es: Esta editorial no acepta cuentas de usuarios actualmente.
fa: در حال حاضر امکان ثبت نام در این نشر وجود ندارد.
fi_fi: Tämän julkaisijan sivuston käyttäjäksi ei voi rekisteröityä juuri nyt.
fr_fr: Cette maison d’édition n’accepte pas pour l’instant d’inscriptions d’utilisateurs.
gd_gb: Chan eil an clò seo a’ clàradh chleachdaichean aig an àm seo.
gl: Esta editorial actualmente non acepta rexistros de usuarios.
hr: Ovaj tisak trenutno ne prihvaća registracije korisnika.
hu: Ez a kiadó jelenleg nem fogad felhasználói regisztrációkat.
id: Penerbit tidak menerima registrasi pengguna saat ini.
it_it: Le registrazioni sono sospese.
mk: Ова издание моментално не прифаќа регистрации на корисници.
nb_no: Denne utgiveren tar for øyeblikket ikke i mot brukerregistrering.
pl_pl: Użytkownicy obecnie nie mogą się zarejestrować do tego zlecenia.
pt_br: Esta editora não está aceitando cadastros no momento.
pt_pt: Esta editora não se encontra de momento a aceitar registos de utilizadores.
ro: Această editură nu acceptă momentan înregistrări ale utilizatorilor.
ru_ru: Это издательство в настоящий момент не регистрирует новых пользователей.
sl_si: Ta založba trenutno ne sprejema registracij uporabnikov.
sv_se: Pressen har stängt av användarregistrering.
tr: Bu yayınevi şu anda kullanıcı kayıtlarını kabul etmiyor.
uk_ua: Зараз це е-видавництво не приймає реєстрацію користувачів.

# user.register.noContexts
source: There are no presses you may register with on this site.
bg: Няма издателства, към които можете да се регистрирате на този сайт.
ca_es: Aquest lloc web no conté cap publicació en la qual us pugueu registrar.
cs_cz: V systému aktuálně nejsou žádná nakladatelství k registraci.
da_dk: Der er ingen udgiver, du kan registreres hos på denne hjemmeside.
de: Es gibt keine Verlage, bei denen Sie sich auf dieser Website anmelden können.
el_gr: Δεν υπάρχουν εκδόσεις στις οποίες μπορείτε να εγγραφείτε στον ιστότοπο αυτό.
es: No hay editoriales en las que registrarse en este sitio.
fa: هیچ نشری برای ثبت موجود نیست.
fi_fi: Et voi rekisteröityä tällä sivustolla olevien julkaisijoiden sivustoille.
fr_fr: Vous ne pouvez vous inscrire à aucune maison d’édition sur ce site.
gd_gb: Chan eil clò sam bith air an làrach seo as urrainn dhut clàradh aige.
gl: Non hai ningunha editorial coa que poida rexistrarse neste sitio.
hr: Nema tiskova putem kojih se možete registrirati na ovoj stranici.
hu: Ezen az oldalon nincs olyan kiadó, amelyhez regisztrálhatna.
id: Tidak ada penerbit yang dapat Anda daftarkan pada situs ini.
it_it: Non puoi registrarti presso nessuna Press ospitata su questo sito.
mk: Нема изданија со кои би можеле да се регистрирате на оваа страница.
nb_no: Det finnes ingen utgivere du kan registrere deg hos på dette nettstedet.
pl_pl: Nie ma żadnych zleceń, do których mógłbyś się zarejestrować.
pt_br: Sem editoras para se registrar nesse site.
pt_pt: Não existem editoras disponíveis para se registar.
ro: Nu există edituri cu care să vă înregistrați pe acest website.
ru_ru: На сайте нет издательств, в которых Вы могли бы зарегистрироваться.
sl_si: Na tem spletišču ni založb za registracijo.
sv_se: Det finns inga pressar där du kan registrera dig.
tr: Bu sitede kayıt olabileceğiniz hiçbir yayınevi yok.
uk_ua: На цьому сайті немає е-видавництв, у яких Ви можете зареєструватися.

# user.register.selectContext
source: Select a press to register with:
bg: Изберете издателство към което да се регистрирате:
ca_es: Seleccioneu una editorial per registrar-vos-hi:
cs_cz: Vyberte nakladatelství, do kterého se chcete registrovat:
da_dk: Vælg den udgiver, du vil registreres hos:
de: Wählen Sie den Verlag aus, bei dem Sie sich registrieren möchten:
el_gr: Επιλέξτε μια έκδοση για να εγγραφείτε
es: Seleccione una editorial en la que registrarse:
fa: یک نشر برای ثبت انتخاب کنید:
fi_fi: Valitse julkaisijan sivusto, johon rekisteröidyt:
fr_fr: Sélectionner une maison d’édition à laquelle vous enregistrer :
gd_gb: Tagh clò airson clàradh aige:
gl: Seleccione unha editorial na que rexistrarse:
hr: Odaberite tisak za registraciju:
hu: Válasszon ki egy kiadót a regisztrációhoz:
id: Pilih penerbit yang ingin didaftar:
it_it: Scegli a quale casa editrice registrarti:
mk: Изберете издание со кое да се регистрирате:
nb_no: Velg en utgiver å registrere i:
pl_pl: Wybierz zlecenie, do którego chcesz się zarejestrować:
pt_br: Selecione uma editora a qual se registrará:
pt_pt: Selecione a editora onde pretende registar-se:
ro: Selectați o editură cu care să vă înregistrați:
ru_ru: Выбрать издательство для регистрации:
sl_si: Izberite založbo za registracijo:
sv_se: Välj vilken press du vill registrera dig hos:
tr: Kaydolmak için bir yayınevi seçin:
uk_ua: Вибрати е-видавництво для реєстрації:

# user.role.proofreaders
source: Proofreaders
bg: Коректори
ca_es: Correctors/ores de proves
cs_cz: Korektoři
da_dk: Korrekturlæsere
de: Korrektoren/innen
el_gr: Επιμελητές Τυπογραφικών Δοκιμίων
es: Correctores/as de pruebas
fa: بازرسان پروف
fi_fi: Oikolukijat
fr_fr: Correcteurs/trices d’épreuves
gd_gb: Dearbh-leughadairean
gl: Correctores/as de probas
hr: Korektori
hu: Korrektorok
id: Proofreader
it_it: Correttori di bozze
mk: Лектори
nb_no: Korrekturlesere
pl_pl: Redaktorzy merytoryczni
pt_br: Leitores de prova
pt_pt: Leitores de prova
ro: Proofreaderi
ru_ru: Корректоры
sl_si: Korektorji
sv_se: Korrekturläsare
tr: Prova Dizgi Okuyucuları
uk_ua: Коректори

# user.role.managers
source: Press Managers
bg: Мениджъри на издателството
ca_es: Caps editorials
cs_cz: Vedoucí vydavatelství
da_dk: Chefer for udgiveren
de: Verlagsleiter/in
el_gr: Διαχειριστές Εκδόσεων
es: Gestores/as editoriales
fa: مدیران نشر
fi_fi: Julkaisijan sivuston hallinnoijat
fr_fr: Gestionnaires
gd_gb: Manaidsearan a’ chlòtha
gl: Xestores/as editoriais
hr: Menadžeri tiska
hu: Kiadó menedzserek
id: Manajer Penerbitan
mk: Менаџери на издание
nb_no: Redaksjonsledere
pl_pl: Menadżerowie wydania
pt_br: Gerentes da editora
pt_pt: Editores-gestores
ro: Managerii editurii
ru_ru: Менеджеры издания
sl_si: Upravitelji publikacije
sv_se: Föreståndare
tr: Yayınevi Yöneticileri
uk_ua: Менеджери е-видавництва

# user.role.proofreader
source: Proofreader
bg: Коректор
ca_es: Corrector/a de proves
cs_cz: Korektor/ka
da_dk: Korrekturlæser
de: Korrektor/in
el_gr: Επιμελητής Τυπογραφικών Δοκιμίων
es: Corrector/a de pruebas
fa: بازرس پروف
fi_fi: Oikolukija
fr_fr: Correcteur·rice d’épreuves
gd_gb: Dearbh-leughadair
gl: Corrector/a de probas
hr: Korektor
hu: Korrektor
id: Korektor
it_it: Correttore di bozze
mk: Лектор
nb_no: Korrekturleser
pl_pl: Redaktor merytoryczny
pt_br: Leitor de prova
pt_pt: Leitor de prova
ru_ru: Корректор
sl_si: Korektor
sv_se: Korrekturläsare
tr: Prova Dizgi Okuyucusu
uk_ua: Коректор

# user.role.pressEditor
source: Press Editor
bg: Редактор на издателство
ca_es: Editor/a
cs_cz: Vedoucí editor/ka
da_dk: Redaktør for udgiveren
de: Leitender Herausgeber/Leitende Herausgeberin
el_gr: Επιμελητής Εκδόσεων
es: Editor editorial
fa: دبیر نشر
fi_fi: Toimittaja
fr_fr: Responsable d’édition
gd_gb: Deasaiche a’ chlòtha
gl: Editor
hr: Urednik tiska
hu: Kiadó szerkesztő
id: Penyunting Penerbitan
mk: Уредик на издание
nb_no: Redaktør
pl_pl: Redaktor wydania
pt_br: Editor
pt_pt: Editor
ro: Editor
ru_ru: Редактор издательства
sl_si: Uredik publikacije
sv_se: Redaktör
tr: Yayınevi Editörü
uk_ua: Редактор е-видавництва

# user.role.manager
source: Press Manager
bg: Ръководител (мениджър) на издателство
ca_es: Cap editorial
cs_cz: Vedoucí nakladatelství
da_dk: Chef for udgiveren
de: Verlagsleiter/in
el_gr: Διαχειριστής Εκδόσεων
es: Gestor editorial
fa: مدیریت نشر
fi_fi: Julkaisijan sivuston hallinnoija
fr_fr: Gestionnaire
gd_gb: Manaidsear a’ chlòtha
gl: Xestor editorial
hr: Menadžer tiska
hu: Kiadó menedzser
id: Manajer Penerbitan
mk: Менаџер на издание
nb_no: Redaksjonsleder
pl_pl: Menadżer wydania
pt_br: Gerente da Editora
pt_pt: Editor-gestor
ro: Managerul editurii
ru_ru: Менеджер издательства
sl_si: Upravitelj publikacije
sv_se: Föreståndare
tr: Yayınevi Müdürü
uk_ua: Менеджер е-видавництва

# user.register.noContextReviewerInterests
source: If you requested to be a reviewer for any press, please enter your subject interests.
bg: Ако сте поискали да бъдете рецензент за издателство, моля, въведете вашите интереси.
ca_es: Si vau sol·licitar ser revisor d'alguna editorial heu de introduir els vostres temes d'interès.
cs_cz: Pokud chcete v nakladatelství rezenzovat publikace, napište prosím níže své oblasti zájmu.
da_dk: Hvis du anmodede om at være bedømmer hos en udgiver, skal du indtaste dine emneinteresser.
de: Falls Sie Reviewer eines Verlags werden wollen, geben Sie bitte Ihre Fachgebiete an.
es: Si solicitó ser revisor de alguna editorial debe introcir sus temas de interés.
fa: اگر برای داوری در هر یک از نشرها درخواست دادید لطفاً موضوعات مورد علاقه خود را وارد کنید.
fi_fi: Jos pyysit jonkin julkaisijan arvioijan roolia, anna sinua kiinnostavat aiheet.
fr_fr: Si vous avez demandé à être évaluateur ou évaluatrice pour une maison d’édition, veuillez indiquer vos domaines d’intérêt.
gd_gb: Ma dh’iarr thu inbhe lèirmheasaiche airson clò sam bith, cuir a-steach na cuspairean sa bheil ùidh agad.
gl: Se solicitaches ser revisor dalgunha editorial, introduce os teus temas de interés.
hr: Ako ste zatražili da budete recenzent za bilo koji tisak, unesite svoje interese.
hu: Ha kérte, hogy valamelyik kiadó szakmai lektora legyen, kérjük, adja meg az érdeklődési körét.
id: Jika Anda meminta untuk menjadi peninjau untuk media mana pun, silakan masukkan minat subjek Anda.
it_it: Se hai chiesto di essere revisore di una casa editrice, inserisci i soggetti di interesse.
mk: Ако баравте да бидете рецензент за кое било издание, внесете ги вашите предметни интереси.
nb_no: Dersom du er bedt om å være fagfelle for en utgiver, oppgi de faglige interessene dine her.
pl_pl: Jeśli poprosiłeś o rolę recenzenta, proszę wprowadź swój obszar zainteresowań.
pt_br: Se você pediu para ser um avaliador de qualquer editora, insira seus assuntos de interesse.
pt_pt: Se solicitou permissão para ser revisor para uma das editoras do portal, insira os seus assuntos de interesse.
ro: Dacă ați solicitat să fiți revizor pentru una dintre edituri, vă rugăm introduceți-vă subiectele de interes.
ru_ru: Если вы запрашиваете роль рецензента в каком-то издательстве, пожалуйста, введите темы, которые интересуют Вас как рецензента.
sl_si: Če ste zahtevali vlogo revizorja pri kateri koli založbi, vnesite predmetne interese.
sv_se: Om du har anmält dig som granskare för en press, anmäl dina ämnesintressen.
tr: Herhangi bir yayınevi için eleştirmen olmayı talep ettiyseniz, lütfen ilgi alanlarınızı girin.
uk_ua: Якщо Ви запитали роль рецензента в будь-якому е-видавництві, будь ласка, зазначте свої наукові інтереси.

# user.register.contextsPrompt
source: Which presses on this site would you like to register with?
bg: В кои издателства на този сайт бихте искали да се регистрирате?
ca_es: En quines editorials d'aquest lloc us agradaria registrar-vos?
cs_cz: Do kterého nakladatelství na této stránce se budete chtít registrovat?
da_dk: Hvilke udgivere på denne hjemmeside vil du gerne registreres hos?
de: Für welche Verlage dieser Seite möchten Sie sich registrieren?
es: ¿En qué editoriales de este sitio le gustaría registrarse?
fa: می‌خواهید در کدام نشرهای این سایت ثبت نام کنید؟
fi_fi: Minkä tällä sivustolla olevien julkaisijoiden sivustojen käyttäjäksi haluat rekisteröityä?
fr_fr: Auprès de quelles maisons d’édition souhaitez-vous vous enregistrer ?
gd_gb: Dè na clòthan air an làrach seo bu toil leat clàradh aca?
gl: Con que editorial deste sitio desexa rexistrarse?
hr: Putem kojeg tiska na ovoj stranici biste se željeli registrirati?
hu: Melyik kiadóknál szeretne regisztrálni ezen az oldalon?
id: Penerbit mana di situs ini yang ingin Anda daftarkan?
it_it: A quali case editrici di questo sito le piacerebbe registrarsi?
mk: Со кои изданија на оваа страница сакате да се регистрирате?
nb_no: Hvilke utgivere på dette nettstedet vil du registere deg hos?
pl_pl: Do ilu zleceń na tej stronie chciałbyś być zarejestrowany?
pt_br: Com quais editoras deste portal você gostaria de se registrar?
pt_pt: Em que editoras deste portal se pretende registar?
ro: Pentru care editură de pe acest website ați dori să vă înregistrați?
ru_ru: В каких издательствах на этом сайте вы хотите зарегистрироваться?
sl_si: Pri katerih založbah na spletišču bi se radi registrirali?
sv_se: Vilka pressar vill du registrera dig hos?
tr: Bu sitedeki hangi yayınevlerine kaydolmak istersiniz?
uk_ua: У яких е-видавництвах на цьому сайті Ви хочете зареєструватися?
