Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# installer.preInstallationInstructions
source: <p>1. The following files and directories (and their contents) must be made writable:</p> <ul> <li><tt>config.inc.php</tt> is writable (optional): {$writable_config}</li> <li><tt>public/</tt> is writable: {$writable_public}</li> <li><tt>cache/</tt> is writable: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> is writable: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> is writable: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> is writable: {$writable_db_cache}</li> </ul> <p>2. A directory to store uploaded files must be created and made writable (see "File Settings" below).</p>
bg: <p>1. Следните файлове и директории (и тяхното съдържание) трябва да бъдат направени записваеми:</p> <ul> <li><tt>config.inc.php</tt> може да се записва (по избор): {$writable_config}</li> <li><tt>public/</tt> може да се записва: {$writable_public}</li> <li><tt>cache/</tt> може да се записва: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> може да се записва: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> може да се записва: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> може да се записва: {$writable_db_cache}</li> </ul> <p>2. Трябва да се създаде директория за съхраняване на качени файлове и да се направи записваема (вижте „Настройки на файлове“ по-долу).</p>
ca_es: <p>1. Els fitxers i directoris següents (i el seu contingut) han de tenir permisos d'escriptura.</p> <ul> <li><tt>config.inc.php</tt> té permisos d'escriptura (opcional): {$writable_config}</li> <li><tt>public/</tt> té permisos d'escriptura: {$writable_public}</li> <li><tt>cache/</tt> té permisos d'escriptura: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> té permisos d'escriptura: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> té permisos d'escriptura: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> té permisos d'escriptura: {$writable_db_cache}</li> </ul> <p>2. Heu de crear un directori per als fitxers carregats i li heu de donar permís d'escriptura (consulteu «Configuració dels fitxers» més avall).</p>
cs_cz: <p>1. Následující soubory a adresáře (a jejich obsah) musí být přístupné pro zápis:</p> <ul> <li><tt>config.inc.php</tt> je zapisovatelný (volitelné): {$writable_config}</li> <li><tt>public/</tt> je zapisovatelný: {$writable_public}</li> <li><tt>cache/</tt> je zapisovatelný: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> je zapisovatelný: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> je zapisovatelný: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> je zapisovatelný: {$writable_db_cache}</li> </ul> <p>2. Adresář pro ukládání nahraných souborů musí být vytvořen a nastaven jako zapisovatelný (viz "Nastavení souborů" níže).</p>
da_dk: <p>1. Følgende filer og mapper (og deres indhold) skal gøres skrivbare:</p> <ul> <li><tt>config.inc.php</tt> er skrivbar (valgfrit): {$writable_config}</li> <li><tt>public/</tt> er skrivbar: {$writable_public}</li> <li><tt>cache/</tt> er skrivbar: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> er skrivbar: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> er skrivbar: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> er skrivbar: {$writable_db_cache}</li> </ul> <p>2. Et bibliotek til lagring af uploadede filer skal oprettes og gøres skrivbart (se "Filindstillinger" nedenfor). </p>
de: <p>1. Die folgenden Dateien und Verzeichnisse (und deren Inhalte) müssen mit einer Schreibberechtigung ausgestattet sein:</p> <ul> <li><tt>config.inc.php</tt> ist beschreibbar (optional): {$writable_config}</li> <li><tt>public/</tt> ist beschreibbar: {$writable_public}</li> <li><tt>cache/</tt> ist beschreibbar: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> ist beschreibbar: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> ist beschreibbar: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> ist beschreibbar: {$writable_db_cache}</li> </ul> <p>2. Es muss ein Verzeichnis angelegt und mit Schreibrechten ausgestattet werden, in dem die hochgeladenen Dateien gespeichert werden können (siehe "Dateieinstellungen" unten).</p>
es: <p>1. Los siguientes archivos y directorios (junto con sus contenidos) tienen que cambiarse a modo editable:</p> <ul> <li><tt>config.inc.php</tt> es editable (opcional): {$writable_config}</li> <li><tt>public/</tt> es editable: {$writable_public}</li> <li><tt>cache/</tt> es editable: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> es editable: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> es editable: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> es editable: {$writable_db_cache}</li> </ul> <p>2. Es necesario crear un directorio para guardar los archivos subidos y que sea editable (ver "Configuración de archivo" a continuación).</p>
fa: 1. فایل‌ها و نشانی‌های زیر باید قابل نوشتن شود: <li><tt>config.inc.php</tt> is writable (optional): {$writable_config}</li> <li><tt>public/</tt> is writable: {$writable_public}</li> <li><tt>cache/</tt> is writable: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> is writable: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> is writable: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> is writable: {$writable_db_cache}</li> <p>2. یک نشانی برای ذخیره‌سازی فایل‌ها باید ایجاد شود (رجوع شود به بخش تنظیمات فایل).</p>
fi_fi: <p>1. Seuraavista tiedostoista ja kansioista (ja niiden sisällöstä) on tehtävä kirjoituskelpoisia:</p> <ul> <li><tt>config.inc.php</tt> on kirjoituskelpoinen (valinnainen): {$writable_config}</li> <li><tt>public/</tt> on kirjoituskelpoinen: {$writable_public}</li> <li><tt>cache/</tt> on kirjoituskelpoinen: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> on kirjoituskelpoinen: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> on kirjoituskelpoinen: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> on kirjoituskelpoinen: {$writable_db_cache}</li> </ul> <p>2. Ladattaville tiedostoille on luotava hakemisto ja siitä on tehtävä kirjoituskelpoinen (ks. "Tiedostoasetukset" alla).</p>
fr_fr: <p>1. Les fichiers et répertoires suivants (et leur contenu) doivent être accessibles en écriture :</p> <ul> <li><tt>config.inc.php</tt> est accessible en écriture (optionnel) : {$writable_config}</li> <li><tt>public/</tt> est accessible en écriture : {$writable_public}</li> <li><tt>cache/</tt> est accessible en écriture : {$writable_cache}</li> <li><tt>cache/t_cache/</tt> est accessible en écriture : {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> est accessible en écriture : {$writable_templates_compile}</li> <li><tt>cache/_db</tt> est accessible en écriture : {$writable_db_cache}</li> </ul> <p>2. Vous devez créer un répertoire pour conserver les fichiers téléchargés et il doit être accessible en écriture (voir « Paramètres du fichier » ci-dessous).</p>
gd_gb: <p>1. Feumaidh tu na faidhlichean is pasganan a leans (agus an t-susbaint annta) a dhèanamh so-sgrìobhte:</p> <ul> <li>Tha <tt>config.inc.php</tt> so-sgrìobhte (roghainneil): {$writable_config} </li> <li>Tha <tt>public/</tt> so-sgrìobhte: {$writable_public} </li> <li>Tha <tt>cache/</tt> so-sgrìobhte: {$writable_cache} </li> <li>Tha <tt>cache/t_cache/</tt> so-sgrìobhte: {$writable_templates_cache} </li> <li>Tha <tt>cache/t_compile/</tt> so-sgrìobhte: {$writable_templates_compile} </li> <li>Tha <tt>cache/_db</tt> so-sgrìobhte: {$writable_db_cache} </li> </ul> <p>2. Feumaidh tu pasgan a chruthachadh far an cumar na faidhlichean a thèid a luchdadh suas agus feumaidh e a bhith so-sgrìobhte (faic “Roghainnean faidhle” gu h-ìosal.</p>
gl: <p>1. Os seguintes arquivos e cartafoles (e o seu contido) deben ser editables:</p> <ul> <li><tt>config.inc.php</tt> é editable (opcional): {$writable_config}</li> <li><tt>public/</tt> é editable: {$writable_public}</li> <li><tt>cache/</tt> é editable: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> é editable: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> é editable: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> é editable: {$writable_db_cache}</li> </ul> <p>2. Débese crear un cartafol para almacenar os archivos cargados e debe ser editable (consulte "Configuracións de arquivo" a continuación).</p>
hr: <p>1. Sljedeće datoteke i direktoriji (i njihov sadržaj) moraju biti omogućeni za pisanje:</p> <ul> <li><tt>config.inc.php</tt> može se pisati (izborno): {$writable_config}</li> <li><tt>public/</tt> može se pisati: {$writable_public}</li> U <li><tt>cache/</tt> se može pisati: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> može se pisati: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> može se pisati: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> može se pisati: {$writable_db_cache}</li> </ul> <p>2. Imenik za pohranjivanje učitanih datoteka mora biti kreiran i u njega moguće pisati (vidi "Postavke datoteke" u nastavku).</p>
hu: <p>1. A következő fájlokat és könyvtárakat (és azok tartalmát) írhatóvá kell tenni:</p> <ul> <li><tt>config.inc.php</tt> is writable (optional): {$writable_config}</li> <li><tt>public/</tt> is writable: {$writable_public}</li> <li><tt>cache/</tt> is writable: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> is writable: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> is writable: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> is writable: {$writable_db_cache}</li> </ul> <p>2. A directory to store uploaded files must be created and made writable (see "File Settings" below).</p>
id: <p>1. File dan direktori berikut (dan isinya) harus dibuat dapat ditulis:</p> <ul> <li><tt>config.inc.php</tt> dapat ditulis (opsional): {$writable_config}</li> <li><tt>public/</tt> dapat ditulis: {$writable_public}</li> <li><tt>cache/</tt> dapat ditulis: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> dapat ditulis: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> dapat ditulis: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> dapat ditulis: {$writable_db_cache}</li> </ul> <p>2. Direktori untuk menyimpan file yang diunggah harus dibuat dan dibuat dapat ditulis (lihat "Pengaturan File" di bawah).</p>
it_it: <p>1. I file e le cartelle seguenti (ed i loro contenuti) devono essere scrivibili:</p><ul><li><tt>config.inc.php</tt> è scrivibile (opzionale): {$writable_config}</li><li><tt>public/</tt> è scrivibile: {$writable_public}</li><li><tt>cache/</tt> è scrivibile: {$writable_cache}</li><li><tt>cache/t_cache/</tt> è scrivibile: {$writable_templates_cache}</li><li><tt>cache/t_compile/</tt> è scrivibile: {$writable_templates_compile}</li><li><tt>cache/_db</tt> è scrivibile: {$writable_db_cache}</li></ul><p>2. Deve essere creata e resa scrivibile una cartella per conservare i file caricati (vedi "Settaggi dei File" sotto).</p>
mk: <p> 1 Следните датотеки и директориуми (и нивната содржина) мора да бидат напишани: </p> <ul> <li><tt>config.inc.php</tt> може да се напише (по избор): {$writable_config}</li> <li><tt>јавно /</tt> може да се запише: {$writable_public}</li> <li><tt>кешот /</tt> може да се запише: {$writable_cache}</li> <li><tt>кеш меморијата / t_cache /</tt> може да се запише: {$writable_templates_cache}</li> <li><tt> кеш меморијата / t_compile /</tt> може да се запише: {$writable_templates_compile}</li> <li><tt>кеш меморијата / _db </tt> може да се запише: {$writable_db_cache}</li> </ul> <p>2. Именикот за зачувување на подигнатите датотеки мора да биде креиран и да се запишува (видете „Подесувања на датотека“ подолу). </p>
nb_no: <p>1. De følgende filene og mappene (og deres innhold) må være overskrivbare:</p> <ul> <li><tt>config.inc.php</tt> er overskrivbar (valgfritt): {$writable_config}</li> <li><tt>public/</tt> er overskrivbar: {$writable_public}</li> <li><tt>cache/</tt> er overskrivbar: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> er overskrivbar: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> er overskrivbar: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> er overskrivbar: {$writable_db_cache}</li> </ul> <p>2. Det må lages en mappe for å lagre opplastede filer. Mappen må være overskrivbar. (Se «Filinnstillinger» under).</p>
pl_pl: <p>1. Następujące pliki i foldery (oraz ich zawartość) muszą być możliwe do zapisania:</p> <ul> <li><tt>config.inc.php</tt> jest możliwy do zapisania (opcjonalnie): {$writable_config}</li> <li><tt>public/</tt> jest możliwy do zapisania: {$writable_public}</li> <li><tt>cache/</tt> jest możliwy do zapisania: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> jest możliwy do zapisania: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> jest możliwy do zapisania: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> jest możliwy do zapisania: {$writable_db_cache}</li> </ul> <p>2. Aby zachować załadowane pliki stwórz folder możliwy do zapisania (popatrz na "ustawienia plików" poniżej).</p>
pt_br: <p>1. Os seguintes arquivos e pastas (e seus conteúdos) devem possuir permissão de escrita:</p> <ul> <li><tt>config.inc.php</tt> com permissão (opcional): {$writable_config}</li> <li><tt>public/</tt> com permissão: {$writable_public}</li> <li><tt>cache/</tt> com permissão: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> com permissão: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> com permissão: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> com permissão: {$writable_db_cache}</li> </ul> <p>2. Uma pasta para armazenar as submissões deve ser criado e deve possuir permissão de escrita (veja "Configurações de arquivo" a seguir).</p>
pt_pt: <p>1. Os seguintes ficheiros e diretórios (e os seus conteúdos) devem ser editáveis:</p> <ul> <li><tt>config.inc.php</tt> é editável (opcional): {$writable_config}</li> <li><tt>public/</tt> é editável: {$writable_public}</li> <li><tt>cache/</tt> é editável: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> é editável: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> é editável: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> é editável: {$writable_db_cache}</li> </ul> <p>2. Um diretório para armazenar ficheiros deve ser criado e tornado editável (ver "Configurações Ficheiro" abaixo).</p>
ro: <p>1. Următoarele fișiere și directoare (și conținutul lor) trebuie să fie inscriptibile:</p> <ul> <li><tt>config.inc.php</tt> este inscriptibil (opțional): {$writable_config}</li> <li><tt>public/</tt> este inscriptibil: {$writable_public}</li> <li><tt>cache/</tt> este inscriptibil: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> este inscriptibil: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> este inscriptibil: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> este inscriptibil: {$writable_db_cache}</li> </ul> <p>2. Un director pentru a stoca fișierele încărcate trebuie să fie creat și făcut inscriptibil (a se vedea "Setări fișier" de mai jos).</p>
ru_ru: <p>1. Следующие файлы и каталоги (и их содержимое) должно быть сделано доступным для записи:</p> <ul> <li><tt>config.inc.php</tt> доступен для записи (не обязательно): {$writable_config}</li> <li><tt>public/</tt> доступен для записи: {$writable_public}</li> <li><tt>cache/</tt> доступен для записи: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> доступен для записи: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> доступен для записи: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> доступен для записи: {$writable_db_cache}</li> </ul> <p>2. Каталог для хранения загруженных на сервер файлов должен быть создан и сделан доступным для записи(смотри «Настройки файлов» ниже).</p>
sl_si: <p>1. Naslednje datoteke in direktoriji (in njihova vsebina) morajo biti zapisljivi: </p> <ul> <li><tt>config.inc.php</tt> je zapisljiv (neobvezno): {$writable_config}</li> <li><tt>public/</tt> je zapisljiv: {$writable_public}</li> <li><tt>cache/</tt> je zapisljiv: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> je zapisljiv: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> je zapisljiv: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> je zapisljiv: {$writable_db_cache}</li> </ul> <p>2. Direktorij za shranjevanje naloženih datotek mora biti ustvarjen in zapisljiv (glej "Nastavitve datotek" spodaj).</p>
tr: <p>1. Aşağıdaki dosyalar ve dizinler (ve içerikleri) yazılabilir hale getirilmelidir:</p> <ul> <li> <tt>config.inc.php</tt> yazılabilir mi (isteğe bağlı): {$writeable_config}</li> <li> <tt>public /</tt> yazılabilir mi : {$writeable_public}</li> <li> <tt>önbellek /</tt> yazılabilir mi : {$writeable_cache}</li> <li> <tt>önbellek / t_cache /</tt> yazılabilir mi : {$writeable_templates_cache}</li> <li> <tt>cache / t_compile /</tt> yazılabilir mi : {$writeable_templates_compile}</li> <li> <tt>önbellek / _db</tt> yazılabilir mi : {$writeable_db_cache}</li> </ul> <p> 2. Yüklenen dosyaların saklanacağı bir dizin oluşturulmalı ve yazılabilir hale getirilmelidir (aşağıdaki "Dosya Ayarları" bölümüne bakın).</p>
uk_ua: <p>1. Наступні файли і каталоги (та їх вміст) потрібно зробити доступними для запису:</p> <ul> <li><tt>config.inc.php</tt> доступний для запису (не обов'язково): {$writable_config}</li> <li><tt>public/</tt> доступний для запису: {$writable_public}</li> <li><tt>cache/</tt> доступний для запису: {$writable_cache}</li> <li><tt>cache/t_cache/</tt> доступний для запису: {$writable_templates_cache}</li> <li><tt>cache/t_compile/</tt> доступний для запису: {$writable_templates_compile}</li> <li><tt>cache/_db</tt> доступний для запису: {$writable_db_cache}</li> </ul> <p>2. Каталог для збереження завантажених на сервер файлів має бути створений та до нього має бути доступ для запису (дивись "Налаштування файлів" нижче).</p>

# installer.preInstallationInstructionsTitle
source: Pre-Installation Steps
bg: Стъпки преди инсталиране
ca_es: Passos previs a la instal·lació
cs_cz: Kroky před instalací
da_dk: Før-installations-foranstaltninger
de: Schritte vor der Installation
es: Pasos para preinstalación
fa: مراحل پیش از نصب
fi_fi: Esiasennuksen vaiheet
fr_fr: Étapes de pré-installation
gd_gb: Ceuman ro-stàlaidh
gl: Antes da instalación
hr: Koraci prije instalacije
hu: Telepítés előtti lépések
id: Langkah Pra-Instalasi
it_it: Passaggi per la pre-Installazione
mk: Чекори пред инсталација
nb_no: Steg før installasjon
pl_pl: Kroki preinstalacyjne
pt_br: Antes de instalar
pt_pt: Passos de Pré-Instalação
ro: Pași de preinstalare
ru_ru: Шаги подготовки к установке
sl_si: Koraki pred namestitvijo
tr: Kurulum Öncesi Adımlar
uk_ua: Кроки підготовки до встановлення
