Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# catalog.category.heading
source: All Books
bg: Всички книги
ca_es: Tots els llibres
cs_cz: Všechny knihy
da_dk: Alle bøger
de: Alle Bücher
es: Todos los libros
fa: همه کتاب‌ها
fi_fi: Kaikki kirjat
fr_fr: Tous les livres
gd_gb: A h-uile leabhar
gl: Todos os libros
hr: Sve knjige
hu: Összes könyv
id: Semua Buku
it_it: Tutti i libri
nb_no: Alle bøker
pl_pl: Wszystkie książki
pt_br: Todos os livros
pt_pt: Todos os Livros
ro: Toate cărțile
ru_ru: Все книги
sl_si: Vse knjige
sv_se: Alla böcker
tr: Tüm Kitaplar
uk_ua: Усі книги

# catalog.noTitlesNew
source: No new releases are available at this time.
bg: В момента няма налични нови издания.
ca_es: No hi ha cap novetat en aquest moment.
cs_cz: V tuto chvíli nejsou dostupné žádné novinky.
da_dk: Der er ingen nye udgivelser i øjeblikket.
de: Zur Zeit sind keine neuen Veröffentlichungen verfügbar.
es: No está disponible ninguna nueva publicación en este momento.
fa: هیچ انتشار تازه‌ای در حال حاضر وجود ندارد.
fi_fi: Uutuuksia ei saatavilla tällä hetkellä.
fr_fr: Aucune nouveauté n’est disponible pour l’instant.
gd_gb: Chan eil foillseachadh ùr sam bith ri fhaighinn aig an àm seo.
gl: Non hai novidades dispoñibles neste momento.
hr: Trenutno nema novih objavljenih naslova.
hu: Jelenleg nem állnak rendelkezésre új megjelenések.
id: Tidak ada terbitan baru yang tersedia saat ini.
it_it: Nessuna nuova uscita è disponibile al momento.
mk: Во моментов нема нови изданија.
nb_no: Ingen nye utgivelser er tilgjengelig for øyeblikket.
pl_pl: Brak dostępnych nowych wydań w tym momencie.
pt_br: Sem novos títulos disponíveis neste momento.
pt_pt: Sem novos lançamentos disponíveis.
ro: Momentan niciun articol nou nu este valabil.
ru_ru: На данный момент новых релизов нет.
sl_si: Trenutno ni na voljo nobene nove izdaje.
sv_se: Inga nya utgivningar är tillgängliga för tillfället.
tr: Şu anda yeni yayın mevcut değil.
uk_ua: Недоступно нових релізів на цей час.

# catalog.manage.filter.searchByAuthorOrTitle
source: Search by title or author
bg: Търсене по заглавие или автор
ca_es: Cercar per títol o autor/a
cs_cz: Vyhledat podle názvu nebo autora
da_dk: Søg efter titel eller forfatter
de: Nach Titel oder Autor/in suchen
es: Buscar por título o autor
fa: جستجو بر اساس عنوان یا نویسنده
fi_fi: Hae nimekkeen tai kirjoittajan mukaan
fr_fr: Recherche par titre ou par auteur·e
gd_gb: Lorg a-rèir tiotail no ùghdair
gl: Buscar por título ou autor
hr: Pretraži po naslovu ili autoru
hu: Cím vagy szerző szerinti keresés
id: Cari berdasarkan judul atau penulis
it_it: Cerca per titolo o autore
mk: Пребарување по наслов или автор
nb_no: Søk etter tittel og forfatter
pl_pl: Szukaj po tytule lub autorze
pt_br: Busca por título ou autor
pt_pt: Pesquisar por título ou autor
ro: Căutați după titlu sau autor
ru_ru: Поиск по названию или автору
sl_si: Iskanje po naslovu ali avtorju
sv_se: Sök efter titel och författare
tr: Başlığa veya yazara göre ara
uk_ua: Пошук за автором або назвою

# catalog.manage.feature.seriesNewRelease
source: New release in series
bg: Ново издание в серията (колекцията)
ca_es: Nova publicació en series
cs_cz: Novinka v edici
da_dk: Ny udgivelse i serie
de: Neuerscheinung in der Reihe
es: Nueva publicación en series
fa: انتشار تازه در مجموعه‌ها
fi_fi: Uutuus sarjassa
fr_fr: Nouveauté dans la collection
gd_gb: Sgaoileadh ùr san t-sreath
gl: Novidade na colección
hr: Novo izdanje u nizu
hu: Új megjelenés a sorozatban
id: Terbitan baru di seri
it_it: Nuova uscita nelle collane
mk: Ново издание во сериите
nb_no: Ny utgivelse i serie
pl_pl: Nowe wydanie w serii
pt_br: Lançamento em séries
pt_pt: Novo lançamento na série
ro: Articol nou în serii
ru_ru: Новое издание в сериях
sl_si: Nova izdaja v zbirki
sv_se: Ny utgivning i serie
tr: Dizideki yeni yayın
uk_ua: Новий реліз у серії

# catalog.manage.feature.categoryNewRelease
source: New release in category
bg: Ново издание в категорията
ca_es: Nova publicació en categoria
cs_cz: Novinka v kategorii
da_dk: Ny udgivelse i kategori
de: Neuerscheinung in der Kategorie
es: Nueva publicación en categoría
fa: انتشار جدید در دسته‌بندی
fi_fi: Uutuus kategoriassa
fr_fr: Nouveauté dans la catégorie
gd_gb: Sgaoileadh ùr san roinn-seòrsa
gl: Novidade na categoría
hr: Novo izdanje u kategoriji
hu: Új megjelenés a kategóriában
id: Terbitan baru di kategori
it_it: Nuova uscita nella categoria
mk: Ново издание во категоријата
nb_no: Ny utgivelse i kategori
pl_pl: Nowe wydanie w kategorii
pt_br: Lançamento na categoria
pt_pt: Novo lançamento na categoria
ro: Articol nou în categorie
ru_ru: Новое издание в категории
sl_si: Nova izdaja v kategoriji
sv_se: Ny utgivning i kategori
tr: Bölümdeki yeni yayın
uk_ua: Новий реліз у категорії

# catalog.manage.feature.newRelease
source: New release
bg: Ново издание
ca_es: Nova publicació
cs_cz: Novinka
da_dk: Ny udgivelse
de: Neuerscheinung
es: Nueva publicación
fa: انتشار تازه
fi_fi: Uutuus
fr_fr: Nouveauté
gd_gb: Air ùr-fhoillseachadh
gl: Novidade
hr: Novo izdanje
hu: Új megjelenés
id: Terbitan Baru
it_it: Nuova uscita
mk: Ново издание
nb_no: Ny utgivelse
pl_pl: Nowe wydanie
pt_br: Lançamento
pt_pt: Novo lançamento
ro: Articol nou
ru_ru: Новое издание
sl_si: Nova izdaja
sv_se: Ny utgivning
tr: Yeni yayın
uk_ua: Новий реліз

# catalog.manage.newReleaseSuccess
source: Monograph is marked as a new release.
bg: Монографията е отбелязана като ново издание.
ca_es: Monografia marcada com a nou llançament.
cs_cz: Monografie je označena jako novinka.
da_dk: Monografi er markeret som en ny udgivelse.
de: Die Monographie wurde als Neuerscheinung gekennzeichnet.
es: Monografía marcada como nuevo lanzamiento.
fa: جلد به عنوان انتشار تازه نشان شده.
fi_fi: Kirja on merkitty uutuudeksi.
fr_fr: La monographie est marquée comme une nouveauté.
gd_gb: Chaidh am monograf a chomharradh mar sgaoileadh ùr.
gl: Monografía marcada como novidade.
hr: Monografija je označena kao novo izdanje.
hu: A kiadvány új megjelenésként van megjelölve.
id: Monograf ditandai sebagai terbitan baru.
it_it: Libro selezionato come nuova uscita.
mk: Монографијата е означена како ново издание.
nb_no: Boken er markert som en ny utgivelse.
pl_pl: Monografia oznaczona jako nowe wydanie.
pt_br: A monografia está marcada como um novo lançamento.
pt_pt: A monografia encontra-se marcada como novo lançamento.
ro: Monografia este marcată ca articol nou.
ru_ru: Монография отмечена как новое издание.
sl_si: Monografska publikacija je označena kot nova izdaja.
sv_se: Boken är markerad som en ny utgivning.
tr: Yazı yeni yayın olarak işaretlenmiştir.
uk_ua: Монографію позначено як "Новий реліз"

# catalog.manage.seriesFeatured
source: Featured in series
bg: Препоръчани в серията (колекцията)
ca_es: Destacat en sèries
cs_cz: Doporučené v edici
da_dk: Udvalgt i serier
de: Gefeaturet in Reihe
es: Destacado en series
fa: برجسته در مجموعه
fi_fi: Esiteltävät sarjassa
fr_fr: A la une dans la collection
gd_gb: Brosnaichte san t-sreath
gl: Destaque na colección
hr: Istaknuto u nizu
hu: Válogatás a sorozatban
id: Unggulan di seri
it_it: Nelle collane
mk: Избрана во серии
nb_no: Utvalgt i serier
pl_pl: Polecane w serii
pt_br: Série em destaque
pt_pt: Série em Destaque
ro: Evidențiat în serii
ru_ru: Популярные в серии
sl_si: Izbrano v zbirki
tr: Dizide öne çıkanlar
uk_ua: Рекомендовані в серії

# catalog.manage.categoryFeatured
source: Featured in category
bg: Препоръчани в категорията
ca_es: Destacat en categoria
cs_cz: Doporučené v kategorii
da_dk: Udvalgt i kategori
de: Gefeaturet in Kategorie
es: Destacado en categoría
fa: برجسته در دسته‌بندی
fi_fi: Esiteltävät kategoriassa
fr_fr: À la une dans la catégorie
gd_gb: Brosnaichte san roinn-seòrsa
gl: Destaque na categoría
hr: Istaknuto u kategoriji
hu: Válogatás a kategóriában
id: Unggulan di kategori
it_it: In evidenza
mk: Избрана во категорија
nb_no: Utvalgt i kategori
pl_pl: Polecane w kategorii
pt_br: Categoria em destaque
pt_pt: Categoria em Destaque
ro: Evidențiat în categorie
ru_ru: Популярные в категории
sl_si: Izbrano v kategoriji
tr: Bölümde öne çıkan
uk_ua: Рекомендовані в категорії

# catalog.manage.featured
source: Featured
bg: Препоръчани
ca_es: Destacat
cs_cz: Doporučené
da_dk: Udvalgt
de: Gefeaturet
es: Destacado
fa: برجسته
fi_fi: Esittelyssä
fr_fr: À la une
gd_gb: Brosnaichte
gl: Destaque
hr: Istaknuto
hu: Válogatás
id: Unggulan
it_it: In Evidenza
mk: Избрана
nb_no: Utvalgt
pl_pl: Polecane
pt_br: Destaque
pt_pt: Destaque
ro: Evidențiat
ru_ru: Популярный(е)
sl_si: Izbrano
tr: Öne Çıkan
uk_ua: Рекомендовані

# catalog.manage.noMonographs
source: There are no assigned monographs.
bg: Няма асоциирани монографии.
ca_es: No hi ha monografies assignades.
cs_cz: Nejsou přiděleny žádné monografie.
da_dk: Der er ingen tildelte monografier.
de: Es liegen keine Ihnen zugewiesenen Monographien vor.
el_gr: Δεν υπάρχουν ανατιθέμενες μονογραφίες.
es: No existen monografías asignadas.
fa: هیچ جلدی انتخاب نشده.
fi_fi: Ei osoitettuja kirjoja.
fr_fr: Aucune monographie n’a été assignée.
gd_gb: Chan eil monograf ann a chaidh iomruineadh.
gl: Non hai monografías asignadas.
hr: Nema dodijeljenih monografija.
hu: Nincsenek hozzárendelt kiadványok.
id: Tidak ada monograf yang dipilih.
it_it: Non ci sono Monografie assegnate.
mk: Нема доделени монографии.
nb_no: Det er ingen tildelte monografier.
pl_pl: Brak przypisanych monografii.
pt_br: Nenhuma monografia designada.
pt_pt: Nenhuma monografia selecionada.
ro: Nu există monografii atribuite.
ru_ru: Нет назначенных монографий.
sl_si: Ni dodeljenih monografskih publikacij.
sv_se: Det finns inga böcker tilldelade.
tr: Atanmış yazı yok.
uk_ua: Відсутні призначені монографії.

# catalog.manage.manageCategories
source: Manage Categories
bg: Управление на категории
ca_es: Administra les categories
cs_cz: Spravovat kategorie
da_dk: Administrér kategorier
de: Kategorien verwalten
el_gr: Διαχείριση Κατηγοριών
es: Gestionar categorías
fa: مدیریت دسته‌بندی‌ها
fi_fi: Hallinnoi kategorioita
fr_fr: Gérer les catégories
gd_gb: Stiùirich na roinnean-seòrsa
gl: Xestionar categorías
hr: Upravljaj kategorijama
hu: Kategóriák kezelése
id: Kelola Kategori
it_it: Gestione delle categorie
mk: Управувајте со категории
nb_no: Administrer kategorier
pl_pl: Zarządzaj kategoriami
pt_br: Administrar categorias
pt_pt: Gerir Categorias
ro: Gestionați categoriile
ru_ru: Управлять Категориями
sl_si: Upravljanje kategorij
sv_se: Hantera kategorier
tr: Kategorileri Yönetin
uk_ua: Керувати категоріями

# catalog.manage.manageSeries
source: Manage Series
bg: Управление на серии (колекции)
ca_es: Administra les col·leccions
cs_cz: Spravovat edice
da_dk: Administrér serien
de: Reihen verwalten
el_gr: Διαχείριση Σειρών
es: Gestionar colecciones
fa: مدیریت مجموعه‌ها
fi_fi: Hallinnoi sarjoja
fr_fr: Gérer la collection
gd_gb: Stiùirich an sreath
gl: Xestionar coleccións
hr: Upravljaj nizovima
hu: Sorozatok kezelése
id: Kelola Seri
it_it: Gestione della collana
mk: Управувајте со серии
nb_no: Administrer serier
pl_pl: Zarządzaj serią
pt_br: Administrar séries
pt_pt: Gerir Séries
ro: Gestionați colecțiile
ru_ru: Управлять Сериями
sl_si: Upravljanje zbirk
sv_se: Hantera serier
tr: Diziyi Yönet
uk_ua: Керувати серіями

# catalog.manage.newRelease
source: Release
bg: Издание (заглавие)
ca_es: Llançament
cs_cz: Publikace
da_dk: Udgivelse
de: Ausgabe
el_gr: Νέες Κυκλοφορίες
es: Publicación
fa: نشر
fi_fi: Uutuus
fr_fr: Lancement
gd_gb: Sgaoil
gl: Publicación
hr: Nova izdanja
hu: Megjelenés
id: Terbitan
it_it: Pubblicazione
mk: Отпушти
nb_no: Utgivelse
pl_pl: Wydanie
pt_br: Lançamento
pt_pt: Lançamento
ro: Publicare
ru_ru: Релиз (версия)
sl_si: Izdaja
sv_se: Utgivning
tr: Serbest bırak
uk_ua: Реліз

# catalog.manage.placeIntoCarousel
source: Carousel
bg: Превъртащ се дисплей
ca_es: Carrusel
cs_cz: Kolotoč
da_dk: Karrusel
de: Karussell
es: Carrusel
fa: کاروسل
fi_fi: Karuselli
fr_fr: Carrousel
gd_gb: An timcheallan
gl: Carrusel
hr: Vrtuljak
hu: Listás megjelenítés
id: Karousel
it_it: Carosello
mk: Вртелешка
nb_no: Karusell
pl_pl: Karuzela
pt_br: Carrossel
pt_pt: Carrossel
ro: Carusel
ru_ru: Карусель
sl_si: Vrtilni meni
sv_se: Karusell
tr: Dönme Dolap
uk_ua: Карусель

# catalog.selectCategory
source: Select Category
bg: Избиране на категория
ca_es: Selecciona una categoria
cs_cz: Vybrat kategorii
da_dk: Vælg kategori
de: Wählen Sie eine Kategorie aus
el_gr: Επιλέξτε Κατηγορία
es: Seleccionar categoría
fa: انتخاب دسته‌بندی
fi_fi: Valitse kategoria
fr_fr: Sélectionner une catégorie
gd_gb: Tagh roinn-seòrsa
gl: Seleccionar categoría
hr: Odaberi kategoriju
hu: Kategória kiválasztása
id: Pilih Kategori
it_it: Scegli una categoria
mk: Селектирај категорија
nb_no: Velg kategori
pl_pl: Wybierz kategorię
pt_br: Escolher categoria
pt_pt: Selecionar Categoria
ro: Selectați categoria
ru_ru: Выбрать Категорию
sl_si: Izberi kategorijo
sv_se: Välj kategori
tr: Bölüm seç
uk_ua: Оберіть категорію

# catalog.selectSeries
source: Select Series
bg: Избиране на серия (колекция)
ca_es: Selecciona una col·lecció
cs_cz: Vybrat edici
da_dk: Vælg serier
de: Wählen Sie eine Reihe aus
el_gr: Επιλέξτε Σειρά
es: Seleccionar colección
fa: انتخاب مجموعه‌ها
fi_fi: Valitse sarja
fr_fr: Sélectionner une collection
gd_gb: Tagh sreath
gl: Seleccionar colección
hr: Odaberi niz
hu: Sorozat kiválasztása
id: Pilih Seri
it_it: Scegli una collana
mk: Селектирај серии
nb_no: Velg serie
pl_pl: Wybrane serie
pt_br: Escolher série
pt_pt: Selecionar Série
ro: Selectați colecția
ru_ru: Выбрать серии
sl_si: Izberi zbirko
sv_se: Välj serie
tr: Dizi Seçin
uk_ua: Оберіть серію

# catalog.manage.series.printIssn
source: Print ISSN
bg: Печатен ISSN
ca_es: ISSN imprès
cs_cz: ISSN tisk
es: ISSN impreso
fa: ISSN چاپی
fi_fi: Painetun kirjan ISSN
fr_fr: ISSN imprimé
gd_gb: ISSN clò-bhualaidh
gl: ISSN de impresión
hu: Nyomtatott ISSN
id: ISSN Cetak
mk: Печати ИССН
nb_no: ISSN for trykt utgave
pl_pl: ISSN druku
pt_br: ISSN impresso
pt_pt: ISSN impresso
ro: ISSN printat
ru_ru: ISSN печатной версии
sl_si: Tiskane izdaje ISSN
tr: ISSN'yi yazdır
uk_ua: Друкований ISSN

# catalog.manage.series.onlineIssn
source: Online ISSN
bg: Онлайн ISSN
ca_es: ISSN en línia
es: ISSN en línea
fa: ISSN آنلاین
fi_fi: Verkkokirjan ISSN
fr_fr: ISSN numérique
gd_gb: ISSN air loidhne
gl: ISSN en liña
id: ISSN Daring
mk: Интернет ИССН
nb_no: ISSN for nettutgave
pl_pl: ISSN wersji online
pt_br: ISSN online
pt_pt: ISSN online
ro: ISSN online
ru_ru: ISSN онлайн-версии
sl_si: E-ISSN
tr: Çevrimiçi ISSN
uk_ua: Електронний ISSN

# catalog.manage.series.issn.equalValidation
source: Online and print ISSN must not be the same.
bg: Онлайн и печатен ISSN не трябва да са еднакви.
ca_es: L'ISSN en línia i el de la versió impresa no poden ser iguals.
cs_cz: Tištěné a online ISSN nemohou být stejné.
da_dk: Online og print ISSN må ikke være det samme.
de: Online- und Print-ISSN dürfen nicht gleich sein.
es: El ISSN en línea y el de la versión impresa no pueden ser iguales.
fa: ISSN چاپی و آنلاین نباید یکسان باشد.
fi_fi: Verkkokirjan ja painetun kirjan ISSN-tunnusten tulee erota toisistaan.
fr_fr: L’ISSN numérique et l’ISSN imprimé ne doivent pas être identiques.
gd_gb: Chan fhaod an ISSN clò-bhualaidh agus an ISSN air loidhne a bhith co-ionann.
gl: O ISSN en liña e o de impresión non debe ser o mesmo.
hr: Online i print ISSN ne smiju biti isti.
hu: Az online és a nyomtatott ISSN nem lehet azonos.
id: ISSN daring dan cetak tidak boleh sama.
it_it: Online e print ISSN non devono essere identici.
mk: ИССН преку Интернет и за печатење не смее да биде исто.
nb_no: ISSN for nettutgave og for trykt utgave kan ikke være like.
pl_pl: ISSN druku i ISSN wersji online nie mogą być takie same.
pt_br: O ISSN online e o impresso não podem ser os mesmos.
pt_pt: O ISSN impresso e o online devem ser diferentes.
ro: ISSN-ul online și cel printat nu trebuie să fie la fel.
ru_ru: Онлайн и печатный ISSN не должны быть одинаковыми.
sl_si: Številki ISSN tiskane in spletne izdaje ne smeta biti enaki.
sv_se: Online- och print-ISSN får inte matcha.
tr: Çevrimiçi ve basılı ISSN aynı olmamalıdır.
uk_ua: Електронний і друкований ISSN-и мають відрізнятися.

# catalog.manage.series.issn.validation
source: Please enter a valid ISSN.
bg: Моля, въведете валиден ISSN.
ca_es: Introduïu un ISSN vàlid.
cs_cz: Prosím vložte platné ISSN.
da_dk: Indtast et gyldigt ISSN.
de: Bitte geben Sie eine gültige ISSN an.
es: Introduzca un ISSN válido.
fa: لطفاً یک ISSN معتبر وارد کنید.
fi_fi: Anna kelvollinen ISSN.
fr_fr: Veuillez saisir un ISSN valide.
gd_gb: Cuir a-steach ISSN dligheach.
gl: Insira un ISSN válido.
hr: Unesite važeći ISSN.
hu: Kérjük, adjon meg egy érvényes ISSN-t.
id: Harap masukkan ISSN yang valid.
it_it: indicare un ISSN valido.
mk: Внесете важечки ИССН.
nb_no: Legg inn et gyldig ISSN.
pl_pl: Proszę, wprowadź prawidłowy ISSN.
pt_br: Insira um ISSN válido.
pt_pt: Insira um ISSN válido.
ro: Vă rugăm introduceți un ISSN valid.
ru_ru: Пожалуйста, введите правильный ISSN.
sl_si: Vnesite veljavno številko ISSN.
sv_se: Ange ett giltigt ISSN.
tr: Lütfen geçerli bir ISSN girin.
uk_ua: Введіть корректний ISSN.

# catalog.manage.series
source: Series
bg: Серии (колекции)
ca_es: Sèries
cs_cz: Edice
da_dk: Serier
de: Reihe
el_gr: Σειρές
es: Colección
fa: مجموعه‌ها
fi_fi: Sarja
fr_fr: Collection
gd_gb: Sreath
gl: Colección
hr: Nizovi
hu: Sorozatok
id: Seri
it_it: Collane
mk: Серии
nb_no: Serier
pl_pl: Serie
pt_br: Séries
pt_pt: Série
ro: Colecție
ru_ru: Серии
sl_si: Zbirka
sv_se: Serier
tr: Dizi
uk_ua: Серії

# catalog.manage.category
source: Category
bg: Категория
ca_es: Categoria
cs_cz: Kategorie
da_dk: Kategori
de: Kategorie
el_gr: Κατηγορία
es: Categoría
fa: دسته‌بندی
fi_fi: Kategoria
fr_fr: Catégorie
gd_gb: Roinn-seòrsa
gl: Categorías
hr: Kategorija
hu: Kategória
id: Kategori
it_it: Categorie
mk: Категорија
nb_no: Kategori
pl_pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ro: Categorie
ru_ru: Категория
sl_si: Kategorija
sv_se: Kategori
tr: Kategori
uk_ua: Категорія

# catalog.manage.newReleases
source: New Releases
bg: Нови заглавия
ca_es: Nous llançaments
cs_cz: Novinky
da_dk: Nye udgivelser
de: Neuerscheinungen
el_gr: Νέες Κυκλοφορίες
es: Novedades
fa: تازه‌ها
fi_fi: Uutuudet
fr_fr: Nouveautés
gd_gb: Air ùr-fhoillseachadh
gl: Novidades
hr: Nova izdanja
hu: Új megjelenések
id: Terbitan Baru
it_it: In primo piano
mk: Нови изданија
nb_no: Nye utgivelser
pl_pl: Nowe wydania
pt_br: Lançamentos
pt_pt: Novos Lançamentos
ro: Articole noi
ru_ru: Новые издания
sl_si: Nove izdaje
sv_se: Nya utgivningar
tr: Yeni Yayınlar
uk_ua: Нові релізи

# catalog.manage
source: Catalog Management
bg: Управление на каталога
ca_es: Administració del catàleg
cs_cz: Správa katalogu
da_dk: Katalogstyring
de: Katalogverwaltung
el_gr: Διαχείριση Καταλόγου
es: Gestión del catálogo
fa: مدیریت کاتالوگ
fi_fi: Luettelon hallinnointi
fr_fr: Gestion du catalogue
gd_gb: Stiùireadh a’ chatalog
gl: Xestión do catálogo
hr: Uređivanje kataloga
hu: Katalógus kezelése
id: Manajemen Katalog
it_it: Gestione del Catalogo
mk: Управување со каталог
nb_no: Kataloghåndtering
pl_pl: Zarządzanie katalogiem
pt_br: Administração do catálogo
pt_pt: Gestão do Catálogo
ro: Administrarea catalogului
ru_ru: Управление Каталогом
sl_si: Upravljanje kataloga
sv_se: Kataloghantering
tr: Fihrist Yönetimi
uk_ua: Управління каталогом

# series.path
source: Path
bg: Път
ca_es: Ruta
cs_cz: Cesta
da_dk: Sti
de: Pfad
el_gr: Διαδρομή
es: Ruta
fa: مسیر
fi_fi: Polku
fr_fr: Chemin d’accès
gd_gb: Slighe
gl: Ruta
hr: Putanja
hu: Elérési útvonal
id: Jalur Berkas
it_it: Percorso
mk: Патека
nb_no: Sti
pl_pl: Ścieżka
pt_br: Caminho
pt_pt: Caminho
ro: Rută
ru_ru: Путь
sl_si: Pot publikacije
sv_se: Sökväg
tr: Yol
uk_ua: Шлях

# series.series
source: Series
bg: Серии (колекции)
ca_es: Sèries
cs_cz: Edice
da_dk: Serier
de: Reihe
el_gr: Σειρές
es: Colección
fa: مجموعه‌ها
fi_fi: Sarja
fr_fr: Collections
gd_gb: Sreath
gl: Colección
hr: Nizovi
hu: Sorozatok
id: Seri
it_it: Collana
mk: Серии
nb_no: Serier
pl_pl: Serie
pt_br: Séries
pt_pt: Séries
ro: Colecție
ru_ru: Серии
sl_si: Zbirka
sv_se: Serier
tr: Dizi
uk_ua: Серії

# grid.reviewAttachments.availableFiles
source: Available Files
bg: Достъпни файлове
ca_es: Fitxers disponibles
cs_cz: Dostupné soubory
da_dk: Tilgængelige filer
de: Verfügbare Dateien
el_gr: Διαθέσιμα Αρχεία
es: Ficheros disponibles
fi_fi: Saatavilla olevat tiedostot
fr_fr: Fichiers disponibles
gd_gb: Faidhlichean a tha ri làimh
gl: Arquivos dispoñibeis
hr: Dostupne datoteke
hu: Elérhető fájlok
id: File Tersedia
it_it: File disponibili
mk: Достапни датотеки
nb_no: Tilgjengelige filer
pl_pl: Dostępne pliki
pt_br: Arquivos disponíveis
pt_pt: Ficheiros disponíveis
ro: Fișiere disponibile
ru_ru: Доступные файлы
sl_si: Razpoložljive datoteke
sv_se: Tillgängliga filer
tr: Kullanılabilir Dosyalar
uk_ua: Доступні файли

# grid.reviewAttachments.add
source: Add Attachment to Review
bg: Добавяне на прикачен файл към рецензията
ca_es: Afegeix un fitxer adjunt a la revisió
cs_cz: Přidat přílohu k posouzení
da_dk: Tilføj vedhæftet fil til bedømmelse
de: Füge dem Gutachten einen Anhang hinzu
el_gr: Προσθήκη Συνημμένου για Αξιολόγηση
es: Añadir archivo a la revisión
fa: اضافه کردن ضمیمه به بررسی
fi_fi: Lisää arviointiin liite
fr_fr: Ajouter une pièce jointe à l’évaluation
gd_gb: Cuir ceanglachan ris an lèirmheas
gl: Engadir arquivo á revisión
hr: Dodaj privitak recenziji
hu: Csatolmány hozzáadása a lektori véleményhez
id: Tambahkan Lampiran untuk Ditinjau
it_it: Aggiungi un allegato alla recensione
mk: Додадете прилог на прегледот
nb_no: Legg til vedleg til fagfellevurdering
pl_pl: Dodaj załącznik do recenzji
pt_br: Incluir anexo à avaliação
pt_pt: Adicionar Anexo à Revisão
ro: Adăugați un atașament acestei revizii
ru_ru: Добавить вложение к рецензии
sl_si: Dodaj priponko recenziji
sv_se: Lägg till bilaga till granskning
tr: Değerlendirmeye Ek Dosya İlave Et
uk_ua: Додати вкладення до рецензії

# grid.action.submissionEmail
source: Click to read this email
bg: Кликнете, за да прочетете този имейл
ca_es: Feu clic per llegir aquest correu electrònic
cs_cz: Kliknutím přečtete tuto e-mailovou zprávu
da_dk: Klik for at læse denne e-mail
de: Zum Lesen der E-Mail bitte klicken
el_gr: Επιλέξτε για να διαβάσετε αυτό το email
es: Hacer clic para leer el correo electrónico
fa: کلیک جهت خواندن این ایمیل
fi_fi: Klikkaa lukeaksesi tämän sähköpostin
fr_fr: Cliquer pour lire ce courriel
gd_gb: Dèan briogadh airson am post-d seo a leughadh
gl: Fai clic para ler este correo electrónico
hr: Kliknite da biste pročitali ovu e-poruku
hu: Kattintson az e-mail elolvasásához
id: Klik untuk membaca email ini
it_it: Clicca per leggere questa email
mk: Кликнете за да ја прочитате оваа е-пошта
nb_no: Trykk for å lese denne e-posten
pl_pl: Kliknij, aby przeczytać email
pt_br: Clique para ler o e-mail
pt_pt: Clique para ler o e-mail
ro: Clicați pentru a citi acest email
ru_ru: Нажмите чтобы прочитать это письмо
sl_si: Klikni za ogled e-poštnega sporočila
sv_se: Tryck för att läsa detta e-mail
tr: Bu e-postayı okumak için tıklayın
uk_ua: Натиснути, щоб прочитати цей електронний лист
