Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# installer.installationInstructions
source: <p>Thank you for downloading the Public Knowledge Project's <strong>Open Monograph Press {$version}</strong>. Before proceeding, please read the <a href="{$baseUrl}/docs/README.md">README</a> file included with this software. For more information about the Public Knowledge Project and its software projects, please visit the <a href="https://pkp.sfu.ca/" target="_blank">PKP web site</a>. If you have bug reports or technical support inquiries about Open Monograph Press, see the <a href="https://forum.pkp.sfu.ca" target="_blank">support forum</a> or visit PKP's online <a href="https://github.com/pkp/pkp-lib/issues/" target="_blank">bug reporting system</a>. Although the support forum is the preferred method of contact, you can also email the team at <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
bg: <p>Благодарим ви, че изтеглихте <strong>Open Monograph Press {$version}</strong> на Public Knowledge Project. Преди да продължите, моля, прочетете файла <a href="{$baseUrl}/README.md">README</a>, включен в този софтуер. За повече информация относно проекта Public Knowledge и неговите софтуерни проекти, моля, посетете <a href="https://pkp.sfu.ca/" target="_blank">уеб сайта на PKP</a>. Ако имате доклади за грешки или запитвания за техническа поддръжка относно Open Monograph Press, вижте <a href="https://forum.pkp.sfu.ca" target="_blank">форума за поддръжка</a> или посетете PKP онлайн <a href="https://github.com/pkp/pkp-lib/issues/" target="_blank">система за докладване на грешки</a>. Въпреки че форумът за поддръжка е предпочитаният метод за контакт, можете също да изпратите имейл на екипа на <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
cs_cz: <p>Děkujeme, že jste si stáhli publikaci <strong>Open Monograph Press {$version}</strong> projektu Public Knowledge. Než budete pokračovat, přečtěte si prosím soubor <a href="{$baseUrl}/docs/README">README</a>, který je součástí tohoto softwaru. Další informace o projektu Public Knowledge Project a jeho softwarových projektech naleznete na <a href="http://pkp.sfu.ca/" target="_blank">webových stránkách PKP</a>. Máte-li dotazy týkající se hlášení chyb nebo technické podpory pro Open Monograph Press, podívejte se na <a href="http://forum.pkp.sfu.ca" target="_blank">fórum podpory</a> nebo navštivte online <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">systém hlášení chyb</a> PKP. Ačkoli je fórum podpory preferovaným způsobem kontaktu, můžete také poslat e-mail týmu na adresu <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
da_dk: <p>Tak fordi du downloadede the Public Knowledge Project's <strong>Open Monograph Press {$version}</strong>. Før du fortsætter, skal du læse filen <a href="{$baseUrl}/docs/README.md">README</a>, der følger med denne software. For at få mere information om Public Knowledge Project og dets softwareprojekter, kan du besøge <a href="https://pkp.sfu.ca/" target="_blank">PKP web site</a>. Hvis du har fejlrapporter eller teknisk support-henvendelser om Open Monograph Press, kan du se på <a href="https://forum.pkp.sfu.ca" target="_blank">supportforum</a> eller besøge PKP's online <a href="https://github.com/pkp/pkp-lib/issues/" target="_blank">fejlrapporteringssystem</a>. Selvom supportforummet er den foretrukne kontaktform, kan du også e-maile teamet via <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
de: <p>Danke, dass Sie <strong>Open Monograph Press {$version}</strong> des Public Knowledge Project heruntergeladen haben. Bitte lesen Sie die in der Software enthaltene <a href="{$baseUrl}/docs/README">README</a> -Datei, bevor Sie fortfahren. Mehr Informationen über das das Public Knowledge Project und seine Softwareprojekte finden Sie auf der PKP-Website <a href="http://pkp.sfu.ca/" target="_blank">PKP web site</a>. Wenn Sie einen Bug melden möchten oder technischen Support für Open Monograph Press benötigen, wenden Sie sich bitte an unser: <a href="http://pkp.sfu.ca/support/forum" target="_blank">support forum</a> oder besuchen Sie das online <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">Bug Reporting System</a> von PKP. Wir empfehlen Ihnen zwar, über das Supportforum Kontakt zu uns aufzunehmen, Sie können aber eine E-Mail an unser Team schreiben: <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
el_gr: <p>Thank you for downloading the Public Knowledge Project's <strong>Open Monograph Press {$version}</strong>. Before proceeding, please read the <a href="{$baseUrl}/docs/README">README</a> file included with this software. For more information about the Public Knowledge Project and its software projects, please visit the <a href="http://pkp.sfu.ca/" target="_blank">PKP web site</a>. If you have bug reports or technical support inquiries about Open Monograph Press, see the <a href="http://forum.pkp.sfu.ca" target="_blank">support forum</a> or visit PKP's online <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">bug reporting system</a>. Although the support forum is the preferred method of contact, you can also email the team at <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <h4>Upgrade</h4> <p>If you are upgrading an existing installation of OMP 0.x, <a href="{$upgradeUrl}">click here</a> to proceed.</p>
es: <p>Gracias por descargar <strong>Open Monograph Press {$version}</strong> de Public Knowledge Project. Antes de continuar lea el archivo <a href="{$baseUrl}/docs/README">README</a> incluido con el software. Para obtener más información sobre Public Knowledge Project y sus proyectos de software visite la <a href="http://pkp.sfu.ca/" target="_blank">página web de PKP</a>. Si tiene dudas sobre los informes de errores o soporte técnico de Open Monograph Press visite el <a href="http://forum.pkp.sfu.ca" target="_blank">foro de ayuda</a> o el <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">sistema de informes de errores</a> en línea de PKP. Aunque el foro de ayuda es el mejor método de contacto también puede mandar un correo electrónico al equipo a <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
fa: از دانلود و انتخاب OMP متشکریم. قبل از شروع فرآیند حتماً راهنمای نصب را از طریق وبسایت PKP مطالعه نمایید.
fr_fr: <p>Merci d’avoir téléchargé <strong>Open Monograph Press {$version}</strong> du Public Knowledge Project. Avant de poursuivre, veuillez lire le fichier <a href="{$baseUrl}/docs/README">README</a> inclus dans ce logiciel. Pour plus d’informations sur le Public Knowledge Project et ses projets logiciels, veuillez consulter le <a href="https://pkp.sfu.ca/" target="_blank">site web PKP</a>. Si vous avez des rapports de bogues ou des demandes d’assistance technique concernant Open Monograph Press, consultez le <a href="https://forum.pkp.sfu.ca" target="_blank">forum d’assistance</a> ou le <a href="https://github.com/pkp/pkp-lib/issues/" target="_blank">système de rapport de bogues</a> en ligne de PKP. Bien que le forum d’assistance soit la méthode de contact préférée, vous pouvez également envoyer un courriel à l’équipe à l’adresse <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
gl: <p>Grazas por descargar <strong>Open Monograph Press {$version}</strong> do Public Knowledge Project. Antes de continuar, lea o arquivo <a href="{$baseUrl}/README">README</a> incluído neste software. Para obter máis información sobre o Public Knowledge Project e os seus proxectos, visite o <a href="http://pkp.sfu.ca/" target="_blank">sitio web de PKP</a>. Se tes informes de erros ou consultas de asistencia técnica sobre Open Monograph Press, consulta o <a href="http://forum.pkp.sfu.ca" target="_blank">foro de asistencia</a> ou visita o <a href ="http://pkp.sfu.ca/bugzilla/" target = "_blank">sistema de notificación de erros</a>. Aínda que o foro de asistencia é o método de contacto preferido, tamén podes enviar un correo electrónico ao equipo en <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
hr: <p>Hvala što ste preuzeli <strong>Open Monograph Press {$version}</strong> projekta Public Knowledge Project. Prije nastavka pročitajte datoteku <a href="{$baseUrl}/docs/README.md">README</a> koja je uključena u ovaj softver. Za više informacija o Projektu javnog znanja i njegovim softverskim projektima posjetite <a href="https://pkp.sfu.ca/" target="_blank">web-mjesto PKP-a</a>. Ako imate izvješća o greškama ili upite o tehničkoj podršci za Open Monograph Press, pogledajte <a href="https://forum.pkp.sfu.ca" target="_blank">forum za podršku</a> ili posjetite PKP-ov online < href="https://github.com/pkp/pkp-lib/issues/" target="_blank">sustav za prijavu grešaka</a>. Iako je forum za podršku preferirani način kontaktiranja, timu također možete poslati e-poruku na <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
hu: <p>Köszönjük, hogy letöltötte a Public Knowledge Project <strong>Open Monograph Press {$version}</strong> verziójú szoftverét. Mielőtt folytatná, kérjük, olvassa el a szoftverhez mellékelt <a href="{$baseUrl}/README">README</a> fájlt. A Public Knowledge Projectről és a szoftverprojektjeiről további információkat a <a href="http://pkp.sfu.ca/" target="_blank">PKP weboldalán</a> talál. Ha hibabejelentése vagy technikai támogatási kérdése van az Open Monograph Press-szel kapcsolatban, keresse fel a <a href="http://forum.pkp.sfu.ca" target="_blank">támogatási fórumot</a>, vagy látogasson el a PKP online <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">hibabejelentő rendszerébe</a>. Bár a támogatási fórum az előnyben részesített kapcsolattartási mód, a <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a> címre is küldhet e-mailt a csapatnak.</p>
id: <p>Terima kasih telah mengunduh <strong>Open Monograph Press {$version}</strong> dari Public Knowledge Project. Sebelum melanjutkan, harap baca file<a href="{$baseUrl}/README.md">BACA SAYA</a> yang disertakan dengan perangkat lunak ini. Untuk informasi lebih lanjut tentang Public Knowledge Project dan proyek perangkat lunaknya, silakan kunjungi <a href="https://pkp.sfu.ca/" target="_blank">situs web PKP</a>. Jika Anda memiliki laporan bug atau pertanyaan dukungan teknis tentang Open Monograph Press, lihat <a href="https://forum.pkp.sfu.ca" target="_blank">forum dukungan</a> atau kunjungi <a href="https://github.com/pkp/pkp-lib/issues/" target="_blank">sistem pelaporan bug</a> daring PKP. Meskipun forum dukungan adalah metode kontak yang lebih disukai, Anda juga dapat mengirim email ke tim di <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
it_it: <p>Grazie per aver scaricato <strong>Open Monograph Press {$version}</strong> del Public Knowledge Project. Prima di continuare, leggi il file <a href="{$baseUrl}/docs/README">README</a> incluso in questo software. Per maggiori informazioni sul Public Knowledge Project e i suoi progetti di software, per favore visita il <a href="http://pkp.sfu.ca/" target="_blank">sito web PKP</a>. Se ti imbatti in bug oppure vuoi porre quesiti tecnici su Open Monograph Press, vai sul <a href="http://pkp.sfu.ca/support/forum" target="_blank">forum di supporto</a> oppure visita il <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">sistema di bug reporting</a> online di PKP. Benché il forum di supporto sia il modo preferito per questo tipo di contatti, puoi anche inviare una email al team usando questo indirizzo: <a href="mailto:pkp.contact@gmail.com">pkp.cont</p></p>act@gmail.com</a>.</p><h4>Aggiornamento</h4> <p>Se stai aggiornando una installazione esistente di OMP, <a href="{$upgradeUrl}">clicca qui</a> per procedere.</p>
mk: <p>Ви благодариме што го преземавте Проектот за Јавно Знаење <strong>Отворено Објавување Монографии {$version}</strong>. Пред да продолжите, ве молиме прочитајте го <a href="{$baseUrl}/docs/README.md">ПРОЧИТАЈ МЕ</a> датотеката вклучена во овој софтвер. За повеќе информации за Проектот за јавно знаење и неговите софтверски проекти, посетете ја <a href="https://pkp.sfu.ca/" target="_blank">PKP веб страната</a>. Ако имате извештаи за грешки или прашања за техничка поддршка за Отворено Објавување Монографии, видете го <a href="https://forum.pkp.sfu.ca" target="_blank">форум за поддршка</a> или посетете PKP's онлајн<a href="https://github.com/pkp/pkp-lib/issues/" target="_blank">систем за пријавување грешки</a>. Иако форумот за поддршка е претпочитан начин за контакт, можете исто така да испратите е-пошта до тимот на <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
nb_no: <p>Takk for at du lastet ned the Public Knowledge Projects <strong>Open Monograph Press {$version}</strong>. Før du fortsetter, vennligst les <a href="{$baseUrl}/docs/README">README</a> filen som følger med denne programvaren. For mer informasjon om the Public Knowledge Project og dets programvareprosjekter, se <a href="http://pkp.sfu.ca/" target="_blank">PKPs nettside</a>. Hvis du har en feilmelding eller trenger teknisk brukerstøtte for OMP, se <a href="http://forum.pkp.sfu.ca" target="_blank">supportforumet</a> eller besøk PKPs nettbaserte <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">feilrapporteringssystem</a>. Selv om supportforumet er den foretrukne måten å ta kontakt på, kan du også sende e-post til teamet på <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
pt_br: <p>Obrigado por baixar a <strong>Open Monograph Press {$version}</strong> do Public Knowledge Project. Antes de continuar, leia o arquivo <a href="{$baseUrl}/docs/README.md">README</a> incluído com este software. Para obter mais informações sobre o Public Knowledge Project e seus projetos de software, visite o <a href="https://pkp.sfu.ca/" target="_blank">site do PKP</a>. Se você tiver relatórios de bugs ou perguntas de suporte técnico sobre a Open Monograph Press, consulte o <a href="https://forum.pkp.sfu.ca" target="_blank">fórum de suporte</a> ou visite o <a href="https://forum.pkp.sfu.ca" target="_blank">fórum de suporte</a> ou visite o PKP on-line < a href="https://github.com/pkp/pkp-lib/issues/" target="_blank">sistema de relatório de bug</a>. Embora o fórum de suporte seja o método preferencial de contato, você também pode enviar um e-mail para a equipe em <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
pt_pt: <p>Obrigado por transferir o <strong>Open Monograph Press {$version}</strong> do Public Knowledge Project. Antes de continuar, por favor leia o ficheiro <a href="{$baseUrl}/docs/README">README.md</a> incluído neste software. Para mais informações sobre o Public Knowledge Project e os seus projetos de software, visite o <a href="http://pkp.sfu.ca/" target="_blank">website do PKP</a>. Se tiver algum relatório de erros ou pedidos de suporte técnico sobre o Open Monograph Press, veja o <a href="https://forum.pkp.sfu.ca" target="_blank">forum de suporte</a> ou visite o <a href="https://pkp.sfu.ca/bugzillagithub.com/pkp/pkp-lib/issues/" target="_blank">sistema de relatório de erros</a> online do PKP. Apesar do fórum de suporte ser o método preferencial de contacto, pode também enviar um e-mail para a equipa através do <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
ro: <p>Vă mulțumim că ați descărcat Public Knowledge Project's <strong>Open Monograph Press {$version}</strong>. Înainte de a continua, vă rugăm citiți cu atenție fișierul <a href="{$baseUrl}/README.md"> README</a> care este inclus în acest software. Pentru mai multe informații despre Public Knowledge Project și proiectele sale software, vă rugăm vizitați <a href="https://pkp.sfu.ca/" target="_blank"> websiteul PKP </a>. Dacă aveți un raport de eroare sau aveți nevoie de asistență tehnică pentru Open Monograph Press, vedeți <a href="https://forum.pkp.sfu.ca" target="_blank"> forumul de asistență </a> sau vizitați PKP online pentru <a href="https://github.com/pkp/pkp-lib/issues/" target="_blank"> sistemul de raport de eroare</a>. Deși forumul de asistență este metoda preferată de contactare, puteți de asemenea să trimiteți un email echipei la <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
ru_ru: <p>Благодарим Вас за скачивание <strong>Open Monograph Press</strong>, разработанной в рамках Public Knowledge Project. Перед продолжением, пожалуйста, прочтите файлы <a href="{$baseUrl}/docs/README.md">README</a> идущие с этим программным обеспечением. Более подробную информацию о Public Knowledge Project и их проектах в области программного обеспечения вы можете узнать, посетив <a href="http://pkp.sfu.ca/" target="_blank">веб-сайт PKP</a>. Если вы обнаружили ошибки или у вас есть вопросы к технической поддержке о Open Journal Systems, посмотрите <a href="http://forum.pkp.sfu.ca" target="_blank">форум поддержки</a> или посетите онлайновую <a href="https://github.com/pkp/pkp-lib#issues" target="_blank">систему регистрации ошибок</a> PKP. Хотя обращение в форум поддержки является предпочтительным способом связи, вы также можете отправить сообщение команде проекта на адрес <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
tr: <p>Kamu Bilgisi Projesi’nin <strong>Açık Kitap Sistemleri {$version} programını</strong> indirdiğiniz için teşekkür ederiz. Devam etmeden önce, lütfen bu yazılımla birlikte gelen <a href="{$baseUrl}/docs/README">README</a> dosyasını okuyun. Kamu Bilgisi Projesi ve yazılım projeleri hakkında daha fazla bilgi için lütfen <a href="http://pkp.sfu.ca/" target="_blank">PKP web sitesini</a> ziyaret edin. Açık Kitap Sistemleri ile ilgili hata raporlarınız veya teknik destek sorularınız varsa, <a href="http://forum.pkp.sfu.ca" target="_blank">destek forumuna bakın</a> veya PKP'nin çevrimiçi <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">hata raporlama sistemini</a> ziyaret edin. Destek forumu tercih edilen iletişim yöntemi olsa da ekibe <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a> adresinden de e-posta gönderebilirsiniz.</p>
uk_ua: <p>Дякуємо, що завантажили <strong>Open Monograph Press {$version}</strong> виробництва Public Knowledge Project. Перед тим, як продовжити, будь ласка, прочитайте файл <a href="{$baseUrl}/docs/README.md">README</a>, включений до цього дистрибутиву. Для того, щоб дізнатися більше про Public Knowledge Project і розроблені ним програмні пакети, будь ласка, завітайте на <a href="https://pkp.sfu.ca/" target="_blank">вебсайт PKP</a>. Якщо Ви маєте звіти про помилки або запити до служби підтримки Open Monograph Press, дивіться <a href="https://forum.pkp.sfu.ca" target="_blank">форум підтримки</a> або завітайте до онлайнової служби PKP <a href="https://github.com/pkp/pkp-lib/issues/" target="_blank">система звітування про помилки</a>. Хоча форум підтримки є пріоритетним методом контакту з розробниками, Ви можете також написати розробникам листа на адресу <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p>
