Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# catalog.manage.seriesDescription
source: Click 'Feature', then the star to select a featured book for this series; drag and drop to order. Series are identified with an editor(s) and a series title, within a category or independently.
bg: Кликнете върху „Препоръчани“, след това върху звездата, за да изберете представена книга за тази серия (колекция); плъзнете и пуснете, за да промените подредбата.. Сериите се идентифицират с редактор(и) и заглавие на серия, в рамките на категория или независимо.
ca_es: Feu clic a «Funció» i després a l'estrella per seleccionar un llibre destacat en aquesta categoria. Arrossegueu-lo i deixeu-lo anar per ordenar-lo. Les col·leccions s'identifiquen amb un editor/a (o editors/ores) i un títol de col·lecció, dins d'una categoria o com a obra independent.
cs_cz: Klikněte na "Důležité". Hvězdičkou označíte danou knihu jako důležitou v rámci její kategorie. Kliknutím a tažením můžete měnit pořadí. Edice se vyznačují tím, že je spravuje jeden editor a že mají společný název řady - buď v rámci kategorie nebo nezávisle.
da_dk: Klik på "Udvælg" og derefter på stjernen for at vælge en fremhævet bog til denne serie; træk og slip for at bestille. Serier identificeres med en redaktør og en serietitel inden for en kategori eller uafhængigt.
de: Wenn Sie innerhalb der Reihe ein Buch als empfehlenswert hervorheben möchten, klicken Sie zuerst auf den Icon 'Empfehlen' (rechts unterhalb dieser Erklärung) und dann auf das jeweilige Sternchen. Mit Drag and Drop können Sie die Reihenfolge festlegen, in der die empfohlenen Titel anzeigt werden.<p> Reihen lassen sich stets über den/die Herausgeber/in und Titel identifizieren, sie können einer Kategorie zugeordnet sein, müssen es aber nicht.
el_gr: Επιλέξτε 'Εμφάνιση', έπειτα το αστέρι για την επιλογή εμφάνισης του βιβλίου σε αυτή τη Σειρά, σύρετε και αφήστε την εικόνα για να αλλάξετε τη σειρά εμφάνισης. Οι Σειρές αναγνωρίζονται από τον/ους επιμελητή/ες και έναν τίτλο σειράς, μέσα σε μια κατηγορία ή ανεξάρτητα.
es: Haga clic en "Destacar" y después en la estrella para seleccionar un libro destacado de la colección; arrastre y suelte para ordenarlo. La colección se identifica con un título de editor/as y de serie, dentro de una categoría o independientemente.
fa: روی گزینه «ویژگی‌» کلیک کرده و سپس ستار را برای انتخاب یک کتاب ویژه برای این مجموعه بزنید.
fi_fi: Klikkaa "Esittele"-kohtaa ja sen jälkeen tähteä valitaksesi tämän sarjan esiteltävän kirjan; muuta järjestystä vetämällä ja pudottamalla. Toimittajan/toimittajien nimet ja sarjan nimeke ovat sarjan tunnisteita sekä kategorian sisällä että yksittäisinä.
fr_fr: Cliquez sur « À la une », puis sur l’étoile pour sélectionner un livre à la une de cette collection ; glissez-déposez pour l’ordonner. Les collections sont identifiées par un ou plusieurs éditeur(s) et un titre de collection, au sein d’une catégorie ou indépendamment.
gd_gb: Briog air “Brosnaich” agus an uairsin air an rionnag airson leabhar brosnaichte a thaghadh dhan t-sreath seo; dèan slaodadh is leigeil às airson an t-òrdugh atharrachadh. Tha deasaiche(an) agus tiotal an t-sreatha co-cheangailte ri sreath, am broinn roinn-seòrsa no an neo-eisimeileachd.
gl: Fai clic en "Destacar" e despois na estrela para destacar un libro desta colección; arrastra e solta para ordenalo. As coleccións identifícanse cun editor/a e un título da colección, dentro dunha categoría ou de forma independente.
hr: Pritisnite 'Feature', zatim zvjezdicu za odabir istaknute knjige za ovaj niz; povucite i ispustite kako biste naručili. Nizovi su identificirani urednikom(ima) i naslovom niza, unutar kategorije ili neovisno.
hu: Kattintson a "Válogatás"-ra , majd a csillagra, hogy kiválassza a sorozat Válogatásra szánt könyvét; húzással sorba rendezheti őket. A sorozatokat a szerkesztő(k) és a sorozat címe azonosítja egy kategórián belül vagy önállóan.
id: Klik 'Unggulan', lalu klik bintang untuk memilih buku unggulan untuk seri ini; seret dan lepas untuk menyusun. Seri diidentifikasi dengan editor dan judul seri, dalam suatu kategori atau secara terpisah.
it_it: Clicca su 'Funzione' e poi sulla stella per scegliere un libro in evidenza per questa collana; trascina e rilascia per ordinare. Le collane vengonon identificate con il nome del curatore e con il titolo della collana, all'interno o meno di una categoria.
mk: Кликнете на „Функција“, а потоа на ѕвездата за да изберете избрана книга за оваа серија; влечете и пуштајте по нарачка. Сериите се идентификуваат со уредник (и) и наслов на серија, во категорија или независно.
nb_no: Klikk "Velg" og deretter stjernen for å velge en utvalgt bok for denne serien; dra og slipp for å bestille. Serier identifiseres av en redaktør og en serietittel innenfor en kategori, eller uavhengig.
pl_pl: Kliknij "zamieść", następnie gwiazdkę, aby wybrać oznaczoną książkę dla tej serii; przeciągnij i upuść, aby zamówić. Serie są zidentyfikowane z redaktorem (lub redaktorami) i tytułem serii, zależnie lub niezależnie od kategorii.
pt_br: Clique em 'Destacar', em seguida a estrela para escolher um livro em destaque para esta série; arraste e solte para ordenar. Séries são identificadas com o(s) editor(es) e o título da série, dentro da categoria ou independentemente.
pt_pt: Clique "Destacar" e depois a estrela para selecionar um livro nesta série; arraste para ordenar. As séries são identificadas com um editor e um título, com ou sem categoria.
ro: Clicați pe „Caracteristici”, apoi pe steluță pentru a selecta o carte care apare în această categorie. Trăgeți-o și lăsați-o pentru a o comanda. Colecția este identificată cu ajutorul unui editor și al unui titlu de serii dintr-o categorie sau în mod independent.
ru_ru: Нажмите кнопку " Особенности", а затем звезду, чтобы выбрать нужную книгу для этой серии; перетащите ее по порядку. Серия обозначается редактором(ами) и названием серии, в пределах категории или независимо друг от друга.
sl_si: Kliknite ‚Prikaži‘ in nato zvezdico, da izberete knjigo za to zbirko; povlecite in spustite za razvrščanje. Zbirke so označene z imenom urednika (urednikov) in naslovom zbirke znotraj kategorije ali samostojno.
tr: Bu dizi için öne çıkan bir kitap seçmek için 'Özellik'i ve ardından yıldızı tıklayın; sıralamak için sürükleyin ve bırakın. Diziler, bir bölüm içinde veya bağımsız olarak bir editör (ler) ve bir dizi başlığı ile tanımlanır.
uk_ua: Натисніть кнопку "Особливості", потім зірочку, щоб вибрати потрібну книгу для цієї серії; перетаскуйте вверх і вниз для впорядкування. Серії ідентифікуються з редактором(ами) й назвою серії, у межах категорії або незалежно від неї.

# catalog.manage.categoryDescription
source: Click 'Feature', then the star to select a featured book for this category; drag and drop to order.
bg: Кликнете върху „Препоръчани“, след това върху звездата, за да изберете препоръчана книга за тази категория; плъзнете и пуснете, за да промените подредбата.
ca_es: Feu clic a «Funció» i després a l'estrella per seleccionar un llibre destacat en aquesta categoria. Arrossegueu-lo i deixeu-lo anar per ordenar-lo.
cs_cz: Klikněte na "Důležité". Hvězdičkou označíte danou knihu jako důležitou v rámci její kategorie. Kliknutím a tažením můžete měnit pořadí.
da_dk: Klik på 'Udvælg' og derefter på stjernen for at vælge en fremhævet bog til denne kategori; træk og slip for at bestille.
de: Um ein Buch auszuwählen, das Sie in der jeweiligen Kategorie besonders empfehlen möchten, klicken Sie zunächst auf den Icon 'Empfehlen' (rechts unterhalb dieser Erklärung) und dann auf das Sternchen. Mit Drag and Drop legen Sie die Reihenfolge der angezeigten empfohlenen Titel fest.
el_gr: Επιλέξτε 'Εμφάνιση', έπειτα το αστέρι για την επιλογή εμφάνισης του βιβλίου σε αυτή την κατηγορία. Σύρετε και αφήστε την εικόνα για να αλλάξετε τη σειρά.
es: Haz clic en "destacar"; después haz clic en la estrella para seleccionar un libro destacado para esta categoría; arrastra y y suelta para ordenar.
fa: روی دکمه «ویژگی» کلید کنید و سپس برای انتخاب کتاب جهت ویژه این دسته‌بندی ستاره را بزنید.
fi_fi: Klikkaa "Esittele"-kohtaa ja sen jälkeen tähteä valitaksesi tämän kategorian esiteltävän kirjan; muuta järjestystä vetämällä ja pudottamalla.
fr_fr: Cliquez sur « A la une », puis sur l’étoile pour sélectionner un livre à la une dans cette catégorie ; faites glisser le livre pour le trier.
gd_gb: Briog air “Brosnaich” agus an uairsin air an rionnag airson leabhar brosnaichte a thaghadh dhan roinn-seòrsa seo; dèan slaodadh is leigeil às airson an t-òrdugh atharrachadh.
gl: Fai clic en "Destacar" e logo na estrela para destacar un libro desta categoría; arrastra e solta para ordenar.
hr: Pritisnite 'Feature', zatim zvjezdicu za odabir istaknute knjige za ovu kategoriju; povucite i ispustite kako biste naručili.
hu: Kattintson a "Válogatás"-ra, majd a csillagra, hogy kiválasszon egy válogatásra szánt könyvet ebben a kategóriában; húzással sorba rendezheti őket.
id: Klik 'Unggulan', lalu bintang untuk memilih buku unggulan untuk kategori ini; seret dan lepas untuk menyusun.
it_it: Clicca su 'Funzione' e poi sulla stella per scegliere un libro in evidenza per questa categoria; trascina e rilascia per ordinare.
mk: Кликнете на „Функција“, а потоа на ѕвездата за да изберете избрана книга за оваа категорија; влечете и пуштете по нарачка.
nb_no: Klikk på 'Velg' og deretter på stjernen for å velge en utvalgt bok for denne kategorien; dra og slipp for å bestille.
pl_pl: Kliknij "zamieść", następnie gwiazdkę, aby wybrać oznaczoną książkę dla tej kategorii; przeciągnij i upuść, aby zamówić.
pt_br: Clique em 'Destacar', em seguida a estrela para escolher um livro em destaque para esta categoria; arraste e solte para ordenar.
pt_pt: Clique em "Destacar", depois na estrela para selecionar um livro destacado para esta categoria; arraste para ordenar.
ro: Clicați pe „Caracteristici”, apoi pe steluță pentru a selecta o carte care apare în această categorie. Trăgeți-o și lăsați-o pentru a o comanda.
ru_ru: Нажмите кнопку " Особенности", а затем звезду, чтобы выбрать нужную книгу для этой категории; перетащите ее в нужном порядке.
sl_si: Kliknite ‚Prikaži‘ in nato zvezdico, da izberete knjigo za to kategorijo; povlecite in spustite za razvrščanje.
tr: Bu bölüm için öne çıkan bir kitap seçmek için 'Özellik'i ve ardından yıldızı tıklayın; sıralamak için sürükleyin ve bırakın.
uk_ua: Натисніть кнопку "Особливості", потім зірочку, щоб вибрати потрібну книгу для цієї категорії; перетаскуйте вверх і вниз для в порядкування.

# catalog.manage.homepageDescription
source: The cover image of selected books appears toward the top of the homepage as a scrollable set. Click 'Feature', then the star to add a book to the carousel; click the exclamation point to feature as a new release; drag and drop to order.
bg: Изображението на корицата на избраните книги се появява в горната част на началната страница като набор с възможност за превъртане. Кликнете върху „Препоръчани“, след това върху звездата, за да добавите книга към превъртащия се дисплей; щракнете върху удивителния знак, за да я представите като нова версия; плъзнете и пуснете, за да промените подредбата.
ca_es: La imatge de la portada dels llibres seleccionats apareix al principi de la pàgina d'inici com una selecció que es pot desplaçar. Feu clic a «Funció» i després a l'estrella per afegir un llibre al carrusel; feu clic al signe d'exclamació per destacar-lo com a nou llançament. Arrossegueu-lo i deixeu-lo anar per ordenar-lo.
cs_cz: Obálky vybraných knih se zobrazují v horní části úvodní stránky - jako skupina obrázků, které lze posouvat. Klikněte na "Důležité". Hvězdičkou přidáte knihu do kolotoče, pomocí vykřičníku ji zařadíte do skupiny "právě vydáno". Kliknutím a tažením můžete měnit pořadí.
da_dk: Forsidebilledet af udvalgte bøger vises øverst på hjemmesiden som en scrolbar opsætning. Klik på 'Udvælg' og derefter på stjernen for at tilføje en bog til karrusellen; klik på udråbstegn for at markere, at det er en ny udgivelse; træk og slip for at bestille.
de: Die Umschlagbilder der ausgewählten Bücher erscheinen auf der Homepage als scrollbare Liste. Klicken Sie auf den Icon 'Empfehlen' (rechts) und anschließend auf das entsprechende Sternchen, um ein Buch dem Karussell hinzuzufügen, und auf das Ausrufezeichen, wenn Sie es unter der Rubrik 'Neuerscheinungen" erscheinen soll. Durch Drag and Drop können Sie die Reihenfolge festlegen, in der die Bücher angezeigt werden.
el_gr: Οι εικόνες με τα εξώφυλλα των επιλεγμένων βιβλίων εμφανίζεται στο πάνω μέρος της αρχικής σελίδας με τη δυνατότητα περιστροφής των εικόνων (carousel). Επιλέξτε 'Εμφάνιση', έπειτα επιλέξτε το αστέρι για τη προσθήκη του βιβλίου στο carousel, το εικονίδιο με το θαυμαστικό για την εμφάνιση του στις νέες κυκλοφορίες. Σύρετε και αφήστε την εικόνα για να αλλάξετε τη σειρά.
es: La imagen de portada de los libros seleccionados aparece en la parte superior de la página de inicio como un conjunto desplazable. Haga clic en "Destacar" y después en la estrella para añadir el libro al visor. Haga clic en el signo de exclamación para marcarlo como novedad y arrastre y suelte para ordenarlo.
fa: عکس جلد کتب انتخاب شده بالای صفحه اصلی به عنوان یک مجموعه قابل اسکرول نمایش داده می‌شود. روی گزینه «ویژگی» کلیک کرده و سپس با کلیک بر روی ستاره کتاب را به کاروسل خود اضافه کنید.
fi_fi: Valittujen kirjojen kansikuvat näkyvät etusivun yläosassa vieritettävänä joukkona. Klikkaa ensin "Esittele"-kohtaa ja sitten tähteä lisätäksesi kirjan karuselliin; klikkaa huutomerkkiä merkitäksesi julkaisun uutuudeksi; muuta järjestystä vetämällä ja pudottamalla.
fr_fr: L’image de couverture des livres sélectionnés est affichée en haut de la page d’accueil sous la forme d’un ensemble défilant. Cliquez sur « À la une », puis sur l’étoile pour ajouter un livre au carrousel ; cliquez sur le signe d’exclamation pour mettre une nouvelle parutionà la une ; faites glisser le livre pour le trier.
gd_gb: Nochdaidh dealbh còmhdachadh nan leabhraichean a thagh thu mu bhàrr na duilleige-dachaigh ann an seata as urrainnear sgroladh tromhpa. Briog air “Brosnaich” agus an uairsin air an rionnag airson leabhar a chur ris an timcheallan; briog air a’ chlisg-phuing airson a bhrosnachadh mar sgaoileadh ùr; dèan slaodadh is leigeil às airson an t-òrdugh atharrachadh.
gl: A imaxe de portada dos libros seleccionados aparece cara á parte superior da páxina de inicio como un conxunto desprazable. Fai clic en "Destacar" e despois na estrela para engadir un libro ao carrusel; fai clic no signo de exclamación para destacalo como unha novidade e arrastre e solte para ordenalo.
hr: Slika naslovnice odabranih knjiga pojavljuje se prema vrhu početne stranice kao set koji se može pomicati. Pritisnite 'Feature', zatim zvjezdicu za dodavanje knjige na vrtuljak; kliknite na uskličnik da biste ga prikazali kao novo izdanje; povucite i ispustite kako biste naručili.
hu: A kiválasztott könyvek borítóképe a honlap tetején, görgethető elemként jelenik meg. Kattintson a "Válogatásra", majd a csillagra, ha egy könyvet szeretne hozzáadni a listás megjelenítéshez; kattintson a felkiáltójelre, ha új megjelenésként szeretné bemutatni; húzással sorba rendezheti őket.
id: Gambar sampul buku yang dipilih tampil di bagian atas beranda sebagai kumpulan yang dapat digulir. Klik 'Unggulan', lalu bintang untuk menambahkan buku ke carousel; klik tanda seru untuk menampilkan sebagai terbitan baru; seret dan lepas untuk menyusun.
it_it: L'immagine di copertina dei libri selezionati appare nella parte superiore della home page come un insieme scorrevole. Clicca su 'Funzione' e poi sulla stella per aggiungere un libro al carosello; clicca sul punto esclamativo per inserire il libro tra le novità; trascina e rilascia per stabilire un nuovo ordine tra i volumi.
mk: Сликата на корицата на избраните книги се појавува кон горниот дел од почетната страница како сет што може да се движи. Кликнете на „Функција“, а потоа на ѕвездата за да додадете книга во вртелешката; кликнете на извичникот за да се прикаже како ново издание; влечете и пуштете по нарачка.
nb_no: Omslagsbildet til utvalgte bøker vises øverst på nettstedet som et rullbart oppsett. Klikk 'Velg' og deretter stjernen for å legge til en bok i karusellen. klikk på utropstegnet for å indikere at det er en ny utgivelse; dra og slipp for å ordne rekkefølgen.
pl_pl: Okładki wybranych książek pojawią się u góry strony głównej jako zestawienie do przejrzenia. Kliknij "oznacz"; następnie gwiazdkę; aby dodać książkę do karuzeli; kliknij wykrzyknik, aby oznaczyć jako nowo wydane; przeciągnij i upuść, aby zamówić.
pt_br: A capa de livros selecionados aparecerá próximo ao topo da página inicial, com um conjunto rolável. Clique em 'Destacar', e inclua então a estrela para exibir o livro no carrossel; clique o ponto de exclamação para listar como lançamento; arraste e solte para ordenar.
pt_pt: A imagem da capa dos livros selecionados aparecem no topo da página de início como configuração deslizável. Clique em "Destacar", e depois selecione a estrela para adicionar o livro ao carrossel; clique no ponto de exclamação para destacar como novo lançamento; arraste para ordenar.
ro: Imaginea de copertă a cărților selectate apar în partea de sus a paginii principale ca un set derulabil. Clicați pe „Carateristici” apoi pe steluță pentru a adăuga o carte în carusel. Clicați pe punctul de exclamație pentru a evidenția articolul ca unul nou, apoi trageți și lăsați articolul pentru a-l comanda.
ru_ru: Изображение обложки выбранных книг появляется в верхней части главной страницы в виде набора с возможностью прокрутки. Нажмите кнопку " Особенности", затем звезду, чтобы добавить книгу к карусели; щелкните восклицательный знак, чтобы добавить книгу в качестве новой версии; перетащите по порядку.
sl_si: Naslovnica izbranih knjig se pojavi na vrhu domače strani kot drsni meni. Kliknite ‚Prikaži‘ in nato zvezdico, da dodate knjigo v vrtilni meni; kliknite klicaj, da se prikaže v kategoriji nove izdaje; povlecite in spustite za razvrščanje.
tr: Seçilen kitapların kapak resmi, kaydırılabilir bir takım olarak ana sayfanın üst kısmında görünür. Atlı karıncaya kitap eklemek için 'Özellik'i ve ardından yıldızı tıklayın; yeni bir yayın olarak öne çıkarmak için ünlem işaretini tıklayın; sıralamak için sürükleyin ve bırakın.
uk_ua: Зображення обкладинки вибранних книг з'являється у верхній частиніголовної сторінки у вигляді набору з можливістю прокрутки. Натисніть кнопку "Особливості", потім зірочку, щоб додати книгу в карусель; клікніть на знак оклику, щоб позначити новий реліз; перетаскуйте вверх і вниз для впорядкування.

# grid.action.formatAvailable
source: Toggle the availability of this format on and off
bg: Включване и изключване на наличността на този формат
ca_es: El format està disponible i s'ha publicat
cs_cz: Přepinač dostupnosti formátu - vypnout/zapnout
da_dk: Slå tilgængeligheden af dette format til og fra
de: Format ist verfügbar und wurde veröffentlicht
el_gr: Το μορφότυπο είναι διαθέσιμο και έχει δημοσιευθεί
es: El formato está disponible y publicado
fa: تغییر وضعیت موجودی این فرمت
fi_fi: Vaihda tämän muodon saatavuutta (saatavilla/ei saatavilla)
fr_fr: Activer ou désactiver la disponibilité de ce format
gd_gb: Toglaich faotainneachd an fhòrmat air is dheth
gl: Activa e desactiva a dispoñibilidade deste formato
hr: Uključi/isključi dostupnost ovog formata
hu: A formátum elérhetőségének be- és kikapcsolása
id: Aktifkan dan nonaktifkan ketersediaan format ini
it_it: Il formato è disponibile e pubblicato
mk: Вклучете и исклучете ја достапноста на овој формат
nb_no: Steng eller åpne tilgang til dette formatet
pl_pl: Przełączaj dostępność tego formatu
pt_br: Formato disponível e publicado
pt_pt: Ativar e desativar a disponibilidade deste formato
ro: Modificați disponibilitatea acestei formatări pornit/oprit
ru_ru: Включите или выключите доступность этого формата
sl_si: Preklopi med vključeno in izključeno razpoložljivostjo formata
sv_se: Stäng eller öppna tillgängligheten för detta format
tr: Bu biçimin kullanılabilirliğini açın ve kapatın
uk_ua: Увімкнути або вимкнути доступність цього формату

# grid.action.approveProofs
source: View the proofs grid
bg: Преглед на коректурите (одобренията)
ca_es: Visualitza la graella de galerades
cs_cz: Zobrazit tabulku sazeb
da_dk: Se korrekturnet
de: Korrekturfahnen anzeigen
el_gr: Προβολή πλέγματος (grid) τυπογραφικών δοκιμίων
es: Ver cuadrícula de las pruebas
fa: مشاهده گرید اثبات‌ها
fi_fi: Näytä korjausvedosten kehikko
fr_fr: Voir la grille des épreuves
gd_gb: Seall griod nan dearbhan
gl: Ver a grella das probas
hr: Pogledaj tablicu s dokazima
hu: A kiadványformátum felület megtekintése
id: Lihat kisi proof
it_it: Visualizza la griglia delle prove
mk: Погледнете ја мрежата на докази
nb_no: Vis korrekturer
pl_pl: Wyświetl wersję ostateczną
pt_br: Ver grid de provas
pt_pt: Ver grelha de provas
ro: Vezi rama probelor
ru_ru: Просмотреть сетку корректуры
sl_si: Oglej si mrežo vzorcev
sv_se: Visa korrekturer
tr: Prova ızgarasını görüntüleyin
uk_ua: Переглянути сітку коректури

# grid.action.featureMonograph
source: Feature this in the catalog carousel
bg: Препоръчване на това в страницата с каталога
ca_es: Destaca-ho al carrusel del catàleg
cs_cz: Přidat tuto položku do katalogového kolotoče
da_dk: Vis dette i katalogkarusellen
de: Diesen Band in das Karussell aufnehmen
el_gr: Εμφάνιση στο καρουσέλ του καταλόγου
es: Destacar en el carrusel
fa: برجسته کردن این آیتم در کاروسل کاتالوگ
fi_fi: Esittele luettelokarusellissa
fr_fr: Présenter ceci dans le carrousel du catalogue
gd_gb: Nochd seo air timcheallan a’ chatalog
gl: Destacar no carrusel do catálogo
hr: Istaknite ovo na kataloškom vrtuljku
hu: Tegye bele a katalógus Válogatás blokkjába
id: Unggulkan di carousel katalog
it_it: Metti nel carosello del Catalogo
mk: Остави го ова во вртелешката на каталогот
nb_no: Vis dette i katalogkarusellen
pl_pl: Pokaż to jako katalog karuzelowy
pt_br: Destacar isto no carrossel do catálogo
pt_pt: Destacar no carrossel do catálogo
ro: Evidențiați în caruselul catalog
ru_ru: Покажите это в карусели каталога
sl_si: Prikaži v prikazovalniku kataloga
tr: Bunu fihrist gösteriminde öne çıkarın
uk_ua: Показати це в каруселі каталогу

# grid.action.feature
source: Toggle the feature display
bg: Посочване на дисплея с препоръчани
ca_es: Canvia la funció de visualització de pantalla
cs_cz: Přepnout zobrazení funkce
da_dk: Skift funktionsdisplayet
de: Auf die Anzeige empfohlener Bücher umschalten
el_gr: Εναλλαγή εμφάνισης στα προτεινόμενα βιβλία
es: Cambiar visualización de características
fa: تغییر وضعیت نمایش برجسته
fi_fi: Näytä tai piilota esittelynäyttö
fr_fr: Basculer l’affichage des caractéristiques
gd_gb: Toglaich taisbeanadh nan gleus
gl: Alternar a función de visualización
hr: Uključi/isključi prikaz značajki
hu: Váltás a válogatás megjelenítésére
id: Alihkan tampilan fitur
it_it: Cambia la visualizzazione delle caratteristiche
mk: Вклучете го приказот на одликата
nb_no: Koble på funksjonsdisplayet
pl_pl: Przełącz wyświetlaną funkcję
pt_br: Alternar a exibição de destaques
pt_pt: Alternar a disponibilização de destaques
ro: Modificați vizualizarea caracteristicilor
ru_ru: Переключить отображение свойств
sl_si: Preklopi na prikaz funkcij
sv_se: Koppla på funktionsdisplayen
tr: Özellik görünümünü değiştir
uk_ua: Переключити відображення характеристик
