Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# about.submissionPreparationChecklist.description
source: As part of the submission process, authors are required to check off their submission's compliance with all of the following items, and submissions may be returned to authors that do not adhere to these guidelines.
bg: Като част от процеса по изпращане на материали, авторите са длъжни да проверят съответствието на своите материали с всички изброени по-долу елементи и изпратените материали могат да бъдат върнати на автори, които не се придържат към тези насоки.
ca_es: Com a part del procés de la tramesa, els autors/ores han de verificar que compleixen totes les condicions següents. En cas que no se segueixin aquestes instruccions, les trameses es podran retornar als autors/ores.
cs_cz: Jako součást procesu odesílání příspěvku je požadováno, aby autoři zaškrnutím potvrdili, že jejich příspěvek je v souladu se všemi následujícími položkami. Příspěvky, které nebudou v souladu s těmito pravidly, mohou být autorům vráceny.
da_dk: Som en del af indsendelsesprocessen er forfattere forpligtet til at kontrollere, at deres indsendelse er i overensstemmelse med følgende punkter. Indsendelser kan returneres til forfattere, der ikke overholder disse retningslinjer.
de: Während des Einreichungsvorganges werden die Autor/innen dazu aufgefordert zu überprüfen, ob ihr Manuskript alle genannten Anforderungen erfüllt. Manuskripte, die nicht mit den Richtlinien übereinstimmen, können an die Autor/innen zurückgegeben werden.
el_gr: Ως μέρος της διαδικασίας υποβολής, είναι απαραίτητο οι συγγραφείας να ελέγχουν τη συμμόρφωση της υποβολής με όλα τα ακόλουθα τεκμήρια, ενώ οι υποβολές που δεν τηρούν τις Οδηγίες για τους συγγραφείς μπορεί να επιστραφούν στους συγγραφείς.
es: Como parte del proceso de entrega de propuestas, se exige a los autores que comprueben que la propuesta está de acuerdo con todos los siguientes elementos, y las propuestas que no se acojan a estas directrices pueden ser devueltas a los autores.
fa: به عنوان بخشی از فرآیند ارسال نوشته، نویسندگان باید تمامی موارد زیر را رعایت نمایند.
fi_fi: Kirjoittajien tulee vahvistaa, että heidän käsikirjoituksensa noudattaa kaikkia seuraavia kohtia. Jos näitä ohjeita ei noudateta, käsikirjoitus palautetaan kirjoittajalle.
fr_fr: Dans le cadre du processus de soumission, les auteur·e·s doivent vérifier que leur soumission est conforme aux conditions et directives suivantes. Les propositions qui ne les respectent pas peuvent être renvoyées à leurs auteur·e·s.
gd_gb: Mar phàirt dhen phròiseas tagraidh, bidh aig na h-ùghdaran cromag a chur ris na nithean a leanas air fad a dh’innse gu bheil an tagradh aca a’ gèilleadh ri gach aon dhiubh agus mur eil tagradh a’ gèilleadh ris na riaghailtean seo, dh’fhaoidte gun tèid a thilleadh dha na h-ùghdaran.
gl: Como parte do proceso de envío, os autores están obrigados a comprobar o cumprimento do seu envío con todos os seguintes elementos, e os envíos que non cumpran estas directrices poden devolverse aos autores.
hr: Kao dio procesa prijava, autori moraju provjeriti usklađenost svoje prijave sa svim sljedećim predmetima, a prijave se mogu vratiti autorima koji se ne pridržavaju ovih smjernica.
hu: A beküldési folyamat részeként a szerzőknek be kell jelölniük, hogy a kéziratuk megfelel-e az alábbi pontoknak, és a kéziratok visszaküldhetők azoknak a szerzőknek, akik nem tartják be ezeket az irányelveket.
id: Sebagai bagian dari proses submisi, penulis diharuskan untuk memeriksa kepatuhan submisi mereka terhadap semua item berikut, dan submisi dapat dikembalikan ke penulis yang tidak mematuhi pedoman ini.
it_it: Gli autori, prima di caricare sulla piattaforma i loro contributi, sono tenuti a verificare che essi rispettino i criteri elencati di seguito. I testi che non dovessero tenerne conto saranno restituiti agli autori.
mk: Како дел од процесот на доставување, од авторите се бара да ја проверат усогласеноста на поднесувањето со сите следни ставки, а поднесоците може да им бидат вратени на авторите кои не се придржуваат до овие упатства.
nb_no: Som del av innsendingsprosessen må forfatteren krysse av for at innleveringen oppfyller følgende krav, og manuskript som ikke oppfyller kravene og følger retningslinjene, kan bli returnert til forfatteren.
pl_pl: Jako element procesu zgłoszenia autorzy są proszeni o skompletowanie zgłoszenia poprzez załączenie następujących pozycji. Zgłoszenia mogą być zwrócona do autorów, jeśli nie zastosują podanych wskazówek.
pt_br: Como parte do processo de submissão, é necessário que os autores verifiquem que sua submissão atende aos seguintes requisitos, sendo que elas serão devolvidas submissão que não atendam a estas diretrizes.
pt_pt: Como parte do processo de submissão, os autores têm que verificar que cumprem todos os seguintes requisitos nas suas submissões, e as submissões poderão ser enviadas de volta aos autores se não cumprirem estas instruções.
ro: Ca parte a procesului de trimitere a propunerilor, autorii trebuie să verifice conformitatea depunerii lor cu următoarele articole, iar propunerile vor putea fi înapoiate autorilor care nu respectă aceste cerințe.
ru_ru: В качестве одного из этапов процесса отправки авторы должны проверить соответствие их материала всем следующим пунктам, материалы могут быть возвращены авторам, если они не соответствуют этим требованиям.
sl_si: Avtorji morajo med procesom oddaje preveriti, če njihovi prispevki ustrezajo spodnjim zahtevam. V primeru, da ne ustrezajo, so prispevki lahko zavrnjeni.
sv_se: Författare som skickar in bidrag måste kontrollera att bidraget uppfyller följande riktlinjer. Bidrag som inte efterlever riktlinjerna kan komma att skickas tillbaka till författaren.
tr: Gönderi sürecinin bir parçası olarak, yazarların gönderilerinin aşağıdaki maddelere uygunluğunu kontrol etmeleri gerekir ve bu yönergelere uymayan yazarlara gönderileri iade edilebilir.
uk_ua: Під час подання рукопису до журналу автори повинні підтвердити його відповідність усім установленим вимогам, указаним нижче. У разі виявлення невідповідності поданої роботи пунктам цих вимог редакція повертатиме авторам матеріали на доопрацювання.

# about.submissionPreparationChecklist
source: Submission Preparation Checklist
bg: Контролен списък за подготовка на подаването на материали
ca_es: Llista de verificació per preparar trameses
cs_cz: Kontrolní seznam pro přípravu příspěvku
da_dk: Tjekliste til forberedelse af indsendelse
de: Checkliste zur Manuskripteinreichung
el_gr: Λίστα ελέγχου προετοιμασίας υποβολής
es: Lista de comprobación de preparación de propuestas
fa: چک لیست آماده سازی نوشته ارسالی
fi_fi: Käsikirjoituksen lähettämisen tarkistuslista
fr_fr: Liste de vérification de la soumission
gd_gb: Liosta-chromagan ullachadh an tagraidh
gl: Lista de verificación de envíos
hr: Kontrolni popis za pripremu prijava
hu: A beküldés előkészítésének ellenőrzőlistája
id: Daftar Periksa Persiapan Submisi
it_it: Controlli per gli autori
mk: Список за подготовка на поднесоци
nb_no: Sjekkliste for klargjøring av innlevering
pl_pl: Lista kontrolna stanu przygotowania zgłoszenia
pt_br: Verificação da submissão
pt_pt: Verificação da Submissão
ro: Lista de verificare a pregătirii pentru trimiterea propunerilor
ru_ru: Контрольный список подготовки материала к отправке
sl_si: Kontrolni seznam za oddajo prispevka
sv_se: Checklista för bidrag
tr: Gönderi Hazırlık Kontrol Listesi
uk_ua: Вимоги до подання

# about.onlineSubmissions.viewSubmissions
source: view your pending submissions
bg: прегледайте чакащите си заявки
ca_es: veure les trameses pendents
cs_cz: zobrazit vaše rozpracované příspěvky
da_dk: se dine igangværende indsendelser
de: ausständige Einreichungen einsehen
es: Ver sus envíos pendientes
fa: مشاهده ارسال‌های در حال بررسی
fi_fi: katso odottavia käsikirjoituksiasi
fr_fr: Voir vos soumissions en attente
gd_gb: coimhead air na tagraidhean agad a tha ri dhèiligeadh
gl: Ver os seus envíos pendentes
hr: pogledajte svoje prijave na čekanju
hu: függőben lévő beküldések megtekintése
id: lihat submisi tertunda
it_it: verifica lo stato della tua proposta
mk: прегледајте ги вашите поднесоци што чекаат
nb_no: Se dine innleveringer til vurdering
pl_pl: Wyświetl zaległe zgłoszenia
pt_br: visualizar suas submissões pendentes
pt_pt: ver as suas submissões pendentes
ro: Vezi propunerile în așteptare
ru_ru: просмотреть ранее отправленные материалы
sl_si: Poglej svoje čakajoče prispevke
sv_se: se dina pågående bidrag
tr: bekleyen gönderimlerinizi görüntüleyin
uk_ua: переглянути раніше подані матеріали

# about.onlineSubmissions
source: Online Submissions
bg: Онлайн изпращане на материали
ca_es: Trameses en línia
cs_cz: Online příspěvky
da_dk: Online-indsendelser
de: Online-Einreichungen
el_gr: Online υποβολές
es: Envío electrónico de propuestas
fa: ارسالی‌های آنلاین
fi_fi: Käsikirjoituksen lähettäminen verkossa
fr_fr: Soumissions en ligne
gd_gb: Tagraidhean air loidhne
gl: Envíos en liña
hr: Online prijave
hu: Online beküldések
id: Submisi Daring
it_it: Inserimenti online
mk: Поднесоци преку Интернет
nb_no: Online innleveringer
pl_pl: Zgłoszenia online
pt_br: Submissões online
pt_pt: Submissões online
ro: Propuneri online
ru_ru: Подача рукописей онлайн
sl_si: Spletni prispevki
sv_se: Online-bidrag
tr: Çevrimiçi Gönderiler
uk_ua: Онлайнові подання

# about.seriesPolicies
source: Series and Category Policies
bg: Политики за серии (колекции) и категории
ca_es: Col·leccions i polítiques de categoria
cs_cz: Zásady pro edice a kategorie
da_dk: Serie- og kategoripolitikker
de: Richtlinien für Reihen und Kategorien
el_gr: Πολιτικές σειρών και κατηγοριών
es: Políticas de categorías y series
fa: سیاست‌های دسته‌بندی و مجموعه کتاب‌ها
fi_fi: Sarja- ja kategoriakäytännöt
fr_fr: Politiques relatives aux collections et aux catégories
gd_gb: Poileasaidhean a thaobh shreathan is roinnean-seòrsa
gl: Políticas de categorías e coleccións
hr: Pravila nizova i kategorija
hu: Sorozat- és kategória irányelvek
id: Kebijakan Seri dan Kategori
it_it: Policies concernenti le collane e le categorie
mk: Политики за серии и категории
nb_no: Retningslinjer for serier og kategorier
pl_pl: Zasady zarządzania seriami i kategoriami
pt_br: Políticas de séries e catálogos
pt_pt: Políticas de Séries e Categorias
ro: Serii și politici de categorii
ru_ru: Политики в издании Серий и Категорий
sl_si: Smernice o zbirkah in kategorijah
sv_se: Riktlinjer för serier och kategorier
tr: Dizi ve Kategori Politikaları
uk_ua: Політика серій і категорій

# about.focusAndScope
source: Focus and Scope
bg: Фокус и обхват
ca_es: Objectius i temàtica
cs_cz: Zaměření a oblast působnosti
da_dk: Fokusområde
de: Fokus und Umfang
el_gr: Επίκεντρο και Σκοπός
es: Orientación y ámbito de actividad
fa: اهداف و زمینه‌ها
fi_fi: Tarkoitus ja toimintaperiaatteet
fr_fr: Énoncé de mission
gd_gb: Fòcas is sgòp
gl: Orientación e ámbito da actividade
hr: Fokus i opseg
hu: Fókusz és tudományterület
id: Fokus dan Cakupan
it_it: Focus e ambito
mk: Фокус и опсег
nb_no: Hovedfokus og spennvidde
pl_pl: Cel i zakres
pt_br: Foco e escopo
pt_pt: Âmbito
ro: Orientare și domeniu de activitate
ru_ru: Концепция издательства
sl_si: Fokus in obseg
tr: Odak ve Kapsam
uk_ua: Фокус і сфера

# about.aboutContext
source: About the Press
bg: Относно издателството
ca_es: Quant a l'editorial
cs_cz: O nakladatelství
da_dk: Om udgiveren
de: Über den Verlag
es: Sobre la editorial
fa: درباره نشر
fi_fi: Tietoa julkaisijasta
fr_fr: À propos de la maison d’édition
gd_gb: Mun chlò
gl: Sobre a editorial
hr: O nakladi
hu: A kiadóról
id: Tentang Penerbit
it_it: Informazioni
mk: За изданието
nb_no: Om utgiveren
pl_pl: O wydawnictwie
pt_br: Sobre a Editora
pt_pt: Sobre a Editora
ro: Despre editură
ru_ru: О нас
sl_si: O založbi
sv_se: Om pressen
tr: Yayınevi Hakkında
uk_ua: Про е-видавництво

# common.feature
source: Feature
bg: Препоръчано
ca_es: Funció
cs_cz: Důležité
da_dk: Udvælg
de: Empfehlen
el_gr: Προβολή
es: Destacar
fa: برجستگی
fi_fi: Esittele
fr_fr: À la une
gd_gb: Gleus
gl: Destacar
hr: Značajka
hu: Válogatás
id: Unggulan
it_it: In evidenza
mk: Изведување
nb_no: Anbefalt
pl_pl: Cecha
pt_br: Destacar
pt_pt: Destaque
ro: Caracteristici
ru_ru: Популярное
sl_si: Lastnosti
tr: Özellik
uk_ua: Популярне

# catalog.viewableFile.title
source: {$type} view of the file {$title}
bg: {$type} изглед на файла {$title}
ca_es: {$type} visualització de l'arxiu {$title}
cs_cz: {$type} prohlížení souboru {$title}
da_dk: {$type} visning af filen {$title}
de: {$type}-Ansicht der Datei {$title}
es: {$type} visualización del fichero {$title}
fa: مشاهده {$type} فایل {$title}
fi_fi: {$type}-näkymä tiedostosta {$title}
fr_fr: {$type} vue du fichier {$title}
gd_gb: Sealladh ({$type}) dhen fhaidhle {$title}
gl: {$type} vista do arquivo {$title}
hr: {$type} prikaz datoteke {$title}
id: Tampilan {$type} file {$title}
it_it: {$type} visualizzazione del file {$title}
mk: {$type} преглед на датотеката {$title}
nb_no: {$type}-visning av filen {$title}
pl_pl: {$type} widok pliku {$title}
pt_br: Versão {$type} do arquivo {$title}
pt_pt: Versão {$type} do ficheiro {$title}
ro: {$type} vezi acest fișier {$title}
ru_ru: {$type} просмотра файла {$title}
sl_si: {$type} poglej datoteko {$title}
sv_se: {$type}-visning av filen {$title}
tr: {$title} dosyasının {$type} görünümü
uk_ua: {$type} переглядів файлу {$title}

# catalog.sortBy.seriesPositionDesc
source: Series position (highest first)
bg: Позиция в серията (колекцията) - (първо най-високата)
ca_es: Posició de les sèries (més altes primer)
cs_cz: Pozice v edici (od nejvyšší)
da_dk: Serieposition (højest først)
de: Position in Reihe (höchste zuerst)
es: Posición de las colecciones (superiores primero)
fa: جایگاه مجموعه‌ها (اول بالاترین)
fi_fi: Sijoitus sarjassa (korkein ensin)
fr_fr: Position des collections (supérieure d’abord)
gd_gb: An t-ionad san t-sreath (feadhainn as àirde an toiseach)
gl: Posición das coleccións (maiores primeiro)
hr: Pozicija u nizu (najviši prvi)
hu: Sorozati pozíció (legmagasabb elöl)
id: Posisi seri (tertinggi dulu)
it_it: Posizione delle collane (la più alta in cima)
mk: Позиција во серија (највисоко прво)
nb_no: Posisjon i serien (høyeste først)
pl_pl: Pozycja w serii (od najwyższej)
pt_br: Posição da série (maior primeiro)
pt_pt: Posição da série (maior primeiro)
ro: Poziția seriilor (de la cele mai superioare)
ru_ru: Положение Серий (сначала высшие)
sl_si: Po položaju v zbirki (najprej najvišji)
sv_se: Position i serien (högst först)
tr: Dizi konumu (önce en yüksek)
uk_ua: Позиція серії (спочатку найвища)

# catalog.sortBy.seriesPositionAsc
source: Series position (lowest first)
bg: Позиция в серията (колекцията) - (първо най-ниската)
ca_es: Posició de les sèries (més baixes primer)
cs_cz: Pozice v edici (od nejnižší)
da_dk: Serieposition (lavest først)
de: Position in Reihe (niedrigste zuerst)
es: Posición de las colecciones (inferiores primero)
fa: جایگاه مجموعه‌ها (اول پایین‌ترین)
fi_fi: Sijoitus sarjassa (alin ensin)
fr_fr: Position des collections (inférieure d’abord)
gd_gb: An t-ionad san t-sreath (feadhainn as ìsle an toiseach)
gl: Posición das coleccións (menores primeiro)
hr: Pozicija niza (najniža prva)
hu: Sorozati pozíció (legalacsonyabb elöl)
id: Posisi seri (terendah dulu)
it_it: Posizione delle collane (la più bassa in cima)
mk: Позиција на серија (најниско прво)
nb_no: Posisjon i serien (laveste først)
pl_pl: Pozycja w serii (od najniższej)
pt_br: Posição da série (menor primeiro)
pt_pt: Posição da série (menor primeiro)
ro: Poziția seriilor (de la cele mai inferioare)
ru_ru: Положение Серий (сначала низшие)
sl_si: Po položaju v zbirku (najprej najnižji)
sv_se: Position i serien (lägst först)
tr: Dizi konumu (önce en düşük)
uk_ua: Позиція серії (спочатку найнижча)

# catalog.loginRequiredForPayment
source: Please note: In order to purchase items, you will need to log in first. Selecting an item to purchase will direct you to the login page. Any item marked with an Open Access icon may be downloaded free of charge, without logging in.
bg: Моля, обърнете внимание: За да закупите артикули, първо трябва да влезете в системата. Избирането на артикул за покупка ще ви насочи към страницата за вход. Всеки елемент, маркиран с икона за отворен достъп, може да бъде изтеглен безплатно, без да е необходимо да влизате в системата.
ca_es: Nota: per comprar elements, primer haureu d'iniciar la sessió. Si seleccioneu un element per comprar-lo, se us redirigirà a la pàgina d'inici de sessió. Qualsevol element marcat amb una icona d'accés obert pot descarregar-se de manera gratuïta, sense iniciar la sessió.
cs_cz: Poznámka: Před nákupem se nejprve musíte přihlásit. Výběr položky k nákupu Vás přesměruje na přihlašovací stránku. Jakoukoli položku označenou ikonou Otevřený zdroj (Open Access) můžete stáhnout zdarma a bez přihlášení.
da_dk: Bemærk: For at købe varer skal du først logge ind. Valg af en vare, der skal købes, leder dig til login-siden. Enhver vare, der er markeret med et Open Access-ikon, kan downloades gratis uden at logge ind.
de: Bitte beachten Sie: Um einen Band zu kaufen, müssen Sie angemeldet sein. Sobald Sie einen Band ausgewählt haben, den Sie erwerben möchten, gelangen Sie automatisch zur Anmeldeseite. Alle Titel, die mit einem Open-Access-Symbol (geöffnetes Schloss) gekennzeichnet sind, können kostenlos heruntergeladen werden. Eine Anmeldung ist dazu nicht erforderlich.
es: Nota: Para comprar elementos, es necesario iniciar sesión. Al seleccionar un elemento para comprarlo, será redirigido a la página de inicio de sesión. Se pueden descargar gratis todos los elementos marcados con el icono Acceso abierto sin necesidad de iniciar sesión.
fa: یادداشت: برای سفارش آیتم‌های مورد نظر ابتدا باید وارد سایت شوید (تمامی آیتم‌های علامت گذاری شده با دسترسی باز بدون نیاز به ورود و به طور رایگان قابل دریافت است).
fi_fi: Huomaa: Jotta voit ostaa nimekkeitä, sinun on ensin kirjauduttava sisään. Kun valitset ostettavan nimekkeen, sinut ohjataan kirjautumissivulle. Open Access -kuvakkeella merkittyjä nimekkeitä voidaan ladata maksutta ilman sisäänkirjautumista.
fr_fr: Note : Pour acheter des articles, vous devez d’abord vous connecter. En sélectionnant un article à acheter, vous serez dirigé vers la page de connexion. Tout article marqué d’une icône de libre accès peut être téléchargé gratuitement, sans avoir à se connecter.
gd_gb: Thoir an aire: Feumaidh tu clàradh a-steach an toiseach mus urrainn dhut rudan a cheannach. Ma thaghas tu rud airson a cheannach, thèid d’ ath-stiùireadh gu duilleag far an clàraich thu a-steach. Ma tha ìomhaigheag “Inntrigeadh fosgailte” ri rud, gabhaidh a luchdadh a-nuas saor ’s an-asgaidh gun fheum air clàradh a-steach.
gl: Ten en conta que: para mercar artigos, primeiro terás que iniciar sesión. Se selecciona un elemento para mercar, dirixirase á páxina de inicio de sesión. Calquera elemento marcado cunha icona de acceso aberto pódese descargar de balde sen iniciar sesión.
hr: Napomena: Da biste kupili artikle, morate se prvo prijaviti. Odabir artikla za kupnju preusmjerit će vas na stranicu za prijavu. Sve stavke označene ikonom otvorenog pristupa mogu se preuzeti besplatno, bez prijave.
hu: Kérjük, vegye figyelembe: Ahhoz, hogy termékeket vásárolhasson, először be kell jelentkeznie. A megvásárolni kívánt tétel kiválasztása a bejelentkezési oldalra irányítja Önt. Minden Nyílt Hozzáférés ikonnal jelölt tétel ingyenesen letölthető bejelentkezés nélkül.
id: Harap diperhatikan: Untuk membeli barang, Anda harus masuk terlebih dahulu. Memilih barang yang akan dibeli akan mengarahkan Anda ke halaman masuk. Barang apa pun yang ditandai dengan ikon Akses Terbuka dapat diunduh secara gratis, tanpa harus masuk.
it_it: Da notare: per l'acquisto di documenti, è necessario effettuare prima il login. Selezionando il documento da acquistare sarete indirizzati alla pagina di login. Tutti i documenti segnati con un'icona Open Access possono essere scaricati gratuitamente, senza effettuare il login.
mk: Ве молиме запомнете: За да купите предмети, прво ќе треба да се најавите. Избирање ставка за купување ќе ве насочи на страницата за најавување. Секоја ставка обележана со икона Отворен пристап може да се преземе бесплатно, без најавување.
nb_no: Merk: For å kjøpe varer må du først logge på. Hvis du velger et produkt du vil kjøpe, kommer du til påloggingssiden. Publikasjoner merket med et Open Access-ikon kan lastes ned gratis uten å logge inn.
pl_pl: Zwróć uwagę: aby dokonać zakupu, wymagane jest zalogowanie. Po wybraniu towaru zostaniesz automatycznie przekierowany na stronę logowania. Każdy przedmiot oznaczany ikoną "otwarty dostęp" możesz pobrać za darmo bez logowania.
pt_br: Nota: Para adquirir itens, é necessário acessar o sistema primeiro. Escolher um item para compra o levará a página de login. Itens com o ícone de acesso alberto podem ser baixados sem custos e sem login.
pt_pt: Nota: Para poder adquirir item, é necessário primeiro aceder ao sistema. Selecionar um item para compra irá redirecioná-lo para a página de acesso. Qualquer item marcado com o ícone de Acesso Aberto pode ser descarregado gratuitamente, sem acesso ao sistema.
ro: Vă rugăm să rețineți: Pentru a achiziționa articole, va trebui să vă conectați pe platformă. Selectarea unui articol pentru achiziționare vă va direcționa către pagina de conectare. Orice articol marcat cu Acess deschis poate fi descărcat gratuit, fără conectare pe platformă.
ru_ru: Пожалуйста, обратите внимание: Для того, чтобы приобрести товары, вам необходимо сначала войти в систему. Выбрав товар для покупки, вы перейдете на страницу входа в систему. Любой товар, отмеченный значком открытого доступа, может быть загружен бесплатно, без входа в систему.
sl_si: Pomembno: Za nakup se boste morali najprej prijaviti. Izbor predmeta za nakup vas bo preusmeril na stran za prijavo. Katero koli knjigo, označena z ikono Prost dostop, lahko prenesete brez plačila in brez prijave.
sv_se: N.B.: För att kunna göra ett köp måste du först logga in. Du kommer skickas till inloggningssidan när du valt en vara att köpa. Alla böcker med en open access-ikon kan laddas ned gratis, utan inloggning.
tr: Lütfen dikkat: Öğeleri satın almak için önce oturum açmanız gereklidir. Satın almak için bir öğe seçmeniz, sizi giriş sayfasına yönlendirecektir. Açık Erişim simgesiyle işaretlenmiş herhangi bir öğe, oturum açmadan ücretsiz olarak indirilebilir.
uk_ua: Зауважте: Щоб придбати книги. необхідно увійти в систему. Вибір книги для придбання автоматично переадресує вас на сторінку входу. Кожин елемент зі значком вільного доступу може бути завантажено без усіляких обмежень, безкоштовно, без потреби входити до системи.
