Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# about.aboutOMPSite
source: This press uses Open Monograph Press {$ompVersion}, which is open source press management and publishing software developed, supported, and freely distributed by the Public Knowledge Project under the GNU General Public License. Visit PKP's website to <a href="https://pkp.sfu.ca/">learn more about the software</a>. Please contact the site directly with questions about its presses and submissions to its presses.
bg: Това издателство използва Open Monograph Press {$ompVersion}, който е софтуер за публикуване и управление на публикации, създаден с отворен код, разработен, поддържан и свободно разпространяван от Public Knowledge Project под GNU General Public License. Посетете уебсайта на PKP, за да <a href="https://pkp.sfu.ca/">научите повече за софтуера</a>. Моля, свържете се директно със сайта с въпроси относно издателствата публикуващи чрез него и изпращания на материали до тях.
cs_cz: Tento vydavatel využívá systém Open Monograph Press {$ompVersion}, což je open source software pro správu a publikování nakladatelství vyvinutý, podporovaný a volně šířený v rámci projektu <a href="http://pkp.sfu.ca/">Public Knowledge Project</a> pod GNU General Public licencí.
da_dk: Denne udgiver bruger Open Monograph Press {$ompVersion}, som er open source-redigerings- og publiceringssoftware, udviklet, understøttet og frit distribueret af Public Knowledge Project under GNU General Public License. Besøg PKP's hjemmeside for at <a href="https://pkp.sfu.ca/">lære mere om softwaren</a>. Kontakt udgiveren direkte med spørgsmål om denne og indsendelser hertil.
de: Dieser Verlag verwendet Open Monograph Press {$ompVersion}, eine Open-Source-Publikationssoftware, die vom <a href="http://pkp.sfu.ca/">Public Knowledge Project</a> unter der GNU General Public License entwickelt, unterstützt und vertrieben wird. Besuchen Sie die Website von PKP <a href="https://pkp.sfu.ca/">, um mehr über die Software zu erfahren</a>. Bitte kontaktieren Sie die Betreiber dieser Website, wenn Sie Fragen zu den gehosteten Verlagen oder Einreichungen bei diesen haben.
el_gr: Ο ιστότοπος αυτός χρησιμοποιεί το Open Monograph Press {$ompVersion}, το οποίο είναι ένα λογισμικό διαχείρισης και δημοσίευσης εκδόσεων (βιβλίων) ανοικτού κώδικα, που έχει αναπτυχθεί, υποστηρίζεται και διανέμεται ελεύθερα από το <a href="http://pkp.sfu.ca/">Public Knowledge Project</a> κάτω από την αδειοδότηση GNU General Public License.
es: Esta publicación utiliza Open Monograph Press {$ompVersion}, que es un software de código abierto de gestión editorial de publicaciones desarrollado, respaldado y distribuido gratuitamente por Public Knowledge Project bajo la Licencia Pública General (GNU). Visite la página web de PKP para <a href="https://pkp.sfu.ca/">obtener más información del software</a>. Para cuestiones relacionadas con las publicaciones, contacte directamente con el sitio web.
fa: این نشر از سیستم مدیریت محتوای OMP {$ompVersion} استفاده می‌کند.
fr_fr: Cette maison d’édition utilise Open Monograph Press {$ompVersion}, un logiciel de gestion et d’édition à code source libre développé, pris en charge et distribué librement par le Public Knowledge Project sous la license publique générale GNU. Visitez le site Web de PKP pour <a href="https://pkp.sfu.ca/">en apprendre plus sur l’application</a>. Veuillez contacter directement le site pour toute question concernant ses maisons d’édition et les soumissions.
gl: Este sitio usa OMP {$ompVersion}, que é un software de xestión e publicación de código aberto, soportado e distribuído polo Public Knowledge Project baixo a Licenza pública xeral de GNU. Visita o sitio web de PKP para <a href="http://pkp.sfu.ca/">obter máis información sobre o software</a>.
hr: Ovaj tisak koristi Open Monograph Press {$ompVersion}, koji je softver otvorenog koda za upravljanje tiskom i izdavaštvo koji je razvio, podržava i besplatno distribuira Public Knowledge Project pod GNU General Public License. Posjetite web stranicu PKP-a kako biste <a href="https://pkp.sfu.ca/">saznali više o softveru</a>. Kontaktirajte stranicu izravno s pitanjima o njezinim tiskovnim izdanjima i prijavama za tisak.
hu: Ez az oldal az Open Monograph Press {$ompVersion} verzióját használja, amely a Public Knowledge Project által a GNU General Public License alatt kifejlesztett, támogatott és szabadon terjesztett nyílt forráskódú kiadói menedzsment és kiadói szoftver. Látogasson el a PKP weboldalára, ha <a href="http://pkp.sfu.ca/">többet szeretne megtudni a szoftverről</a>. A kiadókkal kapcsolatos kérdésekkel és a kéziratok beküldésével kapcsolatban kérjük, forduljon közvetlenül az oldalhoz.
id: Penerbit ini menggunakan Open Monograph Press {$ompVersion}, yang merupakan perangkat lunak manajemen dan penerbitan sumber terbuka yang dikembangkan, didukung, dan didistribusikan secara bebas oleh Public Knowledge Project di bawah Lisensi Publik Umum GNU. Kunjungi situs web PKP untuk <a href="https://pkp.sfu.ca/">mempelajari lebih lanjut tentang perangkat lunak</a>. Silakan hubungi situs tersebut secara langsung jika Anda memiliki pertanyaan tentang penerbit dan kiriman ke penerbit.
mk: Оваа страница користи Open Monograph Press {$ompVersion}, што е софтвер со отворен извор за управување и издавање софтвер развиен, поддржан и слободно дистрибуиран од страна на Проектот за јавно знаење според Општата јавна лиценца на GNU. Посетете ја веб-страницата на PKP за да <a href="http://pkp.sfu.ca/"> дознаете повеќе за софтверот </a>. Ве молиме контактирајте ја страницата директно со прашања во врска со нејзините изданија и поднесоци до нејзините изданија.
pt_br: Esta impressora usa Open Monograph Press {$ompVersion}, que é um software de gerenciamento e publicação de imprensa de código aberto desenvolvido, suportado e distribuído gratuitamente pelo Public Knowledge Project sob a GNU General Public License. Visite o site do PKP para <a href="https://pkp.sfu.ca/">saber mais sobre o software</a>. Entre em contato diretamente com o site com perguntas sobre as editoras e submissões para as editoras.
pt_pt: Esta editora utiliza o Open Monograph Press {$ompVersion}, um software em open source de gestão e publicação editorial, desenvolvido, suportado e livremente distribuído pelo <a href="http://pkp.sfu.ca/">Public Knowledge Project</a> sob a Licença Públicar Geral GNU.
ro: Această editură folosește Open Monograph Press {$ompVersion}, care este un software open source de gestionare și publicare a presei, fiind dezvoltat, susținut și distribuit gratuit de Public Knowledge Project sub Licența Publică Generală GNU. Vizitați websiteul PKP pentru <a href="https://pkp.sfu.ca/"> a afla mai multe despre acest software</a>. Vă rugăm contactați adresa websiteului dacă aveți întrebări referitoare la editurile acestuia sau întrebări referitoare la propunerile de publicare pentru aceste edituri.
ru_ru: Это сайт использует Open Monograph Press {$ompVersion, которая является программным обеспечением с открытым исходным кодом для управления издательствами и их публикациями. Данное программное обеспечение разработано, поддерживается и свободно распространяется Public Knowledge Project по лицензии GNU General Public License. Посетите сайт PKP, чтобы <a href="http://pkp.sfu.ca/">узнать больше о данном ПО</a>. Пожалуйста, свяжитесь с издательством напрямую на сайте, если у Вас есть вопросы об издательстве и отправке материалов для опубликования.
sv_se: Denna sidan använder Open Monograph Press {$ompVersion}, som är en open source-programvara för bokpublicering, utvecklat av <a href="http://pkp.sfu.ca/">Public Knowledge Project</a> under GNU General Public License.
tr: Bu site, GNU Genel Kamu Lisansı altında Kamu Bilgisi Projesi tarafından geliştirilen, desteklenen ve ücretsiz olarak dağıtılan açık kaynak yayınevi yönetimi ve yayıncılık yazılımı olan Açık Kitap Sistemleri {$ompVersion} 'ı kullanır. <a href="http://pkp.sfu.ca/">Yazılım hakkında daha fazla bilgi edinmek için</a> PKP'nin web sitesini ziyaret edin. Lütfen, yayınevleri hakkında sorularınız ve yayınevlerine gönderimleriniz için doğrudan site ile iletişime geçin.
uk_ua: Це е-видавництво використовує Open Monograph Press {$ompVersion} – програмний пакет із відкритим вихідним кодом, який підтримує процеси менеджменту та публікації для видавництв. Пакет розробляється, підтримується та вільно розповсюджується <a href="https://pkp.sfu.ca/">Public Knowledge Project</a> на умовах ліцензії GNU General Public License.

# about.aboutOMPPress
source: This press uses Open Monograph Press {$ompVersion}, which is open source press management and publishing software developed, supported, and freely distributed by the Public Knowledge Project under the GNU General Public License. Visit PKP's website to <a href="https://pkp.sfu.ca/">learn more about the software</a>. Please <a href="{$contactUrl}">contact the press</a> directly with questions about the press and submissions to the press.
bg: Това издателство използва Open Monograph Press {$ompVersion}, който е софтуер за публикуване и управление на публикации, създаден с отворен код, разработен, поддържан и свободно разпространяван от Public Knowledge Project под GNU General Public License. Посетете уебсайта на PKP, за да <a href="https://pkp.sfu.ca/">научите повече за софтуера</a>. Моля, <a href="{$contactUrl}">свържете се директно с издателството</a> с въпроси относно издателството или публикуване в него.
cs_cz: Tento tisk používá Open Monograph Press {$ompVersion}, což je open source software pro správu a vydávání tisků vyvinutý, podporovaný a volně šířený projektem Public Knowledge pod licencí GNU General Public License. Navštivte webové stránky společnosti PKP a <a href="https://pkp.sfu.ca/">zjistěte více o softwaru</a>. S <a href="{$contactUrl}">otázkami týkajícími se tisků a příspěvků do tisku se prosím obracejte přímo na tisk (vydavatelství)</a>.
da_dk: Denne udgiver bruger Open Monograph Press {$ompVersion}, som er open source-redigerings- og publiceringssoftware, udviklet, understøttet og frit distribueret af Public Knowledge Project under GNU General Public License. Besøg PKP's hjemmeside for at <a href="https://pkp.sfu.ca/">lære mere om softwaren</a>. <a href="{$contactUrl}">Kontakt udgiveren</a> direkte med spørgsmål om denne og indsendelser hertil.
de: Dieser Verlag verwendet Open Monograph Press {$ompVersion}, eine Open-Source Verlagsmanagement- und Publikations-Software, die vom <a href="http://pkp.sfu.ca/">Public Knowledge Project</a> unter der GNU General Public License entwickelt wurde. Support und Vertrieb der Software sind kostenfrei. Bitte <a href="{$contactUrl}">kontaktieren Sie den Verlag</a> um Fragen über den Verlag und Einreichungen zu stellen.
el_gr: Οι εκδόσεις αυτές χρησιμοποιούν το Open Monograph Press {$ompVersion}, το οποίο είναι ένα λογισμικό διαχείρισης και δημοσίευσης εκδόσεων (βιβλίων) ανοικτού κώδικα, που έχει αναπτυχθεί, υποστηρίζεται και διανέμεται ελεύθερα από το <a href="http://pkp.sfu.ca/">Public Knowledge Project</a> κάτω από την αδειοδότηση GNU General Public License.
es: Esta publicación utiliza Open Monograph Press {$ompVersion}, que es un software de publicación y gestión editorial de código abierto desarrollado, impulsado y distribuido de forma gratuita por Public Knowledge Project bajo una licencia pública general GNU. Visite la página web de PKP para <a href="http://pkp.sfu.ca/">saber más acerca del software</a>. Por favor, <a href="{$contactUrl}">contacte con la editorial</a> directamente si tiene preguntas sobre la editorial o acerca de los envíos a la editorial.
fa: این نشر از سیستم مدیریت محتوای OMP {$ompVersion} استفاده می‌کند.
fi_fi: Tämä julkaisija käyttää Open Monograph Press {$ompVersion} -järjestelmää, joka on <a href="http://pkp.sfu.ca/">Public Knowledge Projectin</a> kehittämä, tukema ja GNU General Public License -lisenssillä vapaasti jakama avoimen lähdekoodin toimitus- ja julkaisuohjelmisto. Julkaisijaa ja käsikirjoituksia koskevissa kysymyksissä tulee olla <a href="{$contactUrl}">yhteydessä suoraan julkaisijaan</a>.
fr_fr: Cette maison d’édition utilise Open Monograph Press {$ompVersion}, un logiciel de gestion et d’édition à code source libre développé, pris en charge et distribué librement par le Public Knowledge Project sous la license publique générale GNU. Visitez le site Web de PKP pour <a href="https://pkp.sfu.ca/">en apprendre plus sur l’application</a>. Veuillez <a href="{$contactUrl}"> contacter la maison d’édition</a> directement pour toute question sur les publications ou les soumissions.
gl: Esta editorial usa OMP {$ompVersion}, que é un software de xestión e publicación de código aberto, soportado e distribuído libremente polo Public Knowledge Project baixo a licenza pública xeral GNU. Visita o sitio web de PKP para <a href="http://pkp.sfu.ca/">obter máis información sobre o software</a>. <a href="{$contactUrl}">póñase en contacto directamente coa editorial</a> para preguntas sobre a editorial ou os envíos á mesma.
hr: Ovaj tisak koristi Open Monograph Press {$ompVersion}, koji je softver otvorenog koda za upravljanje tiskom i izdavaštvo koji je razvio, podržava i besplatno distribuira Public Knowledge Project pod GNU General Public License. Posjetite web stranicu PKP-a kako biste <a href="https://pkp.sfu.ca/">saznali više o softveru</a>. <a href="{$contactUrl}">Molimo Vas kontaktirajte medije</a> izravno s pitanjima o tisku i prijavama za tisak.
hu: Ez a kiadó az Open Monograph Press {$ompVersion} verzióját használja, amely a Public Knowledge Project által a GNU General Public License alatt kifejlesztett, támogatott és szabadon terjesztett nyílt forráskódú sajtómenedzsment és kiadói szoftver. Látogasson el a PKP weboldalára, ha <a href="http://pkp.sfu.ca/">többet szeretne megtudni a szoftverről</a>. A kiadóval kapcsolatos kérdésekkel és a kéziratok beküldésével kapcsolatban kérjük, <a href="{$contactUrl}">forduljon közvetlenül a kiadóhoz</a>.
id: Penerbit ini menggunakan Open Monograph Press {$ompVersion}, yang merupakan perangkat lunak manajemen dan penerbitan sumber terbuka yang dikembangkan, didukung, dan didistribusikan secara bebas oleh Public Knowledge Project di bawah Lisensi Publik Umum GNU. Kunjungi situs web PKP untuk <a href="https://pkp.sfu.ca/">mempelajari lebih lanjut tentang perangkat lunak</a>. Silakan <a href="{$contactUrl}">menghubungi penerbit</a> secara langsung jika Anda memiliki pertanyaan tentang penerbit dan submisi ke penerbit.
it_it: Questa casa editrice usa Open Monograph Press {$ompVersion}, che è un software open source per la gestione dei processi editoriali sviluppato, supportato e distribuito gratuitamente dal Public Knowledge Project con Licenza pubblica GNU. Visita il sito di PKP <a href="http://pkp.sfu.ca/">learn more about the software</a>. Si prega di <a href="{$contactUrl}">contattare la casa editrice</a> direttamente per domande e proposte di pubblicazione.
mk: Ова издание користи Open Monograph Press {$ompVersion}, што е софтвер со отворен извор за управување и издавање софтвер развиен, поддржан и слободно дистрибуиран од страна на Проектот за јавно знаење според Општата јавна лиценца на GNU. Посетете ја веб-страницата на PKP за да <a href="http://pkp.sfu.ca/"> дознаете повеќе за софтверот </a>. Ве молиме <a href="{$contactUrl}"> контактирајте го изданието </a> директно со прашања во врска со изданието и испраќањата до изданието.
nb_no: Denne utgiveren bruker Open Monograph Press {$ompVersion}, som er basert på åpen kildekode- og publiseringsprogramvare som er utviklet, støttet og distribuert fritt av <a href="http://pkp.sfu.ca/">Public Knowledge Project</a> under GNU General Public License. <a href="{$contactUrl}">Kontakt utgiveren direkte</a> for spørsmål om utgiveren og innleveringer til utgiveren.
pl_pl: To wydawnictwo korzysta z Open Monograph Press {$ompVersion}, które jest otwartym oprogramowaniem do zarządzania wydawnictwem i publikowania rozwijane, wspierane i darmowo dystrybuowane przez <a href="http://pkp.sfu.ca/">dowiedz się więcej o programie</a> z licencja wolnego i darmowego oprogramowania GNU. Proszę, <a href="{$contactUrl}">skontaktuj się z wydawnictwem</a> bezpośrednio w razie pytań o wydawnictwo lub zgłoszony do niego tekst.
pt_br: Esta editora adota o Open Monograph Press {$ompVersion}, software de código livre para administração e publicação de monografias, desenvolvido, mantido e distribuído gratuitamente pelo <a href="https://pkp.sfu.ca/">Public Knowledge Project</a>, sob a Licença Pública Geral GNU. Por favor, <a href="{$contactUrl}"> entre em contato com a editora </a> diretamente com perguntas sobre a publicação e submissões à editora.
pt_pt: Esta editora usa o Open Monograph Press {$ompVersion}, um software em open source de gestão editorial e publicação para editoras desenvolvido, suportado, e distribuído gratuitamente pelo Public Knowledge Project sob a GNU General Public License. Visite o website do PKP para <a href="https://pkp.sfu.ca/">saber mais sobre o software</a>. <a href="{$contactUrl}">Contacte a editora</a> diretamente para questões sobre a editora e submissões à editora.
ro: Această editură folosește Open Monograph Press {$ompVersion}, care este un software open source de gestionare și publicare a presei, fiind dezvoltat, susținut și distribuit gratuit de Public Knowledge Project sub Licența Publică Generală GNU. Vizitează websiteul PKP pentru <a href="https://pkp.sfu.ca/"> a afla mai multe despre acest software</a>. Vă rugăm <a href="{$contactUrl}"> contactați editura </a> prin email dacă aveți întrebări despre editură sau despre propunerile de publicare pentru aceasta.
ru_ru: Это издательство использует Open Monograph Press {$ompVersion, которая является программным обеспечением с открытым исходным кодом для управления издательствами и их публикациями. Данное программное обеспечение разработано, поддерживается и свободно распространяется Public Knowledge Project по лицензии GNU General Public License. Посетите сайт PKP, чтобы <a href="http://pkp.sfu.ca/">узнать больше о данном ПО</a>. Пожалуйста, <a href="{$contactUrl}">свяжитесь с издательством</a> напрямую, если у Вас есть вопросы об издательстве и отправке материалов для опубликования.
sv_se: Denna press använder Open Monograph Press {$ompVersion}, som är en open source-programvara för bokpublicering, utvecklat av <a href="http://pkp.sfu.ca/">Public Knowledge Project</a> under GNU General Public License.
tr: Bu yayınevi, GNU Genel Kamu Lisansı altında Kamu Bilgisi Projesi tarafından geliştirilen, desteklenen ve serbestçe dağıtılan açık kaynaklı yayınevi yönetimi ve yayınlama yazılımı olan Açık Kitap Sistemleri {$ompVersion} 'ı kullanır. <a href="http://pkp.sfu.ca/">Yazılım hakkında daha fazla bilgi edinmek</a> için PKP'nin web sitesini ziyaret edin. Yayınevi ilgili sorularınız ve yayınevine yapılan öneriler için lütfen <a href="{$contactUrl}">doğrudan yayınevi ile iletişime</a> geçin.
uk_ua: Це видання використовує Open Monograph Press {$ompVersion}, що є програмним продуктом із відкритим вихідним кодом для керування е-видавництвом і опублікуванням, який розробляється, підтримується та вільно розповсюджується Public Knowledge Project на умовах ліцензії GNU General Public License. Відвідайте вебсайт PKP, щоб <a href="https://pkp.sfu.ca/">дізнатися більше про це програмне забезпечення</a>. Будь ласка, <a href="{$contactUrl}">зв'вяжіться з е-видавництвом</a> напряму, якщо у Вас є запитання про е-видавництво й подання матеріалів.

# about.aboutThisPublishingSystem.altText
source: OMP Editorial and Publishing Process
bg: Процес на редакция и публикуване чрез OMP
ca_es: Procés editorial i de publicació de l'OMP
cs_cz: Proces redakce a publikace v OMP
da_dk: OMP redaktions- og publiceringsproces
de: OMP-Redaktions- und Veröffentlichungsprozess
el_gr: OMP Διαδικασία Επιμέλειας και Δημοσίευσης
es: OMP Proceso editorial y publicitario
fa: فرآیند انتشار و دبیری
fi_fi: OMP:n toimitus- ja julkaisuprosessit
fr_fr: Processus éditorial et d’édition d’OMP
gd_gb: Pròiseas foillseachadh is deasachadh OMP
gl: Proceso editorial e de publicación de OMP
hr: OMP uređivački i izdavački proces
hu: Az OMP szerkesztési és kiadási folyamata
id: Proses Editorial dan Penerbitan OMP
it_it: Processo editoriale di OMP
mk: ОМП уреднички и објавувачки процес
nb_no: OMP sin redaksjonelle prosess og publiseringsprosess
pl_pl: Proces redakcyjny i wydawniczy OMP
pt_br: Processo Editorial e de Publicação do OMP
pt_pt: Processo Editorial e de Publicação do OMP
ro: Editura OMP și procesul de publicare
ru_ru: Редакционный и издательский процесс OMP
sl_si: Uredniški postopek in postopek objave OMP
sv_se: Redaktions- och publiceringsprocess i OMP
tr: OMP Editoryal ve Yayıncılık Süreci
uk_ua: Редакційно-видавничий процес OMP

# about.pressSponsorship
source: Press Sponsorship
bg: Спонсорство на издателството
ca_es: Patrocini de la publicació
cs_cz: Informace o sponzorech
da_dk: Udgiversponsorering
de: Verlagssponsoren
el_gr: Χορηγοί Εκδόσεων
es: Patrocinio de la editorial
fa: اسپانسری انتشارات
fi_fi: Julkaisijan tukijana toimiminen
fr_fr: Parrainage de la maison d’édition
gd_gb: Sponsaireachd a’ chlòtha
gl: Patrocinio da editorial
hr: Sponzorstvo tiska
hu: Kiadó szponzoráció
id: Sponsor Penerbit
it_it: Sponsorship per questa casa editrice
mk: Спонзорство на издание
nb_no: Sponsorer
pl_pl: Patronat wydawniczy
pt_br: Patrocínio da editora
pt_pt: Patrocínios à Editora
ro: Sponsorizarea editurii
ru_ru: Спонсорство издательства
sl_si: Sponzorstvo založbe
sv_se: Sponsorer
tr: Yayınevi Sponsorluğu
uk_ua: Спонсорство е-видавництва

# about.publicationFrequency
source: Publication Frequency
bg: Честота на публикуване (периодичност)
ca_es: Freqüència de publicació
cs_cz: Frekvence publikování
da_dk: Publikationsfrekvens
de: Erscheinungsweise
el_gr: Συχνότητα δημοσίευσης
es: Periodicidad de la publicación
fa: تکرر انتشار
fi_fi: Julkaisutiheys
fr_fr: Périodicité
gd_gb: Tricead an fhoillseachaidh
gl: Periodicidade da publicación
hr: Učestalost objavljivanja
hu: Megjelenési gyakoriság
id: Frekuensi Terbit
it_it: Frequenza di pubblicazione
mk: Фреквенција на објавување
nb_no: Publiseringsfrekvens
pl_pl: Częstotliwość publikacji
pt_br: Periodicidade de publicação
pt_pt: Periodicidade
ro: Frecvența publicațiilor
ru_ru: Периодичность издания
sl_si: Pogostost publikacije
sv_se: Publiceringsfrekvens
tr: Yayın Sıklığı
uk_ua: Періодичність публікації
