Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# grid.action.deleteSpotlight
source: Delete this spotlight
bg: Изтриване на този прожектор
ca_es: Elimina aquest punt destacat
cs_cz: Odstranit tuto doporučenou položku
da_dk: Slet dette spotlight
el_gr: Διαγραφής αυτής της Βιτρίνας
fa: حذف این آیتم ویژه
fi_fi: Poista tämä nosto
fr_fr: Retirer un titre de la rubrique À la une
gd_gb: Sguab a’ phrosbaig seo às
hr: Izbriši ovo središte pažnje
id: Hapus sorotan
it_it: Cancella questo volume In evidenza
nb_no: Ta bort spotlight
pl_pl: Usuń wyróżnioną pozycję
pt_br: Excluir este destaque
pt_pt: Remover este destaque
ro: Ștergeți acest obiect remarcat
ru_ru: Удалить этот Фокус внимания
sl_si: Izbriši ta izpostavljeni element
sv_se: Ta bort spotlight
uk_ua: Видалити цей фокус уваги

# grid.action.editSpotlight
source: Edit this spotlight
bg: Редактиране на този прожектор
ca_es: Edita aquest punt destacat
cs_cz: Upravit tuto doporučenou položku
da_dk: Redigér dette spotlight
el_gr: Επεξεργασία αυτής της Βιτρίνας
fa: ویرایش این آیتم ویژه
fi_fi: Muokkaa tätä nostoa
fr_fr: Modifier les titres à la une
gd_gb: Deasaich a’ phrosbaig seo
hr: Uredi ovo središte pažnje
id: Ubah sorotan
it_it: Edita questo volume In evidenza
nb_no: Rediger spotlight
pl_pl: Zmień wyróżnioną pozycję
pt_br: Editar este destaque
pt_pt: Editar este destaque
ro: Modificați acest obiect remarcat
ru_ru: Редактировать этот Фокус внимания
sl_si: Uredi ta izpostavljeni element
sv_se: Redigera spotlight
uk_ua: Редагувати цей фокус уваги

# grid.content.spotlights.locationRequired
source: Please choose a location for this spotlight.
bg: Моля, изберете място за този прожектор.
ca_es: Trieu una ubicació per al punt destacat.
cs_cz: Vyberte prosím umístění této doporučené položky.
da_dk: Vælg en placering til dette spotlight.
el_gr: Παρακαλούμε επιλέξτε μια τοποθεσία της Βιτρίνας
fa: لطفاً یک محل برای این آیتم ویژه انتخاب کنید.
fi_fi: Valitse tämän noston sijainti.
fr_fr: Veuillez choisir un emplacement pour ce titre à la une.
gd_gb: Tagh ionad dhan phrosbaig seo.
hr: Molimo odaberite mjesto za ovo središte pažnje.
id: Silakan pilih lokasi untuk sorotan ini.
it_it: Per favore, scegli un posto per questo libro In evidenza.
nb_no: Velg et område for denne spotlighten.
pl_pl: Proszę wybierz lokalizację dla wyróżnionej pozycji.
pt_br: Escolha a posição dos destaques.
pt_pt: Por favor escolha uma localização para este destaque.
ro: Vă rugăm alegeți o locație pentru acest obiect remarcat.
ru_ru: Пожалуйста, выберите место для этого Фокуса внимания.
sl_si: Prosimo, da za ta izpostavljeni element izberete lokacijo.
sv_se: Välj plats för denna spotlight.
uk_ua: Будь ласка, виберіть положення цього фокусу уваги.

# grid.content.spotlights.titleRequired
source: A spotlight title is required.
bg: Изисква се заглавие на прожектора.
ca_es: Cal que introduïu un títol per al punt destacat.
cs_cz: Je třeba zadat jméno doporučené položky.
da_dk: En spotlight-titel er påkrævet.
el_gr: Απαιτείται τίτλος Βιτρίνας
fa: تعیین عنوان ویژه ضروری است.
fi_fi: Noston otsikko on pakollinen.
fr_fr: Un titre à la une est requis.
gd_gb: Tha feum air tiotal airson na prosbaig.
hr: Potrebno je ime središta pažnje.
id: Judul sorotan dibutuhkan.
it_it: Occorre indicare un titolo In evidenza.
nb_no: En spotlight-tittel kreves.
pl_pl: Wyróżniony tytuł jest wymagany.
pt_br: É obrigatório informar um título de destaque.
pt_pt: É necessário um título de destaque.
ro: Este necesar un titlu remarcat.
ru_ru: Требуется название фокуса внимания.
sl_si: Naslov izpostavljenega elementa je obvezen.
sv_se: En spotlight-titel krävs.
uk_ua: Вимагається назва фокусу уваги.

# grid.content.spotlights.itemRequired
source: An item is required.
bg: Изисква се елемент.
ca_es: Cal que introduïu un element.
cs_cz: Tuto položku je třeba zadat.
da_dk: Et element er påkrævet.
el_gr: Απαιτείται ένα τεκμήριο.
fa: تعیین یک آیتم ضروری است.
fi_fi: Kohde vaaditaan.
fr_fr: Un élément est requis.
gd_gb: Tha feum air nì.
hr: Potreban je predmet.
id: Item dibutuhkan.
it_it: Occorre indicare un libro.
nb_no: Et objekt kreves.
pl_pl: Pozycja jest wymagana.
pt_br: É obrigatório informar informar um item.
pt_pt: É necessário um item.
ro: Este necesar un element.
ru_ru: Требуется элемент.
sl_si: Element je obvezen.
sv_se: Ett objekt krävs.
uk_ua: Вимагається елемент.

# grid.content.spotlights.form.title
source: Spotlight title
bg: Заглавие под прожектора
ca_es: Títol del punt destacat
cs_cz: Doporučený titul
da_dk: Spotlight-titel
el_gr: Τίτλος Βιτρίνας
fa: عنوان ویژه
fi_fi: Noston otsikko
fr_fr: Titre de l’ouvrage à la une
gd_gb: Tiotal na prosbaig
hr: Ime središta pažnje
id: Judul sorotan
it_it: Titolo In evidenza
nb_no: Spotlight-tittel
pl_pl: Wyróżniony tytuł
pt_br: Título do destaque
pt_pt: Título do destaque
ro: Titlul remarcat
ru_ru: Название фокуса внимания
sl_si: Naslov izpostavljenega elementa
sv_se: Spotlight-titel
uk_ua: Назва фокусу уваги

# grid.content.spotlights.form.item
source: Enter spotlighted title (autocomplete)
bg: Въведете заглавие което да бъде под прожектора (автоматично довършване)
ca_es: Introduïu el títol destacat (autocompleta)
cs_cz: Zadejte jméno doporučeného titulu (dokončuje se automaticky)
da_dk: Indtast spotlightet titel (autofuldførelse)
el_gr: Εισαγωγή Τίτλου Βιτρίνας (autocomplete)
fa: وارد کردن عنوان ویژه (تکمیل خودکار)
fi_fi: Anna nostettava nimeke (automaattinen täydennys)
fr_fr: Saisir le titre à la une (remplissage automatique)
gd_gb: Cuir a-steach tiotal airson na prosbaig (le fèin-choileanadh)
hr: Unesite istaknuti naslov (automatsko dovršavanje)
id: Masukkan judul yang disorot (pelengkapan otomatis)
it_it: Inserisci il titolo messo In evidenza (autocompletamento)
nb_no: Legg inn spotlight-tittelen (autofullføring)
pl_pl: Wprowadź wyróżniony tytuł (autouzupełniane)
pt_br: Informe o título para os destaques (autocompletar)
pt_pt: Introduzir o título do destaque (autocompletar)
ro: Introduceți titlul remarcat (autocompletare)
ru_ru: Введите название фокуса внимания (автозаполнение)
sl_si: Vnesi izpostavljen naslov (samodokončanje)
sv_se: Ange spotlight-titeln (autocomplete)
uk_ua: Введіть назву фокусу уваги (автозаповнення)

# grid.content.spotlights.form.location
source: Spotlight Location
bg: Локация на прожектора
ca_es: Ubicació del punt destacat
cs_cz: Umístění doporučených položek
da_dk: Spotlights-område
el_gr: Τοποθεσία Βιτρίνας
fa: موقعیت مورد ویژه
fi_fi: Noston sijainti
fr_fr: Emplacement à la une
gd_gb: Ionad na prosbaig
hr: Mjesto središta pažnje
id: Lokasi Sorotan
it_it: Collocazione per "In evidenza"
nb_no: Spotlight-plassering
pl_pl: Lokalizacja wyróżnionej pozycji
pt_br: Posição dos destaques
pt_pt: Posição dos destaques
ro: Locația remarcată
ru_ru: Положение фокуса внимания
sl_si: Lokacija izpostavljenega elementa
sv_se: Plats för spotlight
uk_ua: Положення фокусу уваги

# grid.content.spotlights.spotlightItemTitle
source: Spotlight Item
bg: Елемент под прожектора (в центъра на вниманието)
ca_es: Element del punt destacat
cs_cz: Doporučená položka
da_dk: Spotlight-element
fa: آیتم ویژه
fi_fi: Nostettu nimeke
fr_fr: Ouvrage à la une
gd_gb: Nì fon phrosbaig
hr: Predmet središta pažnje
id: Item Sorotan
it_it: Volume in evidenza
nb_no: Spotlight-element
pl_pl: Wyróżniony przedmiot
pt_br: Destacar item
pt_pt: Item Destacado
ro: Element remarcat
ru_ru: Пункт фокуса внимания
sl_si: Izpostavljen element
sv_se: Spotlight-element
uk_ua: Пункт фокусу уваги

# spotlight.title.homePage
source: In the Spotlight
bg: В светлината на прожекторите
ca_es: El centre d'atenció
cs_cz: V doporučených publikacích
da_dk: I spotlightet
el_gr: Στη βιτρίνα
fa: ویژه شده
fi_fi: Nostetut
fr_fr: À la une
gd_gb: Fon phrosbaig
hr: U središtu pažnje
id: Dalam Sorotan
it_it: In evidenza
nb_no: I spotlight
pl_pl: Wyróżnione
pt_br: Em destaque
pt_pt: Em destaque
ro: Cei mai remarcați
ru_ru: В фокусе внимания
sl_si: V ospredju
sv_se: I spotlight
uk_ua: У фокусі уваги

# user.authorization.representationNotFound
source: The requested publication format could not be found.
bg: Исканият формат на публикация не може да бъде намерен.
cs_cz: Požadovaný publikační formát nejde nalézt.
da_dk: Det ønskede publiceringsformat blev ikke fundet.
de: Das angeforderte Publikationsformat konnte nicht gefunden werden.
es: No se ha podido encontrar el formato de publicación solicitado.
fa: فرمت انتشار درخواست شده یافت نشد.
fi_fi: Pyydettyä julkaisumuotoa ei löytynyt.
fr_fr: Le format de publication demandé n’a pas été trouvé.
gl: Non se puido atopar o formato de publicación solicitado.
hr: Traženi format publikacije nije pronađen.
hu: A kért kiadványformátum nem található.
id: Format terbitan yang diminta tidak dapat ditemukan.
it_it: Il formato di pubblicazione richiesto non è stato trovato.
mk: Бараниот формат на објавување не може да се најде.
nb_no: Publiseringsformatet ble ikke funnet.
pl_pl: Nie odnaleziono wymaganego formatu publikacji.
pt_br: O formato de publicação solicitado não foi encontrado.
pt_pt: O formato de publicação solicitado não pode ser encontrado.
ro: Formatarea de publicare cerută nu a putut fi găsită.
ru_ru: Запрошенный формат публикации найти не удалось.
tr: İstenen yayın biçimi bulunamadı.
uk_ua: Запитуваний формат публікації не було знайдено.

# navigation.skip.spotlights
source: Skip to spotlights
bg: Прескачане към прожектора
ca_es: Passar a destacats
cs_cz: Přeskočit k doporučeným
da_dk: Spring til spotlights
fa: پریدن به ویژه‌ها
fi_fi: Siirry uutuuslistaan
fr_fr: Passer aux titres à la une
gd_gb: Leum chun nam prosbaigean
hr: Prijeđi na središta pažnje
id: Langsung ke sorotan
it_it: Passare ai libri in evidenza
nb_no: Gå til spotlight
pl_pl: Przejdź do wyróżnionych
pt_br: Ir para destaques
pt_pt: Saltar para os destaques
ro: Săriți peste articolele remarcate
ru_ru: Перейти к фокусам внимания
sv_se: Gå till spotlight
uk_ua: Перейти до фокусів уваги

# catalog.forthcoming
source: Forthcoming
bg: Предстоящо
ca_es: Pròximament
cs_cz: Připravujeme
da_dk: Kommende
de: Neuerscheinungen
es: Próximamente
fa: به زودی
fi_fi: Tulossa
fr_fr: À paraître
gd_gb: Ri thighinn
gl: Próximamente
hr: Nadolazeće
hu: Megjelenés előtti
id: Mendatang
it_it: Uscite future
mk: Претстои
nb_no: Kommende
pl_pl: Zapowiedzi
pt_br: Próximo
pt_pt: Próximo
ro: În curând
ru_ru: Предстоящий(е)
sv_se: Kommande
tr: Gelecek
uk_ua: Незабаром

# catalog.noTitles
source: No titles have been published yet.
bg: Все още няма публикувани заглавия.
ca_es: Encara no s'ha publicat cap títol.
cs_cz: Momentálně nebyla publikována žádná publikace.
da_dk: Der er endnu ikke offentliggjort nogen titler.
de: Bisher wurden keine Titel veröffentlicht.
es: No se ha publicado aún ningún título.
fa: هیچ عنوانی تاکنون منتشر نشده.
fi_fi: Yhtään nimekettä ei ole vielä julkaistu.
fr_fr: Aucun titre n’a encore été publié.
gd_gb: Cha deach tiotal sam bith fhoillseachadh fhathast.
gl: Aínda non se publicaron títulos.
hr: Nema objavljenih naslova.
hu: Még nem kerültek közzétételre címek.
id: Belum ada judul yang diterbitkan.
it_it: Nessun libro è stato ancora pubblicato.
mk: Сè уште нема објавено наслови.
nb_no: Ingen titler har blitt publisert enda.
pl_pl: Nie opublikowano jeszcze żadnego tytułu.
pt_br: Sem publicações disponíveis.
pt_pt: Ainda não existem títulos publicados.
ro: Niciun titlu nu a fost încă publicat.
ru_ru: Названия еще не опубликованы.
sl_si: Zaenkrat še ni objavljenih naslovov.
sv_se: Inga titlar har publicerats ännu.
tr: Henüz hiçbir eser yayınlanmadı.
uk_ua: Ще не було опубліковано жодної назви.

# catalog.manage.findSubmissions
source: Find monographs to add to the catalog
bg: Намерете монографии, които да добавите към каталога
cs_cz: Najít monografie, které mají být přidány do katalogu
da_dk: Find monografier til kataloget
de: Finden Sie Monographien zur Aufnahme in den Katalog
es: Encontrar monografías para añadirlas al catálogo
fa: یافتن جلدهایی برای افزودن به این کاتالوگ
fi_fi: Etsi teokset, jotka lisätään luetteloon
fr_fr: Trouver des monographies à ajouter au catalogue
gl: Atopar monografías para engadilas ao catálogo
hr: Pronađite monografije koje želite dodati u katalog
hu: A katalógusba felvehető kiadványok kiválasztása
id: Temukan monograf untuk ditambah ke katalog
it_it: Trova libri da aggiungere al catalogo
mk: Пронајдете монографии за да ги додадете во каталогот
nb_no: Finn monografier som skal legges til katalogen
pl_pl: Znajdź monografie, aby je zamieścić w katalogu
pt_br: Encontre monografias para adicionar ao catálogo
pt_pt: Pesquisar monografias para adicionar ao catálogo
ro: Găsiți monografii pentru a adăuga în catalog
ru_ru: Поиск монографий для добавления в каталог
tr: Fihriste eklenecek kitapları bulun
uk_ua: Знайти монографії для додавання в каталог

# catalog.manage.submissionsNotFound
source: One or more of the submissions could not be found.
bg: Едно или повече от подадените материали не можаха да бъдат намерени.
cs_cz: Nelze nalézt jeden či více příspěvků.
da_dk: En eller flere af indsendelserne blev ikke fundet.
de: Eine oder mehrere der Einreichungen konnten nicht gefunden werden.
es: No se ha podido encontrar uno o más envíos.
fa: حداقل یکی از دریافت‌ها یافت نشد.
fi_fi: Yhtä tai useampaa käsikirjoitusta ei löytynyt.
fr_fr: Une ou plusieurs soumissions n’ont pas pu être trouvées.
gl: Non se puido atopar un ou máis envíos.
hr: Jednu ili više prijava nije bilo moguće pronaći.
hu: Egy vagy több beküldött anyag nem található meg.
id: Satu atau beberapa submisi tidak dapat ditemukan.
it_it: Una o più proposte non sono state trovate.
mk: Еден или повеќе од поднесоците не може да се најдат.
nb_no: En eller flere av innleveringene ble ikke funnet.
pl_pl: Nie udało się znaleźć zgłoszenia.
pt_br: Uma ou mais submissões não foram encontradas.
pt_pt: Uma ou mais submissões não foram encontradas.
ro: Una sau mai multe dintre propuneri nu a putut fi găsită.
ru_ru: Одна или несколько заявок (продаж) не были найдены.
tr: Gönderilerden bir veya daha fazlası bulunamadı.
uk_ua: Одне або більше подань не було знайдено.

# catalog.manage.noSubmissionsSelected
source: No submissions were selected to be added to the catalog.
bg: Няма избрани материали за добавяне към каталога.
cs_cz: Nebyly vybrány žádné příspěvky k přidání do katalogu.
da_dk: Ingen indsendelse blev udvalgt til kataloget.
de: Es wurden keine Einreichungen zur Aufnahme in den Katalog ausgewählt.
es: No se ha seleccionado ningún envío para añadirse al catálogo.
fa: هیچ دریافتی برای اضافه شدن به این کاتالوگ انتخاب نشده.
fi_fi: Yhtään käsikirjoitusta ei valittu luetteloon liitettäväksi.
fr_fr: Aucune soumission n’a été sélectionnée pour être ajoutée au catalogue.
gl: Non se seleccionou ningún envío para engadir ao catálogo.
hr: Nije odabrana nijedna prijava za dodavanje u katalog.
hu: Egyetlen beküldött anyagot sem választottak ki a katalógusba való felvételre.
id: Tidak ada submisi yang dipilih untuk ditambahkan ke katalog.
it_it: Nessuna proposta è stata selezionata per essere aggiunta al catalogo.
mk: Нема избрани поднесоци за да бидат додадени во каталогот.
nb_no: Ingen innleveringer ble valgt for å bli lagt til katalogen.
pl_pl: Nie wybrano żadnego zgłoszenia do umieszczenia w katalogu.
pt_br: Nenhuma submissão foi selecionada para ser adicionada ao catalogo.
pt_pt: Não existem submissões selecionadas para serem adicionadas ao catálogo.
ro: Nicio propunere nu a fost selectată pentru a fi adăugată în catalog.
ru_ru: Для добавления в каталог не было выбрано ни одной заявки (подачи).
tr: Fihriste eklenmek üzere hiçbir gönderi seçilmedi.
uk_ua: Не було вибрано жодного подання для додавання в каталог.

# catalog.manage.isNotFeatured
source: This monograph is not featured. Make this monograph featured.
bg: Тази монография не е препоръчана. Добавяне към препоръчани.
ca_es: Aquesta monografia no està destacada. Fer que estigui destacada.
cs_cz: Monografie není označená jako doporučená. Doporučit.
da_dk: Denne monografi er ikke udvalgt. Indsæt denne monografi blandt de udvalgte.
de: Diese Monographie wurde nicht gefeaturet. Diese Monographie featuren.
es: Esta monografía no está destacada. Hacer la monografía destacada.
fa: این جلد برجسته نیست؛ آن را به حالت برجسته تغییر بده.
fi_fi: Tämä teos ei ole esittelyssä etusivulla. Siirrä tämä teos esittelyyn etusivulle.
fr_fr: Cette monographie n’est pas à la une. Mettre cette monographie à la une.
gd_gb: Chan e monograf brosnaichte a tha seo. Dèan monograf brosnaichte dheth.
gl: Esta monografía non é un destaque. Facer que o sexa.
hr: Ova monografija nije predstavljena. Učinite ovu monografiju istaknutom.
hu: Ez a kiadvány nincs Válogatottként megjelölve. Tegye a monográfiára a Válogatott jelzőt.
id: Monograf tidak diunggulkan. Jadikan mmonograf tidak diunggulkan.
it_it: Questo libro non è in evidenza. Rendere questo libro in evidenza.
mk: Оваа монографија не е претставена. Направете ја оваа монографија избрана.
nb_no: Denne monografien er ikke utvalgt. Gjør denne monografien utvalgt.
pl_pl: Monografia jest niepolecana. Oznacz jako polecaną.
pt_br: Esta monografia não está em destaque. Faça a monografia está em destaque.
pt_pt: Esta monografia não está destacada. Tornar esta monografia destacada.
ro: Această monografie nu este evidențiată. Faceți această monografie evidențiată.
ru_ru: Монография не опубликована. Сделать эту монографию опубликованной.
tr: Bu yazı öne çıkarılmadı. Bu yazıyı öne çıkar.
uk_ua: Цю монографію не представлено. Зробити цю монографію представленою.

# catalog.manage.isFeatured
source: This monograph is featured. Make this monograph not featured.
bg: Тази монография е препоръчана. Премахване от препоръчани.
ca_es: Aquesta monografia s'ha destacat. Fer-la no destacada.
cs_cz: Monografie je označená jako doporučená. Zrušit označení.
da_dk: Denne monografi er udvalgt. Fjern denne monografi fra udvalgte.
de: Diese Monographie wurde gefeaturet. Feature für diese Monographie zurückziehen.
es: Esta monografía está destacada. Hacer la monografía no destacada.
fa: این جلد برجسته است؛ آن را از حالت برجسته خارج کن.
fi_fi: Tämä teos on esittelyssä etusivulla. Poista tämä teos esittelystä.
fr_fr: Cette monographie est à la une. Retirer cette monographie de la sélection de titres à la une.
gd_gb: ’S e monograf brosnaichte a tha seo. Na brosnaich am monograf seo tuilleadh.
gl: Esta monografía é un destaque. Facer que non o sexa.
hr: Ova monografija je istaknuta. Neka se ova monografija ne prikazuje.
hu: Ez a kiadvány Válogatottként van megjelölve. Vegye le a monográfiáról a Válogatott jelölőt.
id: Monograf diunggulkan. Jadikan monograf tidak diunggulkan.
it_it: Questo libro è in evidenza. Rendere questo libro non in evidenza.
mk: Оваа монографија е претставена. Направете ја оваа монографија да не е прикажана.
nb_no: Denne monografien er utvalgt. Gjør denne monografien ikke utvalgt.
pl_pl: Monografia jest polecana. Oznacz jako niepolecaną.
pt_br: Esta monografia está em destaque. Faça esta monografia não aparecer.
pt_pt: Esta monografia está destacada. Torná-la não destacada.
ro: Această monografie este evidențiată. Faceți această monografie să nu fie evidențiată.
ru_ru: Монография опубликована. Сделать эту монографию не опубликованной.
tr: Bu yazı öne çıkarılmıştır. Bu yazı öne çıkarılmasın.
uk_ua: Цю монографію представлено. Зробити цю монографію непредставленою.

# catalog.manage.nonOrderable
source: This monograph is not orderable until it's featured.
bg: Тази монография не може да бъде подреждана, докато е препоръчана.
ca_es: Aquest monografia no es podrà sol·licitar fins que es publiqui.
cs_cz: Tuto monografii není možné třídit dokud nebude označená jako doporučená.
da_dk: Denne monografi kan ikke bestilles, før den er blevet udvalgt.
de: Diese Monographie kann nicht bestellt werden bevor sie gefeaturet wurde.
es: Esta monografía no se puede solicitar hasta que se publique.
fa: این جلد تا وقتی برجسته نشده قابل سفارش نیست.
fi_fi: Tämä kirja ei ole tilattavissa ennen kuin se on esittelyssä.
fr_fr: Cette monographie ne peut être commandée tant qu’elle n’est pas publiée.
gd_gb: Chan urrainnear òrdan a chur airson a’ mhonograf seo gus am bi e na mhonograf brosnaichte.
gl: Esta monografía non se pode solicitar ata que sexa publicada.
hr: Ovu monografiju nije moguće naručiti dok ne bude istaknuta.
hu: Ez a kiadvány nem rendezhető sorrendbe, amíg Válogatottként van megjelölve.
id: Monograf tidak dapat disusun sebelum diunggulkan.
it_it: Questa monografia non è ordinabile prima di essere stata messa in evidenza.
mk: Оваа монографија не е подредлива сè додека не се прикаже.
nb_no: Denne monografien kan ikke bestilles før den har blitt utvalgt.
pl_pl: Tej monografii nie da się zamówić, jeśli nie została zamieszczona.
pt_br: Esta monografia não pode ser solicitada até que seja apresentada.
pt_pt: Esta monografia não é encomendável até ser lançada.
ro: Această monografie nuse poate comanda până când nu va fi publicată.
ru_ru: Эту монографию нельзя заказать, пока ее не опубликуют.
sl_si: Te monografske publikacije ni mogoče naročiti, dokler ni izpostavljena.
tr: Bu yazı, sergilenene kadar sipariş edilemez.
uk_ua: Цю монографію не можна замовити, доки її не представлять.

# catalog.manage.notFeaturedSuccess
source: Monograph is not featured.
bg: Монографията не е препоръчана.
ca_es: Monografia no destacada.
cs_cz: Monografie není doporučená.
da_dk: Monografi er ikke udvalgt.
de: Monographie wurde nicht gefeaturet.
es: Monografía no destacada.
fa: این جلد برجسته نشده.
fi_fi: Kirja ei ole esittelyssä.
fr_fr: Monographie pas à la une.
gd_gb: Chan e monograf brosnaichte a tha seo.
gl: Monografía non destacada.
hr: Monografija nije istaknuta.
hu: A kiadvány nem lett Válogatott.
id: Monograf tidak diunggulkan.
it_it: Libro non messo in evidenza.
mk: Монографијата не е избрана.
nb_no: Monografi er ikke utvalgt.
pl_pl: Monografia nie jest polecana.
pt_br: Monografia não destacada.
pt_pt: A monografia não foi destacada.
ro: Monografia nu este evidențiată.
ru_ru: Монография не включена.
sl_si: Monografska publikacija ni izpostavljena.
tr: Yazı öne çıkarılmadı.
uk_ua: Монографію не представлено.

# catalog.manage.featuredSuccess
source: Monograph is featured.
bg: Монографията е препоръчана.
ca_es: Monografia destacada.
cs_cz: Monografie je doporučená.
da_dk: Monografi er udvalgt.
de: Monographie wurde gefeaturet.
es: Monografía destacada.
fa: این جلد برجسته شده است.
fi_fi: Kirja on esittelyssä.
fr_fr: Monographie à la une.
gd_gb: ’S e monograf brosnaichte a tha seo.
gl: Monografía destacada.
hr: Istaknuta je monografija.
hu: A kiadvány Válogatott lett.
id: Monograf diunggulkan.
it_it: Libro messo in evidenza.
mk: Монографијата е избрана.
nb_no: Monografi er utvalgt.
pl_pl: Monografia jest polecana.
pt_br: Monografia é destaque.
pt_pt: A monografia foi destacada.
ro: Monografia este evidențiată.
ru_ru: Монография включена.
sl_si: Monografska publikacija je izpostavljena.
tr: Yazı öne çıkarıldı.
uk_ua: Монографію представлено.
