Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# installer.installationComplete
source: <p>Installation of OMP has completed successfully.</p> <p>To begin using the system, <a href="{$loginUrl}">login</a> with the username and password entered on the previous page.</p> <p>If you wish to receive news and updates, <strong>please register at <a href="https://lists.publicknowledgeproject.org/lists/" target="_blank">https://lists.publicknowledgeproject.org/lists/</a>.</strong> If you have questions or comments, please visit the <a href="https://forum.pkp.sfu.ca" target="_blank">support forum</a>.</p>
bg: <p>Инсталирането на OMP завърши успешно.</p> <p>За да започнете да използвате системата, <a href="{$loginUrl}">влезте</a> с потребителското име и паролата, въведени на предишната страница.</p> <p>Посетете нашия <a href="https://forum.pkp.sfu.ca" target="_new">форум на общността</a> или се регистрирайте в нашия <a href="https://pkp. sfu.ca/developer-newsletter" target="_new">бюлетин за разработчици</a>, за да получавате известия за сигурност и актуализации за предстоящи версии, нови плъгини и планирани функции.</p>
ca_es: <p>La instal·lació de l'OMP s'ha completat amb èxit.</p> <p>Per començar a utilitzar el sistema, <a href="{$loginUrl}">inicieu la sessió</a> amb el nom d'usuari i la contrasenya que heu introduït a la pàgina anterior.</p> <p>Si voleu rebre novetats i actualitzacions, <strong>registreu-vos a <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> Si teniu cap pregunta o comentari, consulteu <a href="http://pkp.sfu.ca/support/forum" target="_blank">el fòrum d'ajuda</a>.</p>
cs_cz: <p>Instalace programu OMP byla úspěšně dokončena.</p> <p>Chcete-li začít používat systém, <a href="{$loginUrl}">přihlaste se</a> pomocí uživatelského jména a hesla zadaných na předchozí stránce.</p> <p>Pokud si přejete dostávat novinky a aktualizace, <strong>zaregistrujte se na <a href="https://lists.publicknowledgeproject.org/lists/" target="_blank">https://lists.publicknowledgeproject.org/lists/</a>.</strong> Pokud máte dotazy nebo připomínky, navštivte <a href="https://forum.pkp.sfu.ca" target="_blank">fórum podpory</a>.</p>
da_dk: <p>Installation af OMP er gennemført.</p> <p>For at begynde at bruge systemet skal du <a href="{$loginUrl}">logge ind</a> med det brugernavn og adgangskode, der er indtastet på den forrige side.</p> <p>Hvis du ønsker at modtage nyheder og opdateringer, skal du <strong>registrere dig på <a href="https://lists.publicknowledgeproject.org/lists/" target="_blank">https://lists.publicknowledgeproject.org/lists/</a>.</strong>. Hvis du har spørgsmål eller kommentarer, kan du besøge <a href="https://forum.pkp.sfu.ca" target="_blank">supportforum</a>.</p>
de: <p>Die OMP-Installation wurde erfolgreich abgeschlossen.</p> <p>Um das System zu verwenden, loggen Sie sich auf der <a href="{$loginUrl}">Login</a>-Seite mit Ihrem Benutzernamen und Ihrem Passwort ein.</p> <p>Besuchen Sie das <a href="https://forum.pkp.sfu.ca" target="_new">Community Forum</a> oder melden Sie sich für den <a href="https://pkp.sfu.ca/developer-newsletter" target="_new">Developer Newsletter</a> an, um Sicherheitshinweise und Updates zu neuen Releases, Plugins, und geplanten Features zu erhalten.</p>
el_gr: <p>Installation of OMP has completed successfully.</p> <p>To begin using the system, <a href="{$loginUrl}">login</a> with the username and password entered on the previous page.</p> <p>If you wish to receive news and updates, <strong>please register at <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> If you have questions or comments, please visit the <a href="http://forum.pkp.sfu.ca" target="_blank">support forum</a>.</p>
es: <p>La instalación de OMP se ha completado correctamente.</p> <p>Para empezar a utilizar el sistema, <a href="{$loginUrl}">inicie sesión</a> con el nombre de usuario/a y la contraseña introducidos en la página anterior.</p> <p>Visite nuestro <a href="https://forum.pkp.sfu.ca" target="_new">foro de la comunidad</a> o dese de alta en nuestro <a href="https://pkp.sfu.ca/developer-newsletter" target="_new">boletín de desarrolladores</a> para recibir avisos de seguridad y novedades acerca de lanzamientos futuros, nuevos módulos y funcionalidades planificadas.</p>
fa: نصب OMP با موفقیت انجام شد. برای شروع استفاده از آن با نام کاربری و پسورد وارد شده در صفحه قبل وارد شوید.
fi_fi: <p>OMP:n asennus on suoritettu onnistuneesti.</p> <p>Aloittaaksesi järjestelmän käytön, <a href="{$loginUrl}">Kirjaudu sisään</a> käyttäjätunnuksella ja salasanalla, jotka annoit edellisellä sivulla.</p> <p>Jos haluat saada uutisia ja päivityksiä, <strong>rekisteröidy osoitteessa <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> Jos sinulla on kysymyksiä tai kommentteja, tutustu <a href="http://forum.pkp.sfu.ca" target="_blank">tukifoorumi-sivuun</a>.</p>
fr_fr: <p>L’installation de l’OMP s’est achevée avec succès.</p> <p>Pour commencer à utiliser le système, <a href="{$loginUrl}">connectez-vous</a> avec le nom d’utilisateur et le mot de passe saisis à la page précédente.</p> <p>Visitez notre <a href="https://forum.pkp.sfu.ca" target="_new">forum communautaire</a> ou inscrivez-vous à notre <a href="https://pkp.sfu.ca/developer-newsletter" target="_new">bulletin d’information pour les développeurs</a> afin de recevoir des avis de sécurité et des mises à jour sur les prochaines versions, les nouveaux modules et les fonctionnalités prévues.</p>
gd_gb: <p>Chaidh OMP a stàladh.</p> <p>Airson tòiseachadh air an siostam a chleachdadh, <a href="{$loginUrl}">clàraich a-steach</a> leis an ainm-chleachdaiche is facal-faire a chuir thu a-steach air an duilleag roimhpe.</p> <p>Ma tha thu airson naidheachdan is ùrachaidhean fhaighinn, <strong>dèan clàradh aig <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> Ma tha ceistean no beachdan agad mu dhèidhinn, tadhail air an <a href="http://forum.pkp.sfu.ca" target="_blank">fhòram taice</a>.</p>
id: <p>Pemasangan OMP telah berhasil diselesaikan.</p> <p>Untuk mulai menggunakan sistem, <a href="{$loginUrl}">masuk</a> dengan nama pengguna dan kata sandi yang dimasukkan pada halaman sebelumnya.</p> <p>Kunjungi <a href="https://forum.pkp.sfu.ca" target="_new">forum komunitas</a> kami atau daftar ke <a href="https://pkp.sfu.ca/developer-newsletter" target="_new">buletin pengembang</a> kami untuk menerima pemberitahuan keamanan, dan pembaruan tentang rilis mendatang, plugin baru, dan fitur yang direncanakan.</p>
it_it: <p>L'installazione di OMP è stata completata con successo.</p><p>Per iniziare a utilizzare il sistema, <a href="{$loginUrl}">effettua il login</a> con il nome utente e la password inseriti nella pagina precedente.</p><p>Se vuoi ricevere notizie e aggiornamenti, per favore <strong> registrati qui <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> Se hai domande o commenti da fare, per favore visita il <a href="http://pkp.sfu.ca/support/forum" target="_blank">forum di supporto</a>.</p>
mk: <p>Инсталирањето на OMP е успешно завршено.</p> <p>За да започнете да го користете системот, <a href="{$loginUrl}">најавете се</a> со корисничкото име и лозинката внесени на претходната страница.</p> <p>Посетете го нашиот <a href="https://forum.pkp.sfu.ca" target="_new">форум за заедницата</a>или пријавете се на нашиот <a href="https://pkp.sfu.ca/developer-newsletter" target="_new">билтен за програмери</a>за да добивате безбедносни известувања и ажурирања за претстојните изданија, новите приклучоци и планираните функции.</p>
nb_no: <p>OMP ble installert.</p> <p>For å begynne å bruke systemet, <a href="{$loginUrl}">logg inn</a> med brukernavnet og passord skrevet inn på forrige side.</p> <p>Om du ønsker å bli del av PKP-fellesskapet, kan du:</p> <ol> <li>Lese<a href="http://pkp.sfu.ca/blog" target="_new">PKP-bloggen</a> og følge<a href="http://pkp.sfu.ca/blog/feed" target="_new">RSS-tjenesten</a> for nyheter og oppdateringer.</li> <li>Besøk <a href="http://forum.pkp.sfu.ca" target="_new">støtteforumet</a> om du har spørsmål og kommentarer.</li> </ol>
pl_pl: <p>Pomyślnie zakończone instalację OMP.</p> <p>Aby zacząć korzystać z systemu <a href="{$loginUrl}">zaloguj się</a> loginem i hasłem wprowadzonymi na poprzedniej stronie.</p> <p>Jeśli chciałbyś otrzymywać wiadomości i ostatnie doniesienia <strong>zarejestruj się na <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> Jeśli masz pytania lub komentarze, odwiedź <a href="http://forum.pkp.sfu.ca" target="_blank">forum wsparcia</a>.</p>
pt_br: <p>A instalação do OMP foi concluída com sucesso.</p> <p>Para começar a usar o sistema, <a href="{$loginUrl}">faça login</a> com o nome de usuário e a senha inseridos na página anterior.</p> <p>Se você deseja receber notícias e atualizações, <strong>registre-se em <a href="https://lists.publicknowledgeproject.org/lists/" target="_blank">https://lists.publicknowledgeproject. org/lists/</a>.</strong> Se você tiver dúvidas ou comentários, visite o <a href="https://forum.pkp.sfu.ca" target="_blank">fórum de suporte</a href="https://forum.pkp.sfu.ca" target="_blank"> a>.</p>
pt_pt: <p>Instalação do OMP concluída com sucesso.</p> <p>Para começar a utilizar o sistema, <a href="{$loginUrl}">aceda</a> com o nome de utilizador e senha inseridos na página anterior.</p> <p>Visite o nosso <a href="https://forum.pkp.sfu.ca" target="_new">fórum da communidade</a> ou inscreva-se na nossa <a href="https://pkp.sfu.ca/developer-newsletter" target="_new">newsletter para programadores</a> para receber notificações de segurança, e updates em novas releases, novos plugins, e ferramentas planeadas.</p>
ro: <p>Instalarea OMP a fost realizată cu succes.</p> <p>Pentru a începe să folosiți sistemul, <a href="{$loginUrl}">autentificați-vă</a> cu numele de utilizator și parola introduse în pagina anterioară.</p> <p>Vizitați <a href="https://forum.pkp.sfu.ca" target="_new">comunitatea noastră de pe forum</a> sau înscrieți-vă la <a href="https://pkp.sfu.ca/developer-newsletter" target="_new"> newsletter-ul nostru de dezvoltare a sistemului</a> pentru a primi notificări despre securitate și noutăți despre noi versiuni, plugin-uri sau noi caracteristici.</p>
ru_ru: <p>Установка OMP успешно завершена.</p> <p>Для начала пользования системой, <a href="{$loginUrl}">войдите</a> с логином и паролем введёнными на предыдущей странице.</p> <p>Если вы хотите получать новости и обновления, <strong>зарегистрируйтесь, пожалуйста, на <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> Если у вас есть вопросы или комментарии, пожалуйста, посетите раздел <a href="http://forum.pkp.sfu.ca" target="_blank">Форум поддержки</a>.</p>
sl_si: <p>Namestitev sistema OMP je uspešno dokončana.</p> <p>Za začetek uporabe sistema se <a href="{$loginUrl}">prijavite</a> z uporabniškim imenom in geslom, ki ste ga vpisali na prejšnji strani.</p> <p>Če želite prejemati novice in posodobitve, se <strong>registrirajte na <a href="http://pkp.sfu.ca/omp/register" target="_blank">http://pkp.sfu.ca/omp/register</a>.</strong> Če imate vprašanja ali komentarje, obiščite <a href="http://forum.pkp.sfu.ca" target="_blank">podporni forum</a>.</p>
uk_ua: <p>Установку OMP успішно завершено.</p> <p>Для початку користування системою <a href="{$loginUrl}">увійдіть</a> із логіном і паролем, введеними на попередній сторінці.</p> <p>Якщо хочете отримувати новини й оновлення, <strong>зареєструйтеся, будь ласка, на <a href="https://lists.publicknowledgeproject.org/lists/" target="_blank">https://lists.publicknowledgeproject.org/lists/</a>.</strong> Якщо маєте запитання чи коментарі, будь ласка, відвідайте <a href="https://forum.pkp.sfu.ca" target="_blank">форум підтримки</a>.</p>

# installer.overwriteConfigFileInstructions
source: <h4>IMPORTANT!</h4> <p>The installer could not automatically overwrite the configuration file. Before attempting to use the system, please open <tt>config.inc.php</tt> in a suitable text editor and replace its contents with the contents of the text field below.</p>
bg: <h4>ВАЖНО!</h4> <p>Инсталаторът не можа автоматично да презапише конфигурационния файл. Преди да се опитате да използвате системата, моля, отворете <tt>config.inc.php</tt> в подходящ текстов редактор и заменете съдържанието му със съдържанието на текстовото поле по-долу.</p>
ca_es: <h4>IMPORTANT!</h4> <p>L'instal·lador no ha pogut sobreescriure automàticament el fitxer de configuració. Abans d'intentar utilitzar el sistema, obriu el fitxer <tt>config.inc.php</tt> en un editor de textos compatible i reemplaceu-ne el contingut amb el del camp de text a continuació.</p>
cs_cz: <h4>POZOR!</h4> <p>Instalátoru se nezdařilo připojit se automaticky ke konfiguračnímu souboru. Před prvním použitím systému prosím otevřete soubor <tt>config.inc.php</tt> ve vhodném textovém editoru a nahraďte jeho obsah textem, který je uveden v poli níže.</p>
da_dk: <h4>VIGTIGT!</h4> <p>Installationsprogrammet kunne ikke automatisk overskrive konfigurationsfilen. Før du forsøger at bruge systemet, skal du åbne <tt>config.inc.php</tt> i en egnet teksteditor og erstatte dets indhold med indholdet i tekstfeltet nedenfor.</p>
de: <h4>WICHTIG!</h4> <p>Der Installer konnte die Konfigurationsdatei nicht automatisch überschreiben. Bevor Sie versuchen, das System zu verwenden, öffnen Sie bitte <tt>config.inc.php</tt> in einem geeigneten Texteditor und ersetzen Sie dessen Inhalte durch die Inhalte der unten stehenden Textbox.</p>
es: <h4>¡IMPORTANTE!</h4> <p>No se pudo sobrescribir automáticamente el archivo de configuración con el instalador. Antes de usar el sistema abra <tt>config.inc.php</tt> en un editor/a de textos adecuado y reemplace el contenido con el contenido de los campos de texto siguientes.</p>
fa: مهم: قبل از اقدام به استفاده از سیستم فایل کانفیگ (config.inc.php) را ویرایش کرده و محتوای آن را با موارد زیر جایگزین کنید.
fi_fi: <h4>HUOM!</h4> <p>Asennusohjelma ei voinut korvata määritystiedostoa automaattisesti. Ennen kuin aloitat järjestelmän käytön, avaa <tt>config.inc.php</tt> sopivassa tekstieditorissa ja korvaa sen sisältö alla olevan tekstikentän sisällöllä.</p>
fr_fr: <h4>IMPORTANT!</h4> <p>L’installateur n’a pas pu écraser automatiquement le fichier de configuration. Avant de tenter d’utiliser le système, veuillez ouvrir <tt>config.inc.php</tt> dans un éditeur de texte approprié et remplacer son contenu par le contenu de la zone de texte ci-dessous.</p>
gd_gb: <h4>CUDROMACH!</h4> <p>Cha b’ urrainn dhan stàlaichear sgrìobhadh thairis air an fhaidhle rèiteachaidh. Mus cleachd thu an siostam, fosgail <tt>config.inc.php</tt> ann an deasaiche teacsa iomchaidh agus cuir na tha san raon teacsa gu h-ìosal an àite na susbaint ann.</p>
gl: <h4>IMPORTANTE!</h4> <p>O instalador non puido sobrescribir automaticamente o arquivo de configuración. Antes de intentar usar o sistema, abra <tt>config.inc.php</tt> nun editor de texto plano e substitúa o seu contido polo contido do campo de texto seguinte. </p>
hr: <h4>VAŽNO!</h4> <p>Instalacijski program nije mogao automatski prebrisati konfiguracijsku datoteku. Prije nego pokušate koristiti sustav, otvorite <tt>config.inc.php</tt> u odgovarajućem uređivaču teksta i zamijenite njegov sadržaj sadržajem tekstualnog polja ispod.</p>
hu: <h4>FONTOS</h4> <p>A telepítő nem tudta automatikusan felülírni a konfigurációs fájlt. Mielőtt megpróbálná használni a rendszert, kérjük, nyissa meg a <tt>config.inc.php</tt> fájlt egy megfelelő szövegszerkesztővel, és cserélje ki a tartalmát az alábbi szövegmező tartalmára.</p>
id: <h4>PENTING!</h4> <p>Penginstal tidak dapat secara otomatis menimpa berkas konfigurasi. Sebelum mencoba menggunakan sistem, harap buka <tt>config.inc.php</tt> di penyunting teks yang sesuai dan ganti isinya dengan isi kolom teks di bawah ini.</p>
it_it: <h4>IMPORTANTE!</h4> <p>Il programma di installazione potrebbe non riuscire a sovrascrivere il file di configurazione. Prima di tentare di utilizzare il sistema, apri il file <tt> config.inc.php </ tt> con un editor testuale e sostituisci il contenuto con il contenuto sottostante.</p><p>The installer could not automatically overwrite the configuration file. Before attempting to use the system, please open <tt>config.inc.php</tt> in a suitable text editor and replace its contents with the contents of the text field below.</p>
mk: <h4> Важно! </h4> <p> Инсталаторот не може автоматски да ја замени конфигурациската датотека. Пред да се обидете да го користите системот, отворете <tt>config.inc.php</tt> во соодветен уредувач на текст и заменете ја неговата содржина со содржината на полето за текст подолу. </p>
nb_no: <h4>Viktig!</h4> <p>Installasjonen kunne ikke automatisk overskrive konfigurasjonsfilen. Før du forsøker å bruke systemet, vennligst åpne <tt>config.inc.php</tt> i et egnet tekstbehandlingsprogram og erstatt innholdet i den med innholdet i tekstfeltet nedenfor.</p>
pl_pl: <h4>WAŻNE!</h4> <p>Program instalacyjny nie mógł automatycznie zastąpić pliku konfiguracji. Zanim spróbujesz korzystać z systemu, proszę otwórz <tt>config.inc.php</tt> w odpowiednim edytorze tekstu i zastąp jego zawartość tekstem z poniższego pola.</p>
pt_br: <h4>IMPORTANTE!</h4> <p>O instalador não pode alterar automaticamente o arquivo de configuração. Antes de usar o sistema, abra o arquivo <tt>config.inc.php</tt> em um editor de texto apropriado e substitua seu conteúdo pelo do campo a seguir.</p>
pt_pt: <h4>IMPORTANTE!</h4> <p>O instalador não pode alterar automaticamente o ficheiro de configuração. Antes de tentar usar o sistema, abra <tt>config.inc.php</tt> num editor de texto e substitua os seus conteúdos pelos do campo de texto abaixo. .</p>
ro: <h4>IMPORTANT!</h4> <p>Instalatorul nu a putut suprascrie automat fișierul de configurare. Înainte de a încerca să utilizați sistemul, vă rugăm să deschideți <tt>config.inc.php</tt> într-un editor de text adecvat și să înlocuiți conținutul acestuia cu conținutul câmpului text de mai jos.</p>
ru_ru: <h4>ВАЖНО!</h4> <p>Установщик не смог автоматически перезаписать файл конфигурации. Прежде чем попытаться воспользоваться системой, пожалуйста, откройте <tt>config.inc.php</tt> в подходящем текстовом редакторе и замените его содержимое содержимым текстового поля ниже.</p>
sl_si: <h4>OPOZORILO! </h4> <p>Sistem ne more avtomatsko prepisati konfiguracijske datoteke. Pred uporabo sistema odprite <tt>config.inc.php</tt> v primernem urejevalniku besedil in njegovo vsebino zamenjajte z besedilom spodaj.</p>
tr: <h4>ÖNEMLİ!</h4> <p> Kurulum, yapılandırma dosyasının üzerine otomatik olarak yazamadı. Sistemi kullanmaya başlamadan önce lütfen <tt>config.inc.php</tt> dosyasını uygun bir metin düzenleyicide açın ve içeriğini aşağıdaki metin alanının içeriğiyle değiştirin.</p>
uk_ua: <h4>ВАЖЛИВО!</h4> <p>Установщик не зміг автоматично перезаписати файл конфігурації. Перед спробою скористатися системою, будь ласка, відкрийте <tt>config.inc.php</tt> у зручному текстовому редакторі й замініть його вміст вмістом текстового поля, наведеним нижче.</p>

# installer.upgradeApplication
source: Upgrade Open Monograph Press
bg: Актуализиране на Open Monograph Press
ca_es: Actualitza l'Open Monograph Press
cs_cz: Aktualizovat Open Monograph Press
da_dk: Opgradér Open Monograph Press
de: Open Monograph Press upgraden
es: Actualizar Open Monograph Press
fa: به روز رسانی OMP
fi_fi: Päivitä Open Monograph Press
fr_fr: Mise à jour d’Open Monograph Press
gd_gb: Àrdaich Open Monograph Press
gl: Actualizar Open Monograph Press
hr: Nadogradi Open Monograph Press
hu: Open Monograph Press frissítése
id: Tingkatkan Open Monograph Press
it_it: Aggiorna Open Monograph Press
mk: Надоградете ја Open Monograph Press
nb_no: Oppgrader Open Monograph Press
pl_pl: Aktualizuj Open Mongraph Press
pt_br: Atualizar o Open Monograph Press
pt_pt: Atualizar Open Monograph Press
ro: Actualizați Open Monograph Press
ru_ru: Обновить Open Monograph Press
sl_si: Posodobitev Open Monograph Press
tr: Open Monograph Press Sürümünü Yükseltin
uk_ua: Оновити Open Monograph Press
