Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# installer.updatingInstructions
source: If you are upgrading an existing installation of OMP, <a href="{$upgradeUrl}">click here</a> to proceed.
bg: Ако актуализирате (надграждате) съществуваща инсталация на OMP, <a href="{$upgradeUrl}">щракнете тук</a>, за да продължите.
cs_cz: Pokud aktualizujete stávající instalaci OMP, pokračujte <a href="{$upgradeUrl}">kliknutím sem</a>.
da_dk: Såfremt du opgraderer en eksisterende installation af OMP, skal du <a href="{$upgradeUrl}"> klikke her </a> for at fortsætte.
de: Wenn Sie eine existierende Installation von OMP aktualisieren, klicken Sie <a href="{$upgradeUrl}">hier</a> um fortzufahren.
es: Si está actualizando una instalación existente de OMP, haga <a href="{$upgradeUrl}">clic aquí</a> para continuar.
fa: برای به روز رسانی نسخه نصب شده OMP روی <a href="{$upgradeUrl}">این لینک</a> کلید نمایید.
fi_fi: Jos olet päivittämässä vanhaa OMP-asennusta, <a href="{$upgradeUrl}">klikkaa tästä</a> päästäksesi eteenpäin.
fr_fr: Si vous mettez à niveau une installation existante d’OMP, <a href="{$upgradeUrl}">Cliquez ici</a> .
gl: Se está a actualizar unha instalación existente de OMP, <a href="{$upgradeUrl}">faga clic aquí</a> para continuar.
hr: Ako nadograđujete postojeću instalaciju OMP-a, <a href="{$upgradeUrl}">kliknite ovdje</a> za nastavak.
hu: Ha az OMP meglévő telepítését frissíti <a href="{$upgradeUrl}">kattintson ide</a> a folytatáshoz.
id: Jika Anda meningkatkan instalasi OMP yang ada, <a href="{$upgradeUrl}">klik di sini</a> untuk melanjutkan.
it_it: Se stai aggiornando una installazione esistente di OMP, <a href="{$upgradeUrl}">fai click qui</a> per procedere.
mk: Ако ја надградувате постоечката инсталација на OMP, <a href="{$upgradeUrl}"> кликнете овде </a> за да продолжите.
nb_no: Hvis du oppgraderer en eksisterende innstallasjon av OMP: <a href="{$upgradeUrl}">fortsett til oppgraderingen</a> .
pt_br: Se você estiver atualizando uma instalação existente do OMP, <a href="{$upgradeUrl}"> clique aqui </a> para prosseguir.
pt_pt: Se está a atualizar uma instalação existente do OMP, <a href="{$upgradeUrl}">clique aqui</a> para continuar.
ro: Dacă actualizați o instalare deja existentă a OMP, <a href="{$upgradeUrl}">clicați aici</a> pentru a continua.
ru_ru: Если вы обновляете существующую инсталляцию OMP, <a href="{$upgradeUrl}">нажмите здесь</a> для продолжения.
tr: Mevcut bir OMP kurulumunu yükseltiyorsanız, devam etmek için <a href="{$upgradeUrl}">buraya tıklayın</a> .
uk_ua: Якщо Ви оновлюєте встановлену OMP, <a href="{$upgradeUrl}">натисніть тут</a> для продовження.

# about.aboutSoftware
source: About Open Monograph Press
bg: Относно Open Monograph Press
cs_cz: O nakladatelství Open Monograph Press
da_dk: Om Open Monograph Press
de: Über Open Monograph Press
es: Acerca de Open Monograph Press
fa: درباره سیستم مدیریت کتاب
fi_fi: Tietoa Open Monograph Press -järjestelmästä
fr_fr: À propos d’Open Monograph Press
gl: Acerca de Open Monograph Press
hr: O Open Monograph Press-u
hu: Az Open Monograph Pressről
id: Tentang Open Monograph Press
it_it: Su Open Monograph Press
mk: За Отворен монографски печат
nb_no: Om Open Monograph Press
pl_pl: O Open Monograph Press
pt_br: Sobre o Open Monograph Press
pt_pt: Sobre o Open Monograph Press
ro: Despre Open Monograph Press
ru_ru: Об Open Monograph Press
tr: Açık Kitap Sistemleri Hakkında
uk_ua: Про Open Monograph Press

# site.noPresses
source: There are no presses available.
bg: Няма налични издателства.
cs_cz: Nejsou dostupná žádná nakladatelství.
da_dk: Der er ingen udgivere eller forlag tilgængelige.
de: Es sind keine Verlage verfügbar.
es: No hay editoriales disponibles.
fa: هیچ نشری در دسترس نیست.
fi_fi: Julkaisijoita ei löytynyt.
fr_fr: Il n’y a pas de maison d’édition disponible.
gd_gb: Chan eil clòth sam bith ri fhaighinn.
gl: Non hai editoriais dispoñibeis.
hr: Nema dostupnih tisaka.
hu: Nincsenek rendelkezésre álló kiadók.
id: Tidak ada penerbit tersedia.
it_it: Non ci sono case editrici disponibili.
mk: Нема достапни изданија.
nb_no: Det er ingen utgivere tilgjengelig.
pl_pl: Brak dostępnych wydawnictw.
pt_br: Não há editoras disponíveis.
pt_pt: Não existem editoras disponíveis.
ro: Nu există edituri disponibile.
ru_ru: Нет доступных издательств.
tr: Hiçbir yayınevi mevcut değil.
uk_ua: Немає доступних е-видавництв.

# user.register.form.privacyConsentThisContext
source: Yes, I agree to have my data collected and stored according to this press's <a href="{$privacyUrl}" target="_blank">privacy statement</a>.
bg: Да, съгласен съм данните ми да бъдат събирани и съхранявани съгласно <a href="{$privacyUrl}" target="_blank">декларацията за поверителност</a> на това издателство.
cs_cz: Ano, souhlasím se zpracováním mých osobních údajů v tomto nakladatelství dle <a href="{$privacyUrl}" target="_blank">Prohlášení o osobních údajích</a>.
da_dk: Ja, jeg accepterer at få mine data indsamlet og opbevaret i overensstemmelse med vores <a href="{$privacyUrl}" target="_blank">Erklæring om beskyttelse af personlige oplysninger</a>.
de: Ja, ich stimme zu, dass meine Daten erfasst und gespeichert werden wie in der <a href="{$privacyUrl}" target="_blank">Datenschutzerklärung</a> des Verlags angegeben.
es: Sí, acepto que mis datos sean recopilados y almacenados según la <a href="{$privacyUrl}" target="_blank">declaración de privacidad</a> de esta editorial.
fa: بله، شرایط جمع آوری و نگهداری اطلاعات توسط ناشر را می‌پذیرم ( <a href="{$privacyUrl}" target="_blank">بیانیه محرمانگی</a>).
fi_fi: Kyllä, annan luvan tallentaa tietojani tämän julkaisijan <a href="{$privacyUrl}" target="_blank">tietosuojaselosteen</a> kuvaamalla tavalla.
fr_fr: Oui, j’accepte que mes données soient collectées et stockées conformément à la <a href="{$privacyUrl}" target="_blank">déclaration de confidentialité</a> de cette maison d’édition.
gd_gb: Tha, tha mi ag aontachadh gun tèid an dàta agam a chruinneachadh is a stòradh a rèir <a href="{$privacyUrl}" target="_blank">aithris prìobhaideachd</a> a’ chlò seo.
gl: Si, estou de acordo en que os meus datos sexan recollidos e almacenados segundo a <a href="{$privacyUrl}" target="_blank">declaración de privacidade</a> desta editorial.
hr: Da, slažem se da se moji podaci prikupljaju i pohranjuju u skladu s <a href="{$privacyUrl}" target="_blank">izjavom o privatnosti</a> ovog tiska.
hu: Igen, hozzájárulok ahhoz, hogy adataimat a kiadó az <a href="{$privacyUrl}" target="_blank">adatvédelmi nyilatkozatának</a> megfelelően gyűjtse és tárolja.
id: Ya, saya setuju agar data saya dikumpulkan dan disimpan sesuai dengan <a href="{$privacyUrl}" target="_blank">pernyataan privasi</a> penerbit ini.
it_it: Si, accetto che i miei dati vengano raccolti e registrati in accordo con la <a href="{$privacyUrl}" target="_blank">dichiarazione sulla privacy</a> della casa editrice.
mk: Да, се согласувам моите податоци да бидат собрани и складирани според <a href="{$privacyUrl}" target="_blank"> изјавата за приватност на ова издание </a>.
nb_no: Ja, jeg godtar at dataene mine blir samlet inn og lagret i samsvar med denne utgiverens <a href="{$privacyUrl}" target="_blank"> personvernerklæring </a>.
pl_pl: Wyrażam zgodę na przechowywanie i przetwarzanie moich danych na potrzeby tego wydawnictwa <a href="{$privacyUrl}" target="_blank"></a>.
pt_br: Sim, concordo em ter meus dados coletados e armazenados de acordo com a <a href="{$privacyUrl}" target="_blank"> Declaração de privacidade </a> desta editora.
pt_pt: Sim, concordo em ter os meus dados recolhidos e armazenados de acordo com a <a href="{$privacyUrl}" target="_blank">política de privacidade</a> da editora.
ro: Da, sunt de acord ca datele introduse să fie păstrate conform declarației de confidențialitate</a> a acestei edituri<a href="{$privacyUrl}" target="_blank">.
ru_ru: Да, я даю согласие на сбор и хранение моих данных в рамках <a href="{$privacyUrl}" target="_blank">политики конфиденциальности</a> этого издательства.
tr: Evet, verilerimin bu yayınevinin <a href="{$privacyUrl}" target="_blank">gizlilik beyanına</a> göre toplanıp saklanmasını kabul ediyorum.
uk_ua: Так, я погоджуюся, щоб мої дані збиралися та зберігалися згідно із заявою про конфіденційність <a href="{$privacyUrl}" target="_blank"> цього е-видавництва</a>.

# search.results.orderDir.desc
source: Descending
bg: Низходящо
cs_cz: Sestupně
da_dk: Faldende
de: Absteigend
es: Descendente
fa: نزولی
fr_fr: Décroissant
hr: Silazni
hu: Csökkenő
id: Menurun
mk: Опаѓачки
pt_br: Descendente
pt_pt: Descendente
ro: Descendent
uk_ua: За убуванням

# search.results.orderDir.asc
source: Ascending
bg: Възходящо
cs_cz: Vzestupně
da_dk: Stigende
de: Aufsteigend
es: Ascendente
fa: صعودی
fr_fr: Croissant
hr: Uzlazni
hu: Növekvő
id: Menaik
mk: Растечки
pt_br: Ascendente
pt_pt: Ascendente
ro: Ascendent
uk_ua: За зростанням

# search.results.orderBy.relevance
source: Relevance
bg: Релевантност
da_dk: Relevans
de: Relevanz
es: Relevancia
fa: مرتبط بودن
fr_fr: Pertinence
hr: Relevantnost
hu: Relevancia
id: Relevansi
mk: Релевантност
pt_br: Relevância
pt_pt: Relevância
ro: Relevanță
uk_ua: Релевантність

# search.results.orderBy.popularityMonth
source: Popularity (Last Month)
bg: Популярност (последния месец)
cs_cz: Popularita (Poslední měsíc)
da_dk: Popularitet (Seneste måned)
de: Beliebtheit (Letzter Monat)
es: Popularidad (último mes)
fa: محبوبیت (ماه اخیر)
fr_fr: Popularité (dernier mois)
hr: Popularnost (prošli mjesec)
hu: Népszerűség (Múlt hónap)
id: Popularitas (Bulan Lalu)
mk: Популарност (последен месец)
pt_br: Popularidade (Último Mês)
pt_pt: Popularidade (Último Mês)
ro: Popularitate (luna trecută)
uk_ua: Популярність (за останній місяць)

# search.results.orderBy.popularityAll
source: Popularity (All Time)
bg: Популярност (Без ограничение в период)
cs_cz: Popularita (Po celou dobu)
da_dk: Popularitet (evig)
de: Beliebtheit (All Time)
es: Popularidad (histórica)
fa: محبوبیت (همه زمان‌ها)
fr_fr: Popularité (global)
hr: Popularnost (sva vremena)
hu: Népszerűség (Mindenkori)
id: Popularitas (Semua Waktu)
mk: Популарност (цело време)
pt_br: Popularidade (todo o tempo)
pt_pt: Popularidade (Sempre)
ro: Popularitate (All Time)
uk_ua: Популярність (за весь час)

# search.results.orderBy.press
source: Press Title
bg: Наименование на издателството
cs_cz: Název publikace
da_dk: Titel på udgiveren
de: Verlagstitel
es: Nombre de la editorial
fa: عنوان نشر
fr_fr: Nom de la maison d’édition
hr: Naslov tiska
hu: Kiadó címe
id: Judul Penerbit
mk: Наслов на изданието
pt_br: Título da Editora
pt_pt: Título da Editora
ro: Numele editurii
uk_ua: Назва е-видавництва

# search.results.orderBy.monograph
source: Monograph Title
bg: Заглавие на монографията
cs_cz: Název monografie
da_dk: Monografiens titel
de: Monographientitel
es: Título de la monografía
fa: عنوان جلد
fr_fr: Titre de la monographie
hr: Naslov monografije
hu: Kiadvány címe
id: Judul Monograf
mk: Наслов на монографијата
pt_br: Título da Monografia
pt_pt: Título da Monografia
ro: Titlul monografiei
uk_ua: Назва монографії

# search.results.orderBy.date
source: Publication Date
bg: Публикационна дата
cs_cz: Datum zveřejnění
da_dk: Udgivelsesdato
de: Publikationsdatum
es: Fecha de publicación
fa: تاریخ انتشار
fr_fr: Date de publication
hr: Datum objavljivanja
hu: Közzététel dátuma
id: Tanggat Terbit
mk: Датум на издавање
pt_br: Data de Publicação
pt_pt: Data de Publicação
ro: Data publicării
uk_ua: Дата опублікування

# search.results.orderBy.author
source: Author
bg: Автор
cs_cz: Autor
da_dk: Forfatter
de: Autor/in
es: Autor/a
fa: نویسنده
fr_fr: Auteur·e
hr: Autor/ica
hu: Szerző
id: Penulis
mk: Автор
pt_br: Autor
pt_pt: Autor
ro: Autor
uk_ua: Автор

# search.results.orderBy.article
source: Article Title
bg: Заглавие на елемента
cs_cz: Název článku
da_dk: Artiklens titel
de: Artikeltitel
es: Título del artículo
fa: عنوان مقاله
fr_fr: Titre de l’article
hr: Naslov članka
hu: Cikk címe
id: Judul Artikel
mk: Наслов на написот
pt_br: Título do Artigo
pt_pt: Título do Artigo
ro: Titlul articolului
uk_ua: Назва статті

# grid.catalogEntry.chapters
source: Chapters
bg: Раздели
cs_cz: Kapitoly
da_dk: Kapitler
de: Kapitel
es: Capítulos
fa: فصل‌ها
fr_fr: Chapitres
hr: Poglavlje
hu: Fejezetek
id: Bab
mk: Поглавја
pt_br: Capítulos
pt_pt: Capítulos
ro: Capitole
tr: Kısımlar
uk_ua: Глави

# catalog.coverImageTitle
source: Cover Image
bg: Корица
ca_es: Imatge de coberta
cs_cz: Titulní obrázek
da_dk: Forsidebillede
de: Umschlagbild
es: Imagen de cubierta
fa: عکس جلد
fi_fi: Kirjan {$monographTitle} kansi
fr_fr: Image de la page de couverture
gd_gb: Dealbh a’ chòmhdachaidh
gl: Imaxe da capa
hr: Naslovna fotografija
hu: Borítókép
id: Gambar Sampul
it_it: Immagine di copertina
mk: Насловна слика
nb_no: Forsidebilde
pl_pl: Okładka
pt_br: Capa
pt_pt: Capa
ro: Imagine de copertă
ru_ru: Изображение обложки
tr: Kapak Resmi
uk_ua: Зображення обкладинки

# user.authorization.invalidPublishedSubmission
source: An invalid published submission was specified.
bg: Посочено е невалидно публикувано изпращане на материали.
ca_es: S'ha especificat una tramesa publicada invàlida.
cs_cz: Byl specifikován neplatný příspěvek.
da_dk: En ugyldig publiceret indsendelse blev angivet.
de: Die angegbene veröffentlichte Einreichung ist ungültig.
es: Se ha especificado un envío publicado no válido.
fa: یک ارسال منتشر شده نامعتبر مشخص شد.
fi_fi: Virheellinen julkaistu käsikirjoitus.
fr_fr: Une soumission publiée non valide a été spécifiée.
gd_gb: Chaidh tagradh foillsichte mì-dhligheach a shònrachadh.
gl: Especificouse un envío publicado non válido.
hr: Naveden je nevažeća objavljena prijava.
hu: Érvénytelen közzétett beküldést adtak meg.
id: Submisi tidak valid yang diterbitkan telah ditentukan.
it_it: E' stata specificata una proposta pubblicata non valida.
mk: Беше наведен неважечки објавен поднесок.
nb_no: En ugyldig publisert innlevering ble rapportert.
pl_pl: Nieważne zgłoszenie publikacji zostało określone.
pt_br: Uma submissão inválida publicada foi especificada.
pt_pt: Não foi especificada uma submissão publicada válida.
ro: O propunere publicată invalidă a fost specificată.
ru_ru: Был указан недействительный опубликованный материал.
tr: Geçersiz bir yayınlanmış gönderi belirtildi.
uk_ua: Було вказано недійсне опублікованне подання.

# user.profile.form.hideOtherContexts
source: Hide other presses
bg: Скриване на други издателства
ca_es: Amagar les altres editorials
cs_cz: Skrýt ostatní nakladatelství
da_dk: Skjul andre udgivere
de: Andere Verlage verbergen
es: Oculta otras editoriales
fa: مخفی کردن سایر نشرها
fi_fi: Piilota muut julkaisijat
fr_fr: Masquer les autres maisons d’édition
gd_gb: Falaich na clòthan eile
gl: Ocultar outras editoriais
hr: Sakrij druge izdavače
hu: További kiadók elrejtése
id: Sembunyikan penerbit lainnya
it_it: Nascondere altre case editrici
mk: Скријте други изданија
nb_no: Skjul andre utgivere
pl_pl: Ukryj inne zlecenia
pt_br: Ocultar outras editoras
pt_pt: Esconder outras editoras
ro: Ascundeți alte edituri
ru_ru: Скрыть другие издательства
sl_si: Skrij ostale založbe
sv_se: Dölj andra pressar
tr: Diğer yayınevlerini gizle
uk_ua: Сховати інші е-видавництва

# user.profile.form.showOtherContexts
source: Register with other presses
bg: Регистриране в други издателства
ca_es: Registrar amb altres editorials
cs_cz: Registrovat do jiného nakladatelství
da_dk: Registrer dig hos andre udgivere
de: Andere Verlage anzeigen
es: Registro con otras editoriales
fa: ثبت در سایر نشرها
fi_fi: Rekisteröidy muiden julkaisijoiden sivustoille
fr_fr: Enregistrement auprès d’autres maisons d’édition
gd_gb: Clàraich aig clòthan eile
gl: Rexistrar noutras editoriais
hr: Prikaži druge izdavače
hu: Regisztráció további kiadóknál
id: Daftar dengan penerbit lain
it_it: Registrarsi con altre case editrici
mk: Регистрирајте се со други изданија
nb_no: Registrer hos andre utgivere
pl_pl: Zarejestruj się dla kolejnego zlecenia
pt_br: Registrar em outras editoras
pt_pt: Registar-se em outras editoras
ro: Înregistrați-vă cu alte edituri
ru_ru: Зарегистрироваться в других издательствах
sl_si: Registriraj se pri ostali založbah
sv_se: Registrera dig vid andra pressar
tr: Diğer yayınevlerine kaydolun
uk_ua: Зареєструватися в інших е-видавництвах

# submission.pdf.download
source: Download this PDF file
bg: Изтегляне на този PDF файл
ca_es: Descarrega aquest fitxer PDF
cs_cz: Stáhnout PDF soubor
da_dk: Download denne PDF-fil
de: PDF herunterladen
es: Descargar el archivo PDF
fa: دانلود این فایل PDF
fi_fi: Lataa tämä PDF-tiedosto
fr_fr: Télécharger ce document PDF
gd_gb: Luchdaich a-nuas am faidhle PDF seo
gl: Descargar o arquivo PDF
hr: Preuzmi PDF
hu: Töltse le ezt a PDF fájlt
id: Unduh file PDF ini
it_it: Scarica questo file PDF
mk: Преземете ја оваа PDF-датотека
nb_no: Last ned denne PDF-filen
pl_pl: Pobierz ten plik PDF
pt_br: Baixar PDF
pt_pt: Transferir PDF
ro: Descărcați acest fișier PDF
ru_ru: Скачать этот файл PDF
sl_si: Prenesi to datoteko PDF
sv_se: Ladda ned denna PDF-fil
tr: Bu PDF dosyasını indirin
uk_ua: Завантажити цей файл PDF

# rt.metadata.pkp.dctype
source: Book
bg: Книга
ca_es: Llibre
cs_cz: Kniha
da_dk: Bog
de: Buch
es: Libro
fa: کتاب
fi_fi: Kirja
fr_fr: Livre
gd_gb: Leabhar
gl: Libro
hr: Knjiga
hu: Könyv
id: Buku
it_it: Libro
mk: Книга
nb_no: Bok
pl_pl: Książka
pt_br: Livro
pt_pt: Livro
ro: Carte
ru_ru: Книга
sl_si: Knjiga
sv_se: Bok
tr: Kitap
uk_ua: Книга

# debug.notes.helpMappingLoad
source: Reloaded XML help mapping file {$filename} in search of {$id}.
bg: Презареден XML помощен файл за картографиране {$filename} в търсене на {$id}.
ca_es: S'ha tornat a carregar el fitxer de mapatge d'ajuda XML {$filename} a la cerca de {$id}.
cs_cz: Obnovený instrukční soubor XML {$filename}: Hledání {$id}.
da_dk: Genindlæst XML-hjælp til at kortlægge fil {$filename} på søgning efter {$id}.
de: XML Hilfe Mapping Datei {$filename} neu geladen bei der Suche von {$id}.
el_gr: Η επαναφόρτωση XML βοηθάει τη χαρτογράφηση του αρχείου {$filename} για την αναζήτηση {$id}.
es: El archivo {$filename} de asignación de ayuda XML se volvió a cargar en busca de {$id}.
fa: فایل Reloaded XML به نقشه‌کشی فایل {$filename} در جستجوی {$id} کمک می‌کند.
fi_fi: XML-tiedosto {$filename} ladattiin uudelleen haulla {$id}.
fr_fr: Rechargement du fichier de correspondance de l’aide XML {$filename} à la recherche de {$id}.
gd_gb: Chaidh faidhle mapadh XML na cobharach “{$filename}” ath-luchdadh an tòir {$id}.
gl: Volveuse cargar o arquivo {$filename} de mapeado da axuda XML na procura de {$id}.
hr: Ponovno učitana XML datoteka za mapiranje pomoći {$filename} u potrazi za {$id}.
id: Memuat ulang file pemetaan bantuan XML {$filename} dalam pencarian {$id}.
it_it: L'XML help mapping file {$filename} è stato ricaricato durante la ricerca di {$id}.
mk: Повторно вчитана помош на XML за мапирање на датотеката {$filename} во потрага по {$id}.
nb_no: Last inn XML-hjelp for å kartlegge filen {$filename} for å søke etter {$id}.
pl_pl: Ponowne załadowanie XML pomoże plikowi mapowanemu {$filename} w poszukiwaniu {$id}.
pt_br: Arquivo de mapeamento de ajuda XML {$filename} recarregado, na busca por {$id}.
pt_pt: Ficheiro XML de ajuda de mapeamento recarregado {$filename} na procura por {$id}.
ro: Fișierul de atribuire a ajutorului XML {$filename} a fost reîncărcat pentru {$id}.
ru_ru: Перезагружен файл отображения XML-справки {$filename} в поиске {$id}.
sl_si: XML datoteka preslikav pomoči {$filename} za iskanje {$id} je bila ponovno naložena.
sv_se: Laddade om XML-hjälp för att mappa filen {$filename} till sökning efter {$id}.
tr: {$id} aramasında {$filename} XML eşleme dosyası yeniden yüklendi.
uk_ua: Перезавантажений файл відображення XML-довідки {$filename} в пошуку {$id}.

# payment.directSales.monograph.description
source: This transaction is for the purchase of a direct download of a single monograph or monograph chapter.
bg: Тази транзакция е за закупуване на директно изтегляне на една монография или глава от монография.
ca_es: Aquesta transacció implica la compra o la descàrrega directa d'una monografia o d'un capítol de la monografia.
cs_cz: Touto transakcí čtenář zaplatí za stažení jednotlivé monografie nebo její kapitoly.
da_dk: Denne transaktion er til køb af et direkte download af en enkelt monografi eller et monografi-kapitel.
de: Diese Transaktion dient dem Erwerb eines direkten Buch- oder Kapiteldownloads.
el_gr: Αυτή η συναλλαγή αφορά την αγορά άμεσης λήψης μιας μονογραφίας ή ενός κεφαλαίου μιας μονογραφίας.
es: Esta transacción es relativa a la compra de una descarga directa de una monografía sola o un capítulo de una monografía.
fa: این تراکنش برای سفارش دانلود مستقیم یک جلد یا یک فصل از آن می‌باشد.
fi_fi: Tämä tapahtuma liittyy kirjan tai kirjan luvun suoralatauksen ostoon.
fr_fr: Cette transaction concerne l’achat d’un téléchargement direct d’une monographie ou d’un chapitre de monographie.
gd_gb: Bidh tu a’ ceannach luchdadh a-nuas dìreach de mhonograf no caibideil de mhonograf leis an tar-chur seo.
gl: Esta transacción é para a compra dunha descarga directa dunha única monografía ou dun capítulo dunha monografía.
hr: Ova se transakcija odnosi na kupnju izravnog preuzimanja jedne monografije ili monografskog poglavlja.
hu: Ez a tranzakció egy kiadvány vagy egy fejezet közvetlen letöltésének megvásárlására vonatkozik.
id: Transaksi ini untuk pembelian unduhan langsung satu monograf atau satu bab monograf.
it_it: Questa operazione è per l'acquisto del download di una singola monografia o capitolo di monografia.
mk: Оваа трансакција е за купување на директно преземање на една глава од монографија или монографија.
nb_no: Denne transaksjonen er for kjøp av direkte nedlasting av en enkelt monografi eller et monografikapittel.
pl_pl: Ta transakcja została przeprowadzona, aby nabyć pojedynczą monografię lub jej rozdział poprzez bezpośrednie pobranie.
pt_br: Esta transação é para a compra direta de um arquivo para baixar de uma única mongrafia ou capítulo.
pt_pt: Esta transação refere-se à compra do download direto de apenas uma monografia ou um capítulo de monografia.
ro: Această tranzacție este pentru achiziționarea unei descărcări directe a unei singure monografii sau a capitolului unei monografii.
ru_ru: Эта сделка заключается в приобретении отдельной главы, содержащей всю монографию или ее главу, для непосредственного скачивания.
sl_si: Prenos sredstev je za nakup direktnega prenosa ene monografske publikacije ali njenega poglavja.
sv_se: Denna transaktion gäller för köp av en direktnedladdning av en enskild bok eller bokkapitel.
tr: Bu işlem, tek bir kitap veya kitap bölümünün doğrudan indirilmesine yönelik satın alma içindir.
uk_ua: Ця транзакція спрямована на купівлю прямого завантаження окремої монографії або її глави.
