Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# payment.directSales.monograph.name
source: Purchase Monograph or Chapter Download
bg: Покупка на монография или изтегляне на глава
ca_es: Compra la monografia o descarrega'n un capítol
cs_cz: Zakoupit monografii nebo kapitolu ke stažení
da_dk: Køb download af monografi eller kapitel
de: Download einer Monographie oder eines Kapitels erwerben
el_gr: Αγορά Λήψης Αρχείου Μονογραφίας ή Κεφαλαίου
es: Comprar monografía o descargar capítulo
fa: سفارش دانلود جلد یا فصل
fi_fi: Osta kirjan tai luvun lataus
fr_fr: Acheter la monographie ou télecharger le chapitre
gd_gb: Ceannaich monograf no luchdadh a-nuas de chaibideil
gl: Comprar monografía ou descargar capítulo
hr: Kupi monografiju ili preuzmi poglavlje
hu: Vásárolt kötet vagy fejezet letöltése
id: Beli Monograf atau Unduh Bab
it_it: Acquista la monografia o scarica un capitolo
mk: Преземете монографија или поглавје
nb_no: Kjøp nedlasting av monografi eller kapittel
pl_pl: Zakup monografię lub pobierz rozdział
pt_br: Adquirir monografia ou capítulo para baixar
pt_pt: Comprar Monografia ou Capítulo
ro: Achiziționați monografia sau descărcați capitolul
ru_ru: Купить и загрузить Монографию или Главу
sl_si: Nakup monografske publikacije ali prenos poglavja
sv_se: Köp bok- eller kapitel-nedladdning
tr: Yazı veya Bölüm İndirmeyi Satın Alın
uk_ua: Покупка монографії або завантаження глави

# payment.directSales.download
source: Download {$format}
bg: Сваляне {$format}
ca_es: Baixa
cs_cz: Stáhnout {$format}
de: {$format} herunterladen
el_gr: Κατέβασμα
es: Descarga {$format}
fa: دانلود {$format}
fi_fi: Lataa {$format}
fr_fr: Télécharger {$format}
gd_gb: Luchdaich a-nuas {$format}
gl: Descargar {$format}
hr: Preuzmi {$format}
hu: Letöltés {$format}
id: Unduh {$format}
it_it: Scarica
mk: Преземи {$format}
nb_no: Last ned {$format}
pl_pl: Pobierz {$format}
pt_br: Baixar {$format}
pt_pt: Transferir {$format}
ro: Descărcați {$format}
ru_ru: Скачать {$format}
sl_si: Prenesi {$format}
sv_se: Ladda ned{$format}
tr: {$format} dosyasını indirin
uk_ua: Завантаження {$format}

# payment.directSales.purchase
source: Purchase {$format} ({$amount} {$currency})
bg: Покупка {$format} ({$amount} {$currency})
ca_es: Compra ({$amount} {$currency})
cs_cz: Nákup {$format}: ({$amount} {$currency})
da_dk: Køb {$format} ({$amount} {$currency})
de: {$format} kaufen ({$amount} {$currency})
el_gr: Αγορά ({$amount} {$currency})
es: Compra {$format} ({$amount} {$currency})
fa: سفارش {$format} ({$amount} {$currency})
fi_fi: Osta {$format} ({$amount} {$currency})
fr_fr: Achat ({$amount} {$currency})
gd_gb: Ceannaich {$format} ({$amount} {$currency})
gl: Compra {$format} ({$amount} {$currency})
hr: Kupi {$format} ({$amount} {$currency})
hu: Vásárlás {$format} ({$amount} {$currency})
id: Beli {$format} ({$currency} {$amount})
it_it: Acquista ({$amount} {$currency})
mk: Купување {$format} ({$amount} {$currency})
nb_no: Kjøp {$format} ({$amount} {$currency})
pl_pl: Zakup{$format} ({$amount} {$currency})
pt_br: Adquirir {$format} ({$amount} {$currency})
pt_pt: Comprar {$format} ({$amount} {$currency})
ro: Achiziționați {$format} ({$amount} {$currency})
ru_ru: Покупка {$format} ({$amount} {$currency})
sl_si: Nakup {$format} ({$amount} {$currency})
sv_se: Köp {$format} ({$amount} {$currency})
tr: {$format} ({$amount} {$currency}) satın alın
uk_ua: Покупка {$format} ({$amount} {$currency})

# payment.directSales.validPriceRequired
source: A valid numeric price is required.
bg: Изисква се валидно число за цена.
ca_es: Cal que introduïu un preu numèric vàlid.
cs_cz: Platná cena je povinná položka.
da_dk: En gyldig numerisk pris er påkrævet.
de: Bitte geben Sie einen gültigen Preis (als Zahl) ein.
el_gr: Απαιτείται ένας έγκυρος αριθμός τιμής.
es: Se necesita un precio numérico válido.
fa: وارد کردن قیمت عددی معتبر الزامی است.
fi_fi: Kelvollinen numeerinen hinta vaaditaan.
fr_fr: Un prix numérique valide est requis.
gd_gb: Tha feum air prìs mar àireamh dhligheach.
gl: Precísase un prezo numérico válido.
hr: Unesite valjanu cijenu (kao broj).
hu: Érvényes számszerű árat kell megadni.
id: Diperlukan harga numerik yang valid.
it_it: Occorre indicare un numero valido per il prezzo.
mk: Потребна е валидна нумеричка цена.
nb_no: En gyldig numerisk pris kreves.
pl_pl: Aktualna cena jest wymagana.
pt_br: É necessário um valor numérico válido para o preço.
pt_pt: É obrigatório inserir um preço com valor numérico.
ro: Un preț numeric valid este necesar.
ru_ru: Требуется действительная числовая цена.
sl_si: Veljavna numerična cena je obvezna.
sv_se: Ett giltigt pris i numeriska värden krävs.
tr: Geçerli bir sayısal fiyat gereklidir.
uk_ua: Вимагається дійсна числова ціна.

# payment.directSales.price.description
source: File formats can be made available for downloading from the press website through open access at no cost to readers or direct sales (using an online payment processor, as configured in Distribution). For this file indicate the basis of access.
bg: Файловите формати могат да бъдат предоставени за изтегляне от уебсайта на издателството чрез отворен достъп без разходи за читателите или директни продажби (с помощта на процесор за онлайн плащане, както е конфигуриран в раздел Разпространение). За този файл посочете типа достъп.
ca_es: Els formats de fitxer es poden descarregar des de la pàgina de publicacions a través d'un accés obert sense cost per als lectors/ores o a través de la venda directa; cal utilitzar un processador de pagaments en línia, tal com està configurat a «Distribució». Heu d'indicar la base d'accés per a aquest fitxer.
cs_cz: Formáty souborů mohou být čtenářům zpřístupněny ke stažení z webových stránek nakladatelství - buď zdarma v režimu Open Access, nebo prostřednictvím přímého prodeje (za použití online platební brány podle nastavení v sekci Distribuce). Nastavte režim přístupu pro tento soubor.
da_dk: Filformater kan stilles til rådighed via download fra udgiverens hjemmeside gennem enten Open Access uden omkostninger for læsere eller direkte salg (ved hjælp af en online betalings-processor, som konfigureres under Distribuering). Angiv hvilken adgang, der gælder for denne fil.
de: Dateiformate können den Lesern auf der Verlagswebseite entweder im Open Access oder gegen Bezahlung zum Download angeboten werden. (Für den kostenpflichten Download wird das unter 'Vertrieb' konfigurierte Online-Bezahlsystem verwendet.) Bitte geben Sie die Zugriffsbedingungen für diese Datei an.
el_gr: Τα μορφότυπα των αρχείων μπορεί να είναι διαθέσιμα για λήψη από τον ιστότοπο των εκδόσεων μέσω ανοικτής πρόσβασης χωρίς κόστος για τους αναγνώστες ή χωρίς άμεσες πωλήσεις (χρησιμοποιόντας μια online μέθοδο πληρωμής, όπως έχει ρυθμιστεί στη Διανομή). Για το αρχείο αυτό υποδείξτε την αρχή πρόσβασης.
es: Los formatos del archivo pueden estar disponibles para descargarse desde la página web de la publicación, bien mediante una política de acceso abierto sin coste para los lectores/as, o bien mediante ventas directas (utilizando un proceso de pago en línea, tal y como está configurado en Distribución). Indicar base de acceso a este archivo.
fa: فرمت‌هایی که از طریق دسترسی باز قابل دانلود هستند هیچ هزینه‌ای برای خوانندگان و توزیع کنندگان در بر نخواهد داشت.
fi_fi: Tiedostomuotoja voidaan tarjota ladattaviksi julkaisijan verkkosivustolta joko avoimen saatavuuden periaatteen mukaisesti tai suoramyynnin kautta (kun käytetään asetusten Jakelu-kohdassa määriteltyä maksulisäosaa). Määritä tämän tiedostomuodon lähtökohtainen saatavuus.
fr_fr: Les formats de fichiers peuvent être disponibles pour le téléchargement à partir du site web de la maison d’édition, en accès libre sans frais pour les lecteur·rice·s ou en vente directe (à l’aide d’un système de paiement en ligne, tel que configuré dans la section Distribution). Pour ce fichier, indiquez la base d’accès.
gd_gb: Gabhaidh fòrmatan faidhle a chur ri làimh airson luchdadh a-nuas o làrach-lìn a’ chlòtha slighe inntrigidh fhosgailte gun chosgais sam bith do leughadairean no slighe reicean dìreach (a’ cleachdadh làimhsichear pàighidh air loidhne mar a chaidh a rèiteachadh ann an roghainn an sgaoilidh). Sònraich an dòigh inntrigidh airson an fhaidhle seo.
gl: Os formatos do arquivo pódense facer dispoñibles para a descarga desde o sitio web da editorial mediante acceso aberto sen custo para os lectores ou vendas directas (mediante un proceso de pagamentos en liña, tal e como está configurado en Distribución). Para este arquivo indique a base de acceso.
hr: Formati datoteka mogu biti dostupni za preuzimanje s web stranice za tisak putem otvorenog pristupa bez troškova za čitatelje ili izravne prodaje (koristeći online procesor plaćanja, kako je konfigurirano u Distribuciji). Za ovu datoteku navedite osnovu pristupa.
hu: A fájlformátumok a kiadó honlapjáról elérhetővé tehetők letöltésre nyílt hozzáférésen keresztül az olvasók számára költségmentesen vagy közvetlen értékesítéssel (online fizetési folyamat segítségével, ahogy a Terjesztés oldalon került beállításra). Ezt a fájlt jelölje meg a hozzáférés alapján.
id: Format berkas dapat disediakan untuk diunduh dari situs web penerbit melalui akses terbuka tanpa biaya bagi pembaca atau penjualan langsung (menggunakan pemroses pembayaran daring, sebagaimana dikonfigurasi dalam Distribusi). Untuk berkas ini, tunjukkan dasar aksesnya.
it_it: I formati di file possono essere resi disponibili per il download dal sito web della Press in modalità Open Access, a costo zero per i lettori, oppure messi in vendita diretta (utilizzando una modalità di pagamento online, come configurato in Distribuzione). Per questo file indicare la base di accesso.
mk: Форматите на датотеки може да бидат достапни за преземање од веб-страницата за издание преку отворен пристап без читање на читателите или директна продажба (со користење на процесор за плаќање преку Интернет, како што е конфигурирано во Дистрибуција). За оваа датотека наведете ја основата за пристап.
nb_no: Filformater kan gjøres tilgjengelige for nedlasting fra forlagets nettsted via Open Access uten kostnad for leserne eller direkte salg (ved hjelp av en online betalingsprosessor konfigurert under Distribusjon). Spesifiser hvilken tilgang som gjelder for denne filen.
pl_pl: Format pliku może być dostępny do pobrania ze strony wydawnictwa poprzez otwarty dostęp bez kosztów dla czytelników i w trakcie sprzedaży bezpośredniej (używając płatności online jak ustalono w dziale dystrybucji). Dla tego pliku oznacz podstawę dostępu.
pt_br: Formatos de arquivo podem estar disponíveis para baixar do site da editora por meio de acesso aberto, sem custos para leitores ou por meio de venda direta (usando um processador de pagamento online, configurado na Distribuição). Indique a forma de acesso para este arquivo.
pt_pt: Formatos de ficheiros podem estar disponíveis para download através do site da editora em acesso aberto sem custos para os leitores ou vendas diretas (utilizando um processador de pagamentos online, configurado em Distribuição). Indique a forma de acesso a este ficheiro.
ro: Formatele de fișiere pot fi puse disponibile pentru descărcare de pe website-ul publiclației prin acces deschis, fără costuri pentru cititori sau vânzări directe (folosind un procesor de plată online, configurat în Distribuție). Pentru acest fișier indicați baza de acces.
ru_ru: Форматы файлов могут быть доступны для скачивания с сайта путем открытого доступ для читателей без каких-либо затрат или прямых продаж (с использованием онлайн-процессора оплаты, как настроено в Дистрибутиве). Для этого файла укажите тип доступа.
sl_si: Datotečni format je na voljo za prenos na spletišču založbe na podlagi odprtega dostopa in brez stroškov za bralce ali direktne prodaje (z uporabo spletnega plačilnega servisa, kot nastavljeno v Distribuciji). Natavite podlago dostopa za to datoteko.
sv_se: Filformat kan tillgängliggöras för nedladdning från pressens hemsida utan kostnad för läsaren (open access), eller genom direktförsäljning (genom en online-betalsystem, vilket ställs in under Distribution). Välj tillgänglighetsinställning för filen.
tr: Dosya biçimleri, okuyuculara ücretsiz olarak açık erişim veya doğrudan satış yoluyla (Dağıtım'da yapılandırılan bir çevrimiçi ödeme işlemcisi kullanılarak) yayınevi web sitesinden indirilmek üzere sunulabilir. Bu dosya için erişim temelini belirtin.
uk_ua: Формати файлів можуть бути доступні для завантаження з вебсайту е-видавництва шляхом відкритого доступу для читачів без будь-яких затрат або прямих продажів (із використанням онлайнового процесора оплати, як сконфігуровано в дистрибутиві). Для цього файлу вкажіть тип доступу.

# catalog.manage.series.issn
source: ISSN
mk: ИССН

# common.software
source: Open Monograph Press
mk: Опен Монограф Прес
tr: Açık Kitap Sistemleri

# common.omp
source: OMP
mk: ОМП
