Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# navigation.catalog.administration.series
source: Series
bg: Серии (колекции)
ca_es: Sèries
cs_cz: Edice
da_dk: Serier
de: Reihe
el_gr: Σειρές
es: Colección
fa: مجموعه‌ها
fi_fi: Sarja
fr_fr: Collection
gd_gb: Sreath
gl: Coleccións
hr: Nizovi
hu: Sorozatok
id: Seri
it_it: Collane
mk: Серии
nb_no: Serier
pl_pl: Serie
pt_br: Séries
pt_pt: Séries
ro: Colecții
ru_ru: Серии
sl_si: Zbirka
sv_se: Serier
tr: Dizi
uk_ua: Серії

# navigation.catalog.administration.categories
source: Categories
bg: Категории
cs_cz: Kategorie
da_dk: Kategorier
de: Kategorien
el_gr: Κατηγορίες
es: Categorías
fa: دسته‌بندی‌ها
fi_fi: Kategoriat
fr_fr: Catégories
gd_gb: Roinnean-seòrsa
gl: Categorías
hr: Kategorije
hu: Kategóriák
id: Kategori
it_it: Categorie
mk: Категории
nb_no: Kategorier
pl_pl: Kategorie
pt_br: Categorias
pt_pt: Categorias
ro: Categorii
ru_ru: Категории
sl_si: Kategorije
sv_se: Kategorier
tr: Bölümler
uk_ua: Категорії

# navigation.catalog.administration.short
source: Administration
bg: Администриране
ca_es: Gestió
cs_cz: Správa
el_gr: Διαχείριση
es: Administración
fa: اداره
fi_fi: Ylläpito
gd_gb: Ball sgioba rianachd LibreOffice
gl: Administración
hr: Administracija
hu: Adminisztráció
id: Administrasi
it_it: Amministrazione
mk: Администрација
nb_no: Administrasjon
pl_pl: Administracja
pt_br: Administração
pt_pt: Administração
ro: Administrație
ru_ru: Администрирование
sl_si: Administracija
sv_se: Administreration
tr: Yönetim
uk_ua: Адміністрування

# navigation.catalog.manage
source: Manage
bg: Управление
ca_es: Administra
cs_cz: Spravovat
da_dk: Administrér
de: Verwalten
el_gr: Διαχείριση
es: Administrar
fa: مدیریت
fi_fi: Hallinnoi
fr_fr: Gérer
gd_gb: Stiùirich
gl: Administrar
hr: Upravljaj
hu: Kezelés
id: Kelola
it_it: Gestione
mk: Управувај
nb_no: Administrer
pl_pl: Zarządzaj
pt_br: Administrar
pt_pt: Gerir
ro: Administrează
ru_ru: Управлять
sl_si: Upravljaj
sv_se: Administrera
tr: Yönet
uk_ua: Керувати

# navigation.catalog.allMonographs
source: All Monographs
bg: Всички монографии
ca_es: Totes les monografies
cs_cz: Všechny monografie
da_dk: Alle monografier
de: Alle Monographien
es: Todas las monografías
fa: همه جلدها
fi_fi: Kaikki kirjat
fr_fr: Toutes les monographies
gd_gb: A h-uile monograf
gl: Todas as monografías
hr: Sve monografije
hu: Összes kiadvány
id: Semua Monograf
it_it: Tutti i libri
mk: Сите монографии
nb_no: Alle monografier
pl_pl: Wszystkie monografie
pt_br: Todas as Monografias
pt_pt: Todas as Monografias
ro: Toate monografiile
ru_ru: Все монографии
sv_se: Alla böcker
tr: Tüm Yazılar
uk_ua: Усі Монографії

# navigation.catalog
source: Catalog
bg: Каталог
ca_es: Catàleg
cs_cz: Katalog
da_dk: Katalog
de: Katalog
el_gr: Κατάλογος
es: Catálogo
fa: کاتالوگ
fi_fi: Luettelo
fr_fr: Catalogue
gl: Catálogo
hr: Katalog
hu: Katalógus
id: Katalog
it_it: Catalogo
mk: Каталог
nb_no: Katalog
pl_pl: Katalog
pt_br: Catálogo
pt_pt: Catálogo
ru_ru: Каталог
sl_si: Katalog
sv_se: Katalog
tr: Fihrist
uk_ua: Каталог

# common.homePageHeader.altText
source: Homepage Header
bg: Заглавна част (header) на началната страница
ca_es: Capçalera de la pàgina inicial
cs_cz: Záhlaví domovské stránky
el_gr: Κεφαλίδα Ιστοσελίδας
es: Cabecera de inicio
fa: هدر صفحه اصلی
fi_fi: Etusivun ylätunniste
fr_fr: En-tête de la page d’accueil
gd_gb: Bann-cinn na duilleige-dachaigh
gl: Cabeceira da páxina de inicio
hr: Zaglavlje početne stranice
hu: Kezdőlap fejléc
id: Header Beranda
it_it: Testata della Homepage Header
mk: Заглавие на почетната страница
nb_no: Nettstedets hovedside: topptekst
pl_pl: Nagłówek strony głównej
pt_br: Cabeçalho da página inicial
pt_pt: Cabeçalho da página de início
ro: Antetul paginii principale
ru_ru: Заголовок главной страницы
sl_si: Glava domače strani
sv_se: Hemsidans sidhuvud
tr: Ana Sayfa Başlığı
uk_ua: Заголовок домашньої сторінки

# common.listbuilder.itemExists
source: You cannot add the same item twice.
bg: Не можете да добавяте един и същ елемент два пъти.
ca_es: No podeu afegir el mateix element dues vegades.
cs_cz: Stejnou položku nelze přidat dvakrát.
da_dk: Du kan ikke tilføje den samme element to gange.
de: Sie können nicht den gleichen Eintrag ein zweites Mal hinzufügen.
el_gr: Δεν μπορείτε να προσθέσετε το ίδιο στοιχείο δύο φορές.
es: No puede añadir el mismo elemento dos veces.
fa: نمی‌توانید یک آیتم را دوباره انتخاب کنید.
fi_fi: Samaa kohtaa ei voi lisätä kahdesti.
fr_fr: Vous ne pouvez pas ajouter le même élément deux fois.
gd_gb: Chan urrainn dhut an aon rud a chur ris dà thuras.
gl: Non podes engadir o mesmo elemento dúas veces.
hr: Ne možete dodati isti predmet dva puta.
hu: Ugyanazt az elemet nem adhatja hozzá kétszer.
id: Anda tidak dapat menambahkan item yang sama dua kali.
it_it: Non è possibile aggiungere due volte lo stesso elemento.
mk: Не можете да додадете иста ставка двапати.
nb_no: Du kan ikke legge til samme element flere ganger.
pl_pl: Nie możesz dodać dwa razy tego samego przedmiotu.
pt_br: Não é permitido incluir o mesmo item mais de uma vez.
pt_pt: Não pode adicionar o mesmo item mais do que uma vez.
ro: Nu puteți adăuga același articol de două ori.
ru_ru: Вы не можете добавить один и тот же пункт дважды.
sl_si: Istega elementa ne morete dvakrat dodati.
sv_se: Du kan inte lägga till samma objekt samtidigt.
tr: Aynı öğeyi iki kez ekleyemezsiniz.
uk_ua: Ви не можете додати один і той самий товар двічі.

# common.listbuilder.selectValidOption
source: Please select a valid option from the list.
bg: Моля, изберете валидна опция от списъка.
ca_es: Seleccioneu una opció vàlida de la llista.
cs_cz: Vyberte prosím platnou položku ze seznamu.
da_dk: Vælg en gyldig mulighed fra listen.
de: Bitte wählen Sie eine gültige Option aus dieser Liste aus.
el_gr: Παρακαλούμε κάνετε μια έγκυρη επιλογή από τη λίστα.
es: Seleccione una opción válida de la lista.
fa: لطفاً یک گزینه معتبر از لیست انتخاب کند.
fi_fi: Valitse kelvollinen vaihtoehto listasta.
fr_fr: Veuillez choisir une option valide à partir de la liste.
gd_gb: Tagh roghainn dhligheach on liosta.
gl: Seleccione unha opción válida da lista.
hr: Molimo odaberite valjanu opciju s popisa.
hu: Kérjük, válasszon egy megfelelő opciót a listából.
id: Silakan pilih opsi yang valid dari daftar.
it_it: Per favore, scegli dalla lista una opzione valida.
mk: Изберете валидна опција од списокот.
nb_no: Velg et gyldig alternativ i listen.
pl_pl: Wybierz aktualną możliwość z listy.
pt_br: Escolha uma opção válida da lista.
pt_pt: Selecione uma opção válida da lista.
ro: Vă rugăm selectați o opțiune validă din această listă.
ru_ru: Пожалуйста, выберите правильный вариант из списка.
sl_si: Iz seznama izberite veljavno možnost.
sv_se: Välj ett giltigt alternativ i listan.
tr: Lütfen listeden geçerli bir seçenek seçin.
uk_ua: Будь ласка, оберіть дійсну опцію зі списку.

# common.listbuilder.completeForm
source: Please fill out the form completely.
bg: Моля, попълнете формуляра изцяло.
ca_es: Empleneu el formulari complet.
cs_cz: Vyplňte prosím celý formulář.
da_dk: Udfyld venligst hele formularen.
de: Bitte füllen Sie dieses Formular vollständig aus.
el_gr: Παρακαλούμε συμπληρώστε όλα τα πεδία της φόρμας.
es: Rellene todo el formulario.
fa: لطفاً فرم را کامل کنید.
fi_fi: Täytä lomake kokonaan.
fr_fr: Veuillez remplir le formulaire dans son intégralité.
gd_gb: Lìon am foirm gu lèir.
gl: Encha o formulario completamente.
hr: Molimo ispunite obrazac do kraja.
hu: Kérjük, töltse ki teljesen az űrlapot.
id: Silakan isi formulir dengan lengkap.
it_it: Per favore, riempi tutto il formulario.
mk: Ве молиме, пополнете го формуларот целосно.
nb_no: Fyll ut alle felt i skjemaet.
pl_pl: Wypełnij formularz w całości.
pt_br: Preencha o formulário completamente.
pt_pt: Preencha todos os campos do formulário.
ro: Vă rugăm completați întregul formular.
ru_ru: Пожалуйста, заполните форму полностью.
sl_si: Izpolnite celoten obrazec.
sv_se: Fyll i alla fält i formuläret.
tr: Lütfen formu eksiksiz doldurunuz.
uk_ua: Будь ласка, заповніть форму повністю.

# common.moreInfo
source: More Information
bg: Повече информация
ca_es: Més informació
cs_cz: Více informací
da_dk: Mere information
de: Weitere Informationen
el_gr: Περισσότερες Πληροφορίες
es: Más información
fa: اطلاعات بیش‌تر
fi_fi: Lisätietoja
fr_fr: Plus d’information
gd_gb: Barrachd fiosrachaidh
gl: Máis información
hr: Više informacija
hu: További információk
id: Informasi Lebih Lanjut
it_it: Informazioni aggiuntive
mk: Повеќе информации
nb_no: Mer informasjon
pl_pl: Więcej informacji
pt_br: Mais informações
pt_pt: Mais Informações
ro: Mai multe informații
ru_ru: Дополнительная информация
sl_si: Več informacij
sv_se: Mer information
tr: Daha fazla bilgi
uk_ua: Детальніше

# common.searchCatalog
source: Search Catalog
bg: Търсене в каталога
ca_es: Cerca el catàleg
cs_cz: Prohledat katalog
da_dk: Søg i katalog
de: Suche im Katalog
el_gr: Αναζήτηση στον κατάλογο
es: Buscar aquí
fa: جستجوی کاتالوگ
fi_fi: Hae luettelosta
fr_fr: Recherche dans le catalogue
gd_gb: Lorg sa chatalog
gl: Buscar no catálogo
hr: Pretraži katalog
hu: Keresés a katalógusban
id: Cari Katalog
it_it: Cerca nel Catalogo
mk: Каталог за пребарување
nb_no: Søk i katalog
pl_pl: Katalog wyszukiwania
pt_br: Busca no catálogo
pt_pt: Pesquisar no Catálogo
ro: Catalogul de căutări
ru_ru: Поиск каталога
sl_si: Poišči v katalogu
sv_se: Sök katalog
tr: Fihristte Ara
uk_ua: Пошук у Каталозі

# common.preview
source: Preview
bg: Преглед
ca_es: Previsualitza
cs_cz: Náhled
da_dk: Vis
de: Vorschau
el_gr: Προεπισκόπηση
es: Previsualizar
fa: پیش نمایش
fi_fi: Esikatselu
fr_fr: Aperçu
gd_gb: Ro-shealladh
gl: Previsualizar
hr: Pregled
hu: Előnézet
id: Pratinjau
it_it: Anteprima
mk: Преглед
nb_no: Forhåndsvisning
pl_pl: Podgląd
pt_br: Prévia
pt_pt: Pré-visualização
ro: Previzualizare
ru_ru: Предпросмотр
sl_si: Predogled
sv_se: Förhandsvisning
tr: Önizleme
uk_ua: Передогляд

# common.prefix
source: Prefix
bg: Префикс
da_dk: Præfiks
de: Präfix
el_gr: Πρόθημα
es: Prefijo
fa: پیشوند
fi_fi: Prefiksi
fr_fr: Préfixe
gd_gb: Ro-leasachan
gl: Prefixo
hr: Prefiks
hu: Előtag
id: Prefiks
it_it: Prefisso
mk: Префикс
nb_no: Prefiks
pl_pl: Tytuł
pt_br: Prefixo
pt_pt: Prefixo
ru_ru: Префикс
sl_si: Predpona
tr: Önek
uk_ua: Префікс

# common.publications
source: Monographs
bg: Монографии
ca_es: Monografies
cs_cz: Monografie
da_dk: Monografier
de: Monographien
es: Monografías
fa: جلدها
fi_fi: Kirjat
fr_fr: Monographies
gd_gb: Monografaichean
gl: Monografías
hr: Monografije
hu: Kiadványok
id: Monograf
it_it: Libri
mk: Монографии
nb_no: Monografier
pl_pl: Monografie
pt_br: Monografias
pt_pt: Monografias
ro: Monografii
ru_ru: Монографии
sv_se: Böcker
tr: Yazılar
uk_ua: Монографії

# common.publication
source: Monograph
bg: Монография
ca_es: Monografia
cs_cz: Monografie
da_dk: Monografi
de: Monographie
es: Monografía
fa: جلد
fi_fi: Kirja
fr_fr: Monographie
gd_gb: Monograf
gl: Monografía
hr: Monografija
hu: Kiadvány
id: Monograf
it_it: Libro
mk: Монографија
nb_no: Monografi
pl_pl: Monografia
pt_br: Monografia
pt_pt: Monografia
ro: Monografie
ru_ru: Монография
sv_se: Bok
tr: Yazı
uk_ua: Монографія

# submission.search
source: Book Search
bg: Търсене на книги
ca_es: Cerca de llibres
cs_cz: Hledat knihu
da_dk: Bogsøgning
de: Büchersuche
es: Búsqueda de libros
fa: جستجوی کتاب
fi_fi: Kirjahaku
fr_fr: Recherche de livres
gd_gb: Lorg leabhar
gl: Procura de libros
hr: Pretraživanje knjiga
hu: Könyv keresés
id: Cari Buku
it_it: Ricerca di libri
mk: Пребарување книги
nb_no: Boksøk
pl_pl: Wyszukiwanie książek
pt_br: Busca de Livros
pt_pt: Pesquisa de Livros
ro: Căutare de cărți
ru_ru: Поиск книг
sv_se: Sök böcker
tr: Kitap Arama
uk_ua: Пошук книг

# catalog.viewableFile.return
source: Return to view details about {$monographTitle}
bg: Връщане към подробностите за {$monographTitle}
ca_es: Tornar per veure els detalls de {$monographTitle}
cs_cz: Zpět na detail publikace {$monographTitle}
da_dk: Vend tilbage for at se detaljer om {$monographTitle}
de: Zurück zur Detailanzeige von {$monographTitle}
es: Vuelva para ver los detalles sobre {$monographTitle}
fa: بازگشت به مشاهده جزئیات درباره {$monographTitle}
fi_fi: Palaa tarkastelemaan {$monographTitle}:n tietoja
fr_fr: Retournez pour voir les détails sur {$monographTitle}
gd_gb: Till chun a’ mhion-fhiosrachaidh mu dhèidhinn {$monographTitle}
gl: Volver para ver detalles sobre {$monographTitle}
hr: Povratak na pregled pojedinosti o {$monographTitle}
hu: Vissza a {$monographTitle} részleteinek megtekintéséhez
id: Kembali untuk melihat detail tentang {$monographTitle}
it_it: Torna a visualizzare i dettagli di {$monographTitle}
mk: Вратете се за да ги видите деталите за {$monographTitle}
nb_no: Tilbake til detaljer om {$monographTitle}
pl_pl: Wróć, aby wyświetlić szczegóły o {$monographTitle}
pt_br: Retorne para ver os detalhes sobre {$monographTitle}
pt_pt: Regressar para visualizar os detalhes sobre {$monographTitle}
ro: Reveniți pentru a vedea detalii despre {$monographTitle}
ru_ru: Вернуться к просмотру деталей о {$monographTitle}
sl_si: Vrni se na pregled podrobnosti o {$monographTitle}
sv_se: Tillbaka till detaljer om {$monographTitle}
tr: {$monographTitle} ile ilgili ayrıntıları görüntülemek için geri dönün
uk_ua: Повернутися до перегляду деталей про {$monographTitle}

# catalog.sortBy.catalogDescription
source: Choose how to order books in the catalog.
bg: Изберете как да подредите книгите в този каталог.
ca_es: Escolliu la manera d'ordenar els llibres d'aquest catàleg.
cs_cz: Vyberte jak se budou řadit monografie v katalogu.
da_dk: Vælg hvordan du sorterer bøger i dette katalog.
de: Wählen Sie aus, in welcher Reihenfolge Bücher im Katalog angezeigt werden sollen.
es: Elija la forma de ordenar los libros en este catálogo.
fa: انتخاب نحوه چینش کتاب‌ها در کاتالوگ.
fi_fi: Valitse miten luettelon kirjat järjestetään.
fr_fr: Choisissez comment commander les livres dans le catalogue.
gd_gb: Tagh òrdugh dha na leabhraichean sa chatalog.
gl: Escolle como ordenar os libros no catálogo.
hr: Odaberite način naručivanja knjiga u katalogu.
hu: Válassza ki, hogyan legyenek sorba rendezve a könyvek a katalógusban.
id: Pilih cara menyusun buku pada katalog.
it_it: Scegli come ordinare i libri in questo catalogo.
mk: Изберете како да нарачате книги во каталогот.
nb_no: Bestem sorteringen på bøkene i kategorien.
pl_pl: Wybierz jak zamówić książki w tym katalogu.
pt_br: Escolha como ordenar as publicações no catálogo.
pt_pt: Ecolha a forma de ordenação dos livros no catálogo.
ro: Alegeți felul în care să fie ordonat cărțile din acest catalog.
ru_ru: Выберите, как заказать книги в каталоге.
sl_si: Izberite, kako želite razvrstiti knjige v katalogu.
sv_se: Bestäm ordningen på böckerna i katalogen.
tr: Fihristteki kitapların nasıl sipariş edileceğini seçin.
uk_ua: Оберіть, як замовляти книги в каталозі.

# catalog.sortBy.categoryDescription
source: Choose how to order books in this category.
bg: Изберете как да подредите книгите в тази категория.
ca_es: Escolliu la manera d'ordenar els llibres d'aquesta categoria.
cs_cz: Vyberte jak se budou řadit monografie v kategoriích.
da_dk: Vælg hvordan du sorterer bøger i denne kategori.
de: Wählen Sie aus, in welcher Reihenfolge Bücher in dieser Kategorie angezeigt werden sollen.
es: Elija la forma de ordenar los libros en esta categoría.
fa: انتخاب نحوه چینش کتاب‌ها در این دسته‌بندی.
fi_fi: Valitse miten tämän kategorian kirjat järjestetään.
fr_fr: Choisissez comment commander les livres de cette catégorie.
gd_gb: Tagh òrdugh dha na leabhraichean san roinn-seòrsa seo.
gl: Escolle como ordenar os libros desta categoría.
hr: Odaberite kako naručiti knjige u ovoj kategoriji.
hu: Válassza ki, hogyan legyenek sorba rendezve a könyvek ebben a kategóriában.
id: Pilih cara menyusun buku pada kategori ini.
it_it: Scegli come ordinare i libri in questa categoria.
mk: Изберете како да нарачате книги од оваа категорија.
nb_no: Velg hvordan bøkene sorteres i denne kategorien.
pl_pl: Wybierz jak zamówić książki w tej kategorii.
pt_br: Escolha como ordenar as publicações desta categoria.
pt_pt: Escolha a forma de ordenação dos livros desta categoria.
ro: Alegeți felul în care să fie ordonate cărțile din această categorie.
ru_ru: Выберите, как заказать книги в этой категории.
sl_si: Izberite, kako želite razvrstiti knjige v kategoriji.
sv_se: Bestäm ordningen på böckerna i denna kategori.
tr: Bu bölümdeki kitapların nasıl sipariş edeceğinizi seçin.
uk_ua: Оберіть, як замовляти книги з цієї категорії.

# catalog.sortBy.seriesDescription
source: Choose how to order books in this series.
bg: Изберете как да подредите книгите в тази серия (колекция).
ca_es: Escolliu la manera d'ordenar els llibres d'aquesta sèrie.
cs_cz: Vyberte jak se budou řadit monografie v edicích.
da_dk: Vælg hvordan du sorterer bøger i denne serie.
de: Wählen Sie aus, in welcher Reihenfolge Bücher in dieser Reihe angezeigt werden sollen.
es: Elija la forma de ordenar los libros en estas colecciones.
fa: انتخاب چگونگی چینش کتاب‌ها در این مجموعه.
fi_fi: Valitse miten tämän sarjan kirjat järjestetään.
fr_fr: Choisissez comment commander les livres de cette collection.
gd_gb: Tagh òrdugh dha na leabhraichean san t-sreath seo.
gl: Escolle como ordenar os libros destas coleccións.
hr: Odaberite kako naručiti knjige iz ovog niza.
hu: Válassza ki, hogyan legyenek sorba rendezve a sorozat könyveit.
id: Pilih cara menyusun buku pada seri ini.
it_it: Scegli come ordinare i libri in questa collana.
mk: Изберете како да нарачате книги во оваа серија.
nb_no: Velg hvordan bøkene i denne serien skal sorteres.
pl_pl: Wybierz jak zamówić książki w tej serii.
pt_br: Escolha como ordenar as publicações desta série.
pt_pt: Escolha a forma de ordenação dos livros desta série.
ro: Alegeți felul în care să fie ordonate cărților din această serie.
ru_ru: Выберите, как заказать книги из этой серии.
sl_si: Izberite, kako želite razvrstiti knjige v zbirki.
sv_se: Bestäm ordningen på böckerna i denna serie.
tr: Bu dizideki kitapların nasıl sipariş edeceğinizi seçin.
uk_ua: Оберіть як замовляти книги з цієї серії.

# catalog.sortBy
source: Order of monographs
bg: Подредба на монографии
ca_es: Ordre de les monografies
cs_cz: Řazení monografií
da_dk: Sortering af monografier
de: Reihenfolge der Bücher
es: Orden de las monografías
fa: ترتیب جلدها
fi_fi: Kirjojen järjestys
fr_fr: Ordre des monographies
gd_gb: Òrdugh nam monograf
gl: Orden das monografías
hr: Redoslijed monografija
hu: Kiadványok sorrendje
id: Susunan monograf
it_it: Ordinamento dei libri
mk: Ред на монографии
nb_no: Sorter monografier
pl_pl: Zamówienie monografii
pt_br: Ordem das publicações
pt_pt: Ordem das publicações
ro: Ordinea monografiilor
ru_ru: Заказ монографий
sl_si: Razvrščanje monografskih publikacij
sv_se: Ordna böcker
tr: Kitapların sırası
uk_ua: Замовити монографії

# catalog.aboutTheAuthor
source: About the {$roleName}
bg: Относно {$roleName}
ca_es: Informació sobre {$roleName}
cs_cz: O {$roleName}
da_dk: Om {$roleName}en
de: Über den/die {$roleName}
es: Acerca de {$roleName}
fa: درباره {$roleName}
fi_fi: Tietoa roolista {$roleName}
fr_fr: À propos de : {$roleName}
gd_gb: Mu dhèidhinn {$roleName}
gl: Acerca de {$roleName}
hr: O ulozi {$roleName}
hu: {$roleName}-ról/-ről
id: Tentang {$roleName}
it_it: Su {$roleName}
mk: За {$roleName}
nb_no: Om {$roleName}
pl_pl: O {$roleName}
pt_br: Sobre o {$roleName}
pt_pt: Sobre o {$roleName}
ro: Despre {$roleName}
ru_ru: Подробнее о {$roleName}
sl_si: O {$roleName}
sv_se: Om {$roleName}
tr: {$roleName} hakkında
uk_ua: Детальніше про {$roleName}

# catalog.category.subcategories
source: Subcategories
bg: Подкатегории
cs_cz: Podkategorie
da_dk: Underkategorier
de: Unterkategorie
es: Subcategorías
fa: زیردسته‌ها
fi_fi: Alakategoriat
fr_fr: Sous-catégories
gd_gb: Fo-roinnean-seòrsa
gl: Subcategorías
hr: Potkategorije
hu: Alkategóriák
id: Subkategori
it_it: Sottocategorie
mk: Подкатегории
nb_no: Underkategorier
pl_pl: Podkategorie
pt_br: Subcategorias
pt_pt: Subcategorias
ro: Subcategorii
ru_ru: Подкатегории
sl_si: Podkategorije
sv_se: Underkategorier
tr: Alt Kategoriler
uk_ua: Підкатегорії

# catalog.parentCategory
source: Parent Category
bg: Родителска (по-горна) категория
ca_es: Categoria matriu
cs_cz: Rodičovská kategorie
da_dk: Hovedkategori
de: Oberkategorie
es: Categoría matriz
fa: دسته‌بندی والد
fi_fi: Pääkategoria
fr_fr: Catégorie mère
gd_gb: Roinn-seòrsa pàrant
gl: Categoría pai
hr: Nadređena kategorija
hu: Szülő kategória
id: Kategori Induk
it_it: Categoria madre
mk: Родителска категорија
nb_no: Hovedkategori
pl_pl: Główna kategoria
pt_br: Categoria pai
pt_pt: Categoria principal
ro: Categorie de părinți
ru_ru: Родительская категория
sl_si: Nadrejena kategorija
sv_se: Huvudkategori
tr: Ana Kategori
uk_ua: Батьківська Категорія

# catalog.categories
source: Categories
bg: Категории
cs_cz: Kategorie
da_dk: Kategorier
de: Kategorien
es: Categorías
fa: دسته‌بندی‌ها
fi_fi: Kategoriat
fr_fr: Catégories
gd_gb: Roinnean-seòrsa
gl: Categorías
hr: Kategorije
hu: Kategóriák
id: Kategori
it_it: Categorie
mk: Категории
nb_no: Kategorier
pl_pl: Kategorie
pt_br: Categorias
pt_pt: Categorias
ro: Categorii
ru_ru: Категории
sl_si: Kategorije
sv_se: Kategorier
tr: Bölümler
uk_ua: Категорії

# catalog.published
source: Published
bg: Публикувано
ca_es: Publicat
cs_cz: Publikováno
da_dk: Publiceret
de: Veröffentlicht
es: Publicado
fa: منتشر شده
fi_fi: Julkaistu
fr_fr: Publié
gd_gb: Foillsichte
gl: Publicado
hr: Objavljeno
hu: Közzétett
id: Diterbitkan
it_it: Pubblicato
mk: Објавено
nb_no: Publisert
pl_pl: Opublikowane
pt_br: Publicado
pt_pt: Publicado
ro: Publicat
ru_ru: Опубликовано
sl_si: Izdano
sv_se: Publicerad
tr: Yayınlanan
uk_ua: Опубліковано

# catalog.publicationInfo
source: Publication Info
bg: Информация за публикацията
ca_es: Informació de publicació
cs_cz: Informace o publikaci
da_dk: Publikationsinfo
de: Informationen zum Buch
el_gr: Πληροφορίες Έκδοσης
es: Información de publicación
fa: مشخصات انتشار
fi_fi: Julkaisutiedot
fr_fr: Informations sur la publication
gd_gb: Fiosrachadh mun fhoillseachadh
gl: Información da publicación
hr: Informacije o publikaciji
hu: Közzétételi információ
id: Info Terbitan
it_it: Informazioni sulla pubblicazione
mk: Информации за публикација
nb_no: Informasjon om publikasjonen
pl_pl: Informacje o publikacji
pt_br: Dados da publicação
pt_pt: Informação da Publicação
ro: Informații despre publicare
ru_ru: Информация о публикации
sl_si: Podrobnosti o publikaciji
sv_se: Information om publikationen
tr: Yayın Bilgisi
uk_ua: Інформація про видання

# catalog.dateAdded
source: Added
bg: Добавени
ca_es: Afegit
cs_cz: Přidáno
da_dk: Tilføjet
de: Hinzugefügt {$dateAdded}
el_gr: Προστέθηκε
es: Añadido
fa: اضافه شده
fi_fi: Lisätty
fr_fr: Ajouté le
gd_gb: Air a chur ris
gl: Engadido
hr: Dodano
hu: Hozzáadva
id: Ditambahkan
it_it: Aggiunto il {$dateAdded}
mk: Додадено
nb_no: Lagt til
pl_pl: Dodano
pt_br: Incluído em {$dateAdded}
pt_pt: Adicionado
ro: Adăugate
ru_ru: Добавлено
sl_si: Dodano
sv_se: Tillagd {$dateAdded}
tr: Eklendi
uk_ua: Додано

# catalog.newReleases
source: New Releases
bg: Нови заглавия
ca_es: Novetats
cs_cz: Novinky
da_dk: Nye udgivelser
de: Neuerscheinungen
es: Novedades
fa: انتشارهای تازه
fi_fi: Uutuudet
fr_fr: Nouveautés
gd_gb: Air ùr-fhoillseachadh
gl: Novidades
hr: Nova izdanja
hu: Új megjelenések
id: Terbitan Baru
it_it: Nuove pubblicazioni
mk: Нови изданија
nb_no: Nye utgivelser
pl_pl: Nowe wydania
pt_br: Lançamentos
pt_pt: Novos lançamentos
ro: Articole noi
ru_ru: Новые издания
sl_si: Nove izdaje
sv_se: Nya utgivningar
tr: Yeni Eklenenler
uk_ua: Нові релізи
