Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# monograph.publicationFormat.returnInformation
source: Returnable Indicator
bg: Идентификатор за връщане
ca_es: Indicador de devolucions
cs_cz: Návratnost
da_dk: Returindikator
de: Remissionskonditionen
el_gr: Δείκτης Επιστρεφόμενων
es: Indicador de devoluciones
fa: قابلیت مرجوع کردن محصول
fi_fi: Palautettavuustiedot
fr_fr: Indicateur des retours
gd_gb: Tilleadh bathair
gl: Indicador de devolución
hr: Povratni indikator
hu: Visszaküldhetőség mutatója
id: Indikator Pengembalian
it_it: Indicatore di restituzione
mk: Индикатор за враќање
nb_no: Returindikator
pl_pl: Instrukcja zwrotu
pt_br: Indicador de devolução
pt_pt: Indicador de Devolução
ro: Indicator de retururi
ru_ru: Индикатор возможности возврата
sl_si: Pokazatelj vračila
sv_se: Returindikator
tr: İade Edilebileceğine Dair Gösterge
uk_ua: Індикатор можливості повернення

# monograph.publicationFormat.productIdentifierType
source: Product Identification
bg: Идентификатор на изданието
ca_es: Identificació del producte
cs_cz: Identifikace publikace (veřejné)
da_dk: Produktidentifikation
de: Produktcode
el_gr: Κωδικός Προϊόντος
es: Identificación del producto
fa: شناسایی محصول
fi_fi: Tuotteen tunnistetiedot
fr_fr: Identification du produit
gd_gb: Dearbh-aithneachadh a’ bhathair
gl: Identificación do produto
hr: Šifra proizvoda
hu: Termék azonosítás
id: Identifikasi Produk
it_it: Identificazione del prodotto
mk: Идентификација на производот
nb_no: Identifikatorer
pl_pl: Identyfikacja produktu
pt_br: Identificação
pt_pt: Identificação do produto
ro: Identificarea produsului
ru_ru: Идентификация издания
sl_si: Identifikacija izdelka
sv_se: Identifikatorer
tr: Ürün Tanımlama
uk_ua: Ідентифікація товару

# grid.catalogEntry.codeRequired
source: An identification code is required.
bg: Изисква се идентификационен код.
ca_es: Cal que introduïu un codi.
cs_cz: Je třeba zadat identifikační kód.
da_dk: Der kræves en identifikationskode.
de: Ein Code ist erforderlich.
el_gr: Απαιτείται ένας κωδικός.
es: Especifique un código.
fa: کد شناسایی الزامی است.
fi_fi: Tunnistuskoodi vaaditaan.
fr_fr: Un code d’identification est requis.
gd_gb: Tha feum air còd dearbh-aithneachaidh.
gl: É necesario un código de identificación.
hr: Potreban je kôd.
hu: Azonosító kód kötelező.
id: Kode identifikasi dibutuhkan.
it_it: È obbligatorio un codice.
mk: Потребен е код за идентификација.
nb_no: Identifikasjonskode kreves.
pl_pl: Kod identyfikacyjny jest wymagany.
pt_br: É obrigatório informar um código.
pt_pt: É necessário um código de identificação.
ro: Este necesar un cod de identificare.
ru_ru: Требуется идентификационный код.
sl_si: Identifikacijska oznaka je obvezna.
sv_se: Identifikationskod krävs.
tr: Bir kimlik kodu gereklidir.
uk_ua: Необхідно ввести ідентифікаційний код.

# grid.catalogEntry.identificationCodeType
source: ONIX Code Type
bg: Тип ONIX код
ca_es: Tipus de codi ONIX
cs_cz: Typ kódu ONIX
da_dk: ONIX kodetype
de: ONIX Code-Typ
el_gr: Τύπος Κωδικού ONIX
es: Tipo de código ONIX
fa: نوع کد ONIX
fi_fi: ONIX-koodityyppi
fr_fr: Type de code ONIX
gd_gb: Seòrsa de chòd ONIX
gl: Tipo de código ONIX
hr: Vrsta ONIX koda
hu: Onix kód típusa
id: Jenis Kode ONIX
it_it: Tipo di codice ONIX
mk: ONIX тип на код
nb_no: ONIX-kodetype
pl_pl: Typ kodu ONIX
pt_br: Tipo de código ONIX
pt_pt: Tipo de código ONIX
ro: Tip de cod ONIX
ru_ru: Тип кода ONIX
sl_si: Tip oznake ONIX
sv_se: ONIX-kodtyp
tr: ONIX Kodu Türü
uk_ua: Тип коду ONIX

# grid.catalogEntry.productCompositionRequired
source: A product composition code must be chosen.
bg: Трябва да се избере код на състава на продукта.
ca_es: Cal introduir un codi de composició per al producte.
cs_cz: Je třeba zvolit kód skladby produktu.
da_dk: Der skal vælges en produktsammensætningskode.
de: Bitte wählen Sie einen Code für die Produktzusammensetzung.
el_gr: Απαιτείται να επιλέξετε έναν κωδικό σύνθεσης του προϊόντος.
es: Se debe elegir un código de composición del producto.
fa: کد جنس محصول باید انتخاب شود.
fi_fi: Tuotteen kokoonpanokoodi on valittava.
fr_fr: Un code de composition du produit doit être choisi.
gd_gb: Feumaidh tu còd co-chur bathair a thaghadh.
gl: Debe elixirse un código de composición do produto.
hr: Odaberite šifru sastava proizvoda.
hu: A termék szerkezetének kódját ki kell választani.
id: Kode komposisi produk harus dipilih.
it_it: Occorre scegliere un codice di composizione del prodotto.
mk: Мора да се избере код за состав на производ.
nb_no: En sammensetningskode for produktet kreves.
pl_pl: Kod składu produktu musi być wybrany.
pt_br: É obrigatório informar um código de composição do produto.
pt_pt: Deve ser escolhido um código de composição do produto.
ro: Este necesar să se aleagă un cod de compoziție a produsului.
ru_ru: Необходимо выбрать код состава продукта.
sl_si: Izbrati morate oznako sestave izdelka.
sv_se: Sammansättningskod för produkten måste anges.
tr: Bir ürün kompozisyon kodu seçilmelidir.
uk_ua: Необхідно вибрати код складу продукту.

# grid.catalogEntry.availableRepresentation.notApproved
source: Awaiting Approval
bg: Очаква одобрение
ca_es: Esperant acceptació
cs_cz: Čeká se na schválení
da_dk: Afventer godkendelse
de: Warte auf Freigabe
es: Esperando aceptación
fa: در انتظار تأیید
fi_fi: Odottaa hyväksyntää
fr_fr: En attente d’approbation
gd_gb: A’ feitheamh ri aonta
gl: Esperando aprobación
hr: Čeka se odobrenje
hu: Jóváhagyásra vár
id: Menunggu Persetujuan
it_it: In attesa di approvazione
mk: Чека одобрување
nb_no: Venter på godkjenning
pl_pl: Oczekuje na zatwierdzenie
pt_br: Não aprovado
pt_pt: A aguardar aprovação
ro: Aprobare în așteptare
ru_ru: Ожидает утверждения
sl_si: Čaka na odobritev
sv_se: Inväntar godkännande
tr: Onay Bekliyor
uk_ua: Очікує підтвердження

# grid.catalogEntry.availableRepresentation.approved
source: Approved
bg: Одобрено
ca_es: Acceptat
cs_cz: Schváleno
da_dk: Godkendt
de: Akzeptiert
es: Aceptado
fa: تأیید شده
fi_fi: Hyväksytty
fr_fr: Accepté
gd_gb: Air aontachadh
gl: Aprobado
hr: Prihvaćeno
hu: Jóváhagyva
id: Disetujui
it_it: Approvato
mk: Одобрено
nb_no: Godkjent
pl_pl: Zatwierdzone
pt_br: Aprovado
pt_pt: Aprovado
ro: Aprobat
ru_ru: Утверждено
sl_si: Odobreno
sv_se: Godkänd
tr: Onaylandı
uk_ua: Підтверджено

# grid.catalogEntry.availableRepresentation.removeMessage
source: <p>This format will <em>unavailable to readers</em>. Any downloadable files or other distributions will no longer appear in the book's catalog entry.</p>
bg: <p>Този формат ще е <em>недостъпен за читателите</em>. Всички файлове за изтегляне или други дистрибуции вече няма да се показват в записа в каталога на книгата.</p>
ca_es: <p>Aquest format <em>no estarà disponible per als lectors/ores</em>. Tots els arxius descarregables i les altres distribucions ja no apareixeran més a l'entrada del catàleg de llibres.</p>
cs_cz: <p>Tento formát bude nyní označen za <em>nepřístupný</em> čtenářům prostřednictvím souborů i pomocí dalších kanálů.</p>
da_dk: <p>Dette format vil <em> ikke være tilgængeligt for læsere</em>. Eventuelle filer der kan downloades eller andre distributioner vises ikke længere i bogens katalogpost. </p>
de: <p>Dieses Format wird <em>für Leser/innen nicht verfügbar</em> sein. Alle herunterladbaren Dateien oder andere Vertriebswege werden nicht mehr im Katalogeintrag des Buchs angezeigt.</p>
el_gr: <p>Αυτό το μορφότυπο <em>δεν διατίθεται πλεόν</em> στους αναγνώστες, μέσω αρχείων διαθέσιμων για λήψη που προηγούμένως εμφανίζονταν με την καταχώρηση του βιβλίου στον κατάλογο και/ή μέσω περαιτέρω ενεργειών από τις εκδόσεις για τη διανομή του βιβλίου.</p>
es: <p>Este formato <em>no estará disponible para los lectores/as</em>. Todos los archivos descargables o las otras distribuciones ya no aparecerán en la entrada del catálogo de libros.</p>
fa: این فرمت را برای خوانندگان غیرقابل دسترس قرار بده. فایل‌های قابل دانلود و انواع دیگر توزیع کتاب در بخش کاتالوگ آن دیگر نمایش داده نخواهد شد.
fi_fi: <p>Tämä muoto <em>poistetaan lukijoiden saatavilta</em>. Mitkään ladattavat tiedostot tai muut jaetut materiaalit eivät ole enää näkyvillä kirjan luettelomerkinnöissä.</p>
fr_fr: <p>Ce format ne sera <em>pas disponible pour les lecteur·rice·s</em>. Les fichiers téléchargeables ou autres distributions n’apparaîtront plus dans l’entrée du catalogue du livre.</p>
gd_gb: <p><em>Cha bhi am fòrmat seo ri làimh leughadairean</em>. Cha nochd faidhlichean a bha ri luchdadh a-nuas no sgaoileadh sam bith eile ann an innteart catalog an leabhair tuilleadh.</p>
gl: <p>Este formato <em>non estará dispoñible para os lectores</em>. Os arquivos descargables ou outras distribucións xa non aparecerán na entrada do catálogo do libro.</p>
hr: <p>Ovaj format <em>neće biti dostupan čitateljima</em>. Sve datoteke za preuzimanje ili druge distribucije više se neće pojavljivati u kataloškom unosu knjige.</p>
hu: <p>Ez a formátum <em>nem lesz elérhető az olvasók számára</em>. A letölthető fájlok vagy egyéb terjesztések többé nem jelennek meg a könyv katalógustételében.</p>
id: <p>Format ini <em>tidak akan tersedia bagi pembaca</em>. Semua berkas yang dapat diunduh atau distribusi lainnya tidak akan muncul lagi dalam entri katalog buku.</p>
it_it: <p>Questo formato <em>non sarà dispobile per i lettori</em>. I file scaricabili e ogni altra distribuzione non appariranno nella scheda di catalogo del libro.</p>
mk: <p> Овој формат <em> е недостапен за читателите </em>. Сите датотеки што можат да се преземат или други дистрибуции повеќе нема да се појавуваат во записот на каталогот на книгата. </p>
nb_no: <p>Dette formatet vil <em> ikke være tilgjengelig for lesere </em>. Eventuelle nedlastbare filer eller andre distribusjoner vises ikke lenger i bokens katalogoppføring. </p>
pl_pl: <p>Ten format <em>będzie niedostępny dla czytelników</em>. Pliki do pobrania lub wszystkie inne dystrybucje nie będą już widoczne w pozycji katalogowej książki. </p>
pt_br: <p>Este formato <em>não estará mais disponível</em> para leitores, por meio de arquivos para baixar que apareciam anteriormente no catálogo de entradas do livro ou por meio de ações adicionais definidas pela editora para distribuição.</p>
pt_pt: <p>Este formato estará <em>indisponível para os leitores</em>. Qualquer ficheiro descarregável ou outras distribuições deixarão de aparecer na entrada do livro no catálogo .</p>
ro: <p>Această formatare nu va fi <em>valabilă cititorilor</em>. Orice fișier care poate fi descărcat sau alte distribuții nu vor mai apărea în intrarea catalogului cărții.</p>
ru_ru: <p>Этот формат будет <em> недоступен для читателей </em>. Любые загружаемые файлы или другие дистрибутивы больше не будут появляться в записи каталога книги.</p>
sl_si: <p>Ta format <em> bralcem ni na voljo </em>. Prenosljive datoteke in vse ostale oblike se ne bodo pojavile v vnosu knjige v katalog.</p>
sv_se: <p>Gör detta format <em>stängt</em> för läsaren. Nedladdningsbara filer kommer inte vara synliga i bokens katalogpost.</p>
tr: <p>Bu biçim <em>okuyucular tarafından kullanılamayacak</em> . İndirilebilir dosyalar veya diğer dağıtımlar artık kitabın fihrist girişinde görünmeyecek.</p>
uk_ua: <p>Цей формат буде <em>недоступним для читачів</em>. Можливість завантаження файлів і інші види доставки більше не відображатимуться на сторінці книги в каталозі.</p>

# grid.catalogEntry.availableRepresentation.message
source: <p>Make this format <em>available to readers</em>. Downloadable files and any other distributions will appear in the book's catalog entry.</p>
bg: <p>Направете този формат <em>достъпен за читателите</em>. Файловете за изтегляне и всички други дистрибуции ще се показват в записа в каталога на книгата.</p>
ca_es: <p>Fer que aquest format estigui <em>disponible per als lectors/ores</em>. Els arxius descarregables i qualsevol altra distribució apareixeran a l'entrada del catàleg de llibres.</p>
cs_cz: <p>Tento formát bude nyní <em>zpřístupněn</em> čtenářům prostřednictvím souborů, které se nyní objeví v katalogu a které bude možno stáhnout, a také pomocí dalších kanálů, které si nakladatesltví pro distribuci knihy zvolí.</p>
da_dk: <p>Gør dette format <em>tilgængeligt for læsere</em>. Downloadbare filer og andre distributioner vises i bogens katalogpost.</p>
de: <p>Dieses Format <em>für Leser/innen zugänglich</em> machen. Herunterladbare Dateien und alle anderen Vertriebswege werden im Katalogeintrag des Buchs angezeigt.</p>
el_gr: <p>Αυτό το μορφότυπο θα γίνει τώρα <em>διαθέσιμο</em> στους αναγνώστες, μέσω αρχείων διαθέσιμων για λήψη που θα εμφανίζονται με την καταχώρηση του βιβλίου στον κατάλογο και/ή μέσω περαιτέρω ενεργειών από τις εκδόσεις για τη διανομή του βιβλίου.</p>
es: <p>Haz que este formato esté <em>disponible para los lectores/as</em>. Los archivos descargables y cualquier otra distribución aparecerán en la entrada del catálogo de libros.</p>
fa: این فرمت را برای خوانندگان در دسترس قرار بده. فایل‌های قابل دانلود و انواع دیگر توزیع کتاب در بخش کاتالوگ آن نمایش داده خواهد شد.
fi_fi: <p>Tee tämä muoto <em>lukijoiden saatavilla</em>olevaksi. Ladattavat tiedostot sekä kaikki muut jaetut materiaalit tulevat näkyviin kirjan luettelomerkintöihin.</p>
fr_fr: <p>Rendre ce format <em>disponible pour les lecteur·rice·s</em>. Les fichiers téléchargeables et toute autre distribution apparaîtront dans l’entrée du catalogue du livre.</p>
gd_gb: <p>Cuir am fòrmat seo <em>ri làimh leughadairean</em>. Nochdaidh faidhlichean a bha ri luchdadh a-nuas agus sgaoilidhean eile ann an innteart catalog an leabhair.</p>
gl: <p>Este formato estará agora <em>dispoñible para os lectores</em>. Os arquivos descargables e calquera outra distribución aparecerán na entrada do catálogo do libro.</p>
hr: <p>Učinite ovaj format <em>dostupnim čitateljima</em>. Datoteke za preuzimanje i sve druge distribucije pojavit će se u kataloškom unosu knjige.</p>
hu: <p>Tegye ezt a formátumot <em>elérhetővé az olvasók számára</em>. A letölthető fájlok és minden más terjesztés megjelenik a könyv katalógustételében.</p>
id: <p>Buat format ini <em>tersedia untuk pembaca</em>. File yang dapat diunduh dan distribusi lainnya akan muncul di entri katalog buku.</p>
it_it: <p>Rendere questo formato <em>disponibile ai lettori</em>. I file scaricabili e ogni altra distribuzione appariranno nella scheda di catalogo del libro.</p>
mk: <p> Ставете го овој формат <em> достапен за читателите </em>. Датотеките што може да се преземат и сите други дистрибуции ќе се појават во записот на каталогот на книгата. </p>
nb_no: <p> Gjør dette formatet <em> tilgjengelig for leserne </em>. Nedlastbare filer og andre distribusjoner vises i bokens katalogoppføring. </p>
pl_pl: <p>Udostępnij ten format<em>czytelnikom</em>.Pliki do pobrania i wszystkie inne dystrybucje pojawią się w pozycji katalogowej książki.</p>
pt_br: <p>Este formato estará agora <em>disponível</em> para os leitores, por meio de aruqivos para baixar que aparecerão no catálogo de entradas do livro e/ou por meio de ações adicionais definidas pela editora para distribuição.</p>
pt_pt: <p>Disponibilize este formato <em>aos leitores</em>. Os ficheiros para download e quaisquer outras distribuições aparecerão na entrada do catálogo do livro.</p>
ro: <p>Fă această formatare <em>disponibilă pentru cititori</em>. Fișierele care pot fi descărcate, precum și alte distribuții vor apărea în intrarea catalogului cărții.</p>
ru_ru: <p>Сделайте этот формат <em>доступным для читателей</em>. Загружаемые файлы и любые другие дистрибутивы появятся в записи каталога книги.</p>
sl_si: <p>Ta format <em>omogoči za bralce</em>. Prenosljive datoteke in vse ostale oblike se bodo pojavile v vnosu knjige v katalog.</p>
sv_se: <p>Gör detta format <em>öppet tillgängligt</em> för läsare. Nedladdningsbara filer visas i bokens katalogpost.</p>
tr: <p>Bu biçimi <em>okuyucuların kullanımına sunun</em> . İndirilebilir dosyalar ve diğer tüm dağıtımlar kitabın fihrist girişinde görünecektir.</p>
uk_ua: <p>Зробіть цей формат<em>доступним для читачів</em>. Можливість завантаження файлів і інші види доставки з'являться на сторінці книги в каталозі.</p>

# grid.catalogEntry.approvedRepresentation.removeMessage
source: <p>Indicate that the metadata for this format has not been approved.</p>
bg: <p>Посочете, че метаданните за този формат не са одобрени.</p>
ca_es: <p>Indicar que les metadades per a aquest format no han estat aprovades.</p>
cs_cz: <p>Indikuje, že byla upravena metadata pro tento formát.</p>
da_dk: <p>Angiv, at metadataene for dette format ikke er blevet godkendt.</p>
de: <p>Anzeigen, dass die Metadaten für dieses Format noch nicht genehmigt wurden.</p>
es: <p>Indicar que los metadatos para este formato no han sido aprobados.</p>
fa: نشان دادن عدم تأیید فراداده برای این فرمت.
fi_fi: <p>Näytä, että tämän muodon metatietoja ei ole hyväksytty.</p>
fr_fr: <p>Indiquer que les métadonnées de ce format n’ont pas été approuvées.</p>
gd_gb: <p>Nochd nach d’fhuair meata-dàta an fhòrmait seo aonta fhathast.</p>
gl: <p>Indicar que os metadatos deste formato non foron aprobados. </p>
hr: <p>Naznačite da metapodaci za ovaj format nisu odobreni.</p>
hu: <p>Jelzi, hogy a formátum metaadatait nem hagyták jóvá.</p>
id: <p>Menunjukkan metadata untuk format ini belum disetujui.</p>
it_it: <p>Indicare che i metadati per questo formato non sono stati approvati.</p>
mk: <p> Наведете дека метаподатоците за овој формат не се одобрени. </p>
nb_no: <p>Gjør om godkjenningen av oppsettet.</p>
pl_pl: <p>Metadane dla tego formatu nie zostały zatwierdzone.</p>
pt_br: <p>Remova este formato do catálogo.</p>
pt_pt: <p>Indicar que os metadados para este formato não foram aprovados.</p>
ro: <p>Indică faptul că metadata pentru această formatare nu a fost aprobată.</p>
ru_ru: <p>Указывает, что метаданные для этого формата не были утверждены.</p>
sl_si: <p>Označite, da metapodatki za ta format niso bili odobreni.</p>
sv_se: <p>Ange att formatets metadata inte har godkänts.</p>
tr: <p>Bu format için üst verilerin onaylanmadığını belirtin.</p>
uk_ua: <p>Указує, що метадані для цього формату не було затверждено.</p>

# grid.catalogEntry.approvedRepresentation.message
source: <p>Approve the metadata for this format. Metadata can be checked from the Edit panel for each format.</p>
bg: <p>Одобрете метаданните за този формат. Метаданните могат да бъдат проверени от панела за редактиране за всеки формат.</p>
ca_es: <p>Aprovar les metadades per a aquest format. Les metadades poden comprovar-se des del tauler d'edició per a cada format.</p>
cs_cz: <p>Schvalte metadata pro tento formát. Metadata pro každý formát je možné zkontrolovat přes panel pro úpravu.</p>
da_dk: <p>Godkend metadataene for dette format. Metadata kan kontrolleres fra katalogposten</p>
de: <p>Die Metadaten für dieses Format freigeben. Metadaten können im Bereich "Bearbeiten" für jedes Format überprüft werden.</p>
es: <p>Aprobar los metadatos para este formato. Los metadatos pueden comprobarse desde el panel de edición para cada formato.</p>
fa: تأیید فراداده برای این فرمت. فراداده می‌تواند از طریق پنل ویرایش برای هر فرمت چک شود.
fi_fi: <p>Hyväksy tämän muodon metatiedot. Metatiedot voidaan tarkistaa Luettelomerkintä-paneelista.</p>
fr_fr: <p>Approuver les métadonnées pour ce format. Les métadonnées peuvent être vérifiées dans le panneau d’édition de chaque format.</p>
gd_gb: <p>Thoir aonta dhan mheata-dàta airson an fhòrmait seo. Gabhaidh am meata-dàta a sgrùdadh on phanail deasachaidh airson gach fòrmat.</p>
gl: <p>Aprobe os metadatos deste formato. Os metadatos pódense comprobar no panel Editar para cada formato.</p>
hr: <p>Odobrite metapodatke za ovaj format. Metapodatke je moguće provjeriti na ploči za uređivanje za svaki format.</p>
hu: <p>Hagyja jóvá a formátum metaadatait. A metaadatokat az egyes formátumok szerkesztési felületén lehet ellenőrizni.</p>
id: <p>Setujui metadata untuk format ini. Metadata dapat diperiksa dari panel Ubah untuk setiap format.</p>
it_it: <p>Approvare i metadati per questo formato. I metadati possono essere verificati nel pannello Modifica di ciascun formato.</p>
mk: <p> Одобрете ги метаподатоците за овој формат. Метаподатоците може да се проверат од панелот Уреди за секој формат. </p>
nb_no: <p>Godkjenn oppsettet for publisering.</p>
pl_pl: <p>Zatwierdź metadane dla tego formatu. Metadane mogą być sprawdzone przez redakcyjny dla każdego formatu. </p>
pt_br: <p>Aprove os metadados para este formato. Os metadados podem ser verificados no painel Editar para cada formato.</p>
pt_pt: <p>Aprovar os metadados para este formato. Os metadados podem ser verificados a partir do painel Editar em cada formato.</p>
ro: <p>Acceptați metadata pentru această formatare. Metadata poate fi verificată în panoul de editare pentru fiecare formatare.</p>
ru_ru: <p>Утвердите метаданные для этого формата. Метаданные можно проверить на панели «Редактирование» для каждого формата.</p>
sv_se: <p>Godkänn metadatan för detta format. Metadata kan kontrolleras genom katalogposten.</p>
tr: <p>Bu biçim için üst verileri onaylayın. Üst veriler, her biçim için Düzenle panelinden kontrol edilebilir.</p>
uk_ua: <p>Затвердіть метадані для цього формату. Метадані можна перевірити на панелі "Редагування" для кожного формату.</p>

# grid.catalogEntry.isNotAvailable
source: Not Available
bg: Не е достъпен
ca_es: No disponible
cs_cz: Nedostupný
da_dk: Ikke tilgængelig
de: Nicht verfügbar
es: No disponible
fa: ناموجود
fi_fi: Ei saatavilla
fr_fr: Non disponible
gd_gb: Chan eil seo ri làimh
gl: Non dispoñibel
hr: Nije dostupno
hu: Nem elérhető
id: Tidak Tersedia
it_it: Non disponibile
mk: Не е достапно
nb_no: Ikke tilgjengelig
pl_pl: Niedostępny
pt_br: Não disponível
pt_pt: Não Disponível
ro: Nedisponibil
ru_ru: Не доступно
sl_si: Ni na voljo
sv_se: Ej tillgänglig
tr: Mevcut Değil
uk_ua: Не доступно

# grid.catalogEntry.isAvailable
source: Available
bg: Достъпен
ca_es: Disponibles
cs_cz: K dispozici
da_dk: Tilgængelig
de: Verfügbar
el_gr: Διαθέσιμο
es: Disponible
fa: موجود
fi_fi: Saatavilla
fr_fr: Disponible
gd_gb: Ri fhaighinn
gl: Dispoñibel
hr: Dostupno
hu: Elérhető
id: Tersedia
it_it: Disponibile
mk: Достапно
nb_no: Tilgjengelig
pl_pl: Dostępny
pt_br: Disponível
pt_pt: Disponível
ro: Disponibil
ru_ru: Доступно
sl_si: Na voljo
sv_se: Tillgänglig
tr: Mevcut
uk_ua: Доступно

# grid.catalogEntry.availability
source: Availability
bg: Достъпност
ca_es: Disponibilitat
cs_cz: Dostupnost
da_dk: Tilgængelighed
de: Verfügbarkeit
es: Disponibilidad
fa: موجودی
fi_fi: Saatavuus
fr_fr: Disponibilité
gd_gb: Faotainneachd
gl: Dispoñibilidade
hr: Dostupnost
hu: Elérhetőség
id: Ketersediaan
it_it: Disponibilità
mk: Достапност
nb_no: TIlgjengelighet
pl_pl: Dostępność
pt_br: Disponibilidade
pt_pt: Disponibilidade
ro: Disponibilitate
ru_ru: Доступность
sl_si: Razpoložljivost
sv_se: Tillgänglighet
tr: Kullanılabilirlik
uk_ua: Доступність
