Repository: pkp/omp
Catalog: locale/*/locale.po
Languages: bg, ca_es, cs_cz, da_dk, de, el_gr, es, fa, fi_fi, fr_fr, gd_gb, gl, hr, hu, id, it_it, mk, nb_no, pl_pl, pt_br, pt_pt, ro, ru_ru, sl_si, sv_se, tr, uk_ua

# installer.upgradeInstructions
source: <h4>OMP Version {$version}</h4> <p>Thank you for downloading the Public Knowledge Project's <strong>Open Monograph Press</strong>. Before proceeding, please read the <a href="{$baseUrl}/docs/README.md">README</a> and <a href="{$baseUrl}/docs/UPGRADE.md">UPGRADE</a> files included with this software. For more information about the Public Knowledge Project and its software projects, please visit the <a href="https://pkp.sfu.ca/" target="_blank">PKP web site</a>. If you have bug reports or technical support inquiries about Open Monograph Press, see the <a href="https://forum.pkp.sfu.ca" target="_blank">support forum</a> or visit PKP's online <a href="https://github.com/pkp/pkp-lib/issues" target="_blank">bug reporting system</a>. Although the support forum is the preferred method of contact, you can also email the team at <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>It is <strong>strongly recommended</strong> that you back up your database, files directory, and OMP installation directory before proceeding.</p>
bg: <h4>OMP версия {$version}</h4> <p>Благодарим ви, че изтеглихте <strong>Open Monograph Press</strong> на Public Knowledge Project. Преди да продължите, моля, прочетете <a href="{$baseUrl}/README.md">README</a> и <a href="https://docs.pkp.sfu.ca/dev/upgrade-guide)">ръководството за ъпгрейд</a>. За повече информация относно Public Knowledge Project неговите софтуерни продукти, моля, посетете <a href="https://pkp.sfu.ca/" target="_blank">уеб сайта на PKP</a>. Ако имате доклади за грешки или запитвания за техническа поддръжка относно Open Monograph Press, вижте <a href="https://forum.pkp.sfu.ca" target="_blank">форума за поддръжка</a> или посетете PKP онлайн <a href="https://github.com/pkp/pkp-lib/issues" target="_blank">система за докладване на грешки</a>. Въпреки че форумът за поддръжка е предпочитаният метод за контакт, можете също да изпратите имейл на екипа на <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p><strong>Силно се препоръчва</strong> да направите резервно копие на вашата база данни, директория с файлове и инсталационна директория на OMP, преди да продължите.</p>
ca_es: <h4>Versió {$version} de l'OMP</h4> <p>Gràcies per descarregar el projecte <strong>Open Monograph Press</strong> del Public Knowledge Project. Abans de continuar, llegiu els fitxers <a href="{$baseUrl}/docs/README">README</a> i <a href="{$baseUrl}/docs/UPGRADE">UPGRADE</a> inclosos en aquest programari. Per obtenir més informació sobre el Public Knowledge Project i els seus projectes de programari, visiteu el <a href="http://pkp.sfu.ca/" target="_blank">lloc web de PKP</a>. Si teniu informes d'errors o preguntes que requereixin assistència tècnica sobre l'Open Monograph Press, consulteu el <a href="http://pkp.sfu.ca/support/forum" target="_blank">fòrum d'ajuda</a> o visiteu el <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">sistema d'informació d'errors</a> de PKP en línia. Malgrat que el fòrum d'ajuda és el mètode preferit de contacte, també podeu enviar un correu electrònic a l'equip a <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>És <strong>molt recomanable</strong> que feu una còpia de seguretat de la vostra base de dades, del vostre directori de fitxers i del directori d'instal·lació de l'OMP abans de continuar.</p> <p>Si esteu executant el programari en el <a href="http://www.php.net/features.safe-mode" target="_blank">Mode Segur de PHP</a>, comproveu que la directriu max_execution_time al vostre fitxer de configuració php.ini està limitada per un valor màxim. Si se sobrepassa aquesta o qualsevol altra limitació de temps (p. ex., la directriu «Timeout» d'Apache), i s'interromp el procés d'actualització, caldrà intervenir-hi manualment.</p>
cs_cz: <h4>Verze OMP {$version}</h4> <p>Děkujeme, že jste si stáhli <strong>Open Monograph Press</strong> projektu Public Knowledge. Než budete pokračovat, přečtěte si prosím <a href="{$baseUrl}/docs/README.md">README</a> a <a href="{$baseUrl}/docs/UPGRADE.md">UPGRADE</a> soubory, které jsou součástí tohoto softwaru. Další informace o projektu Public Knowledge Project a jeho softwarových projektech naleznete na <a href="https://pkp.sfu.ca/" target="_blank">webové stránce PKP</a>. Máte-li dotazy týkající se hlášení chyb nebo technické podpory pro Open Monograph Press, podívejte se na <a href="http://forum.pkp.sfu.ca" target="_blank">fórum podpory</a> nebo navštivte online <a href="https://github.com/pkp/pkp-lib/issues" target="_blank">systém hlášení chyb</a> PKP. Ačkoli je fórum podpory preferovaným způsobem kontaktu, můžete také poslat e-mail týmu na adresu <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>Je <strong>důrazně doporučeno</strong>, abyste před pokračováním zálohovali databázi, adresář se soubory a instalační adresář OMP.</p>
da_dk: <h4>OMP Version {$version}</h4> <p>Tak fordi du downloadede the Public Knowledge Project's <strong>Open Monograph Press</strong>. Før du fortsætter, skal du læse filen <a href="{$baseUrl}/docs/README.md">README</a>og <a href="{$baseUrl}/docs/UPGRADE.md">UPGRADE</a> filerne, der følger med denne software. For at få mere information om Public Knowledge Project og dets softwareprojekter, kan du besøge <a href="http://pkp.sfu.ca/" target="_blank">PKP web site</a>. Hvis du har fejlrapporter eller teknisk support-henvendelser om Open Monograph Press, kan du se <a href="https://forum.pkp.sfu.ca" target="_blank">supportforum</a> eller besøge PKP's online <a href="https://github.com/pkp/pkp-lib/issues" target="_blank">fejlrapporteringssystem</a>. Selvom supportforummet er den foretrukne kontaktform, kan du også e-maile teamet via <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>Det <strong>anbefales på det kraftigste</strong>, at du sikkerhedskopierer din database, filmappe og OMP installationsmappe, før du fortsætter.</p>
de: <h4>OMP Version {$version}</h4> <p>Vielen Dank, dass Sie <strong>Open Monograph Press</strong> des Public Knowledge Project heruntergeladen haben. Bevor Sie fortfahren, empfehlen wir Ihnen, die <a href="{$baseUrl}/docs/README">README</a> und <a href="{$baseUrl}/docs/UPGRADE">UPGRADE</a> Dateien zu lesen, die in dieser Software enthalten sind. Weitere Informationen über das Public Knowledge Project und seine Softwareprojecte finden Sie auf der <a href="http://pkp.sfu.ca/" target="_blank">PKP-Website</a>. Wenn Sie einen Bug melden möchten oder technischen Support für Open Monograph Press benötigen, wenden Sie sich bitte an unser: <a href="http://pkp.sfu.ca/support/forum" target="_blank">Support Forum</a> oder besuchen Sie online PKPs <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">bug reporting system</a>. Wir empfehlen Ihnen zwar, über das Supportforum Kontakt zu uns aufzunehmen, Sie können eine E-Mail an unser Team schreiben: <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>Es wird <strong>dringend empfohlen</strong> Datenbank, Dateienverzeichnis und OMP-Installationsverzeichnis zu speichern, bevor Sie fortfahren.</p>
el_gr: <h4>OMP Version {$version}</h4> <p>Thank you for downloading the Public Knowledge Project's <strong>Open Monograph Press</strong>. Before proceeding, please read the <a href="{$baseUrl}/docs/README">README</a> and <a href="{$baseUrl}/docs/UPGRADE">UPGRADE</a> files included with this software. For more information about the Public Knowledge Project and its software projects, please visit the <a href="http://pkp.sfu.ca/" target="_blank">PKP web site</a>. If you have bug reports or technical support inquiries about Open Monograph Press, see the <a href="http://forum.pkp.sfu.ca" target="_blank">support forum</a> or visit PKP's online <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">bug reporting system</a>. Although the support forum is the preferred method of contact, you can also email the team at <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>It is <strong>strongly recommended</strong> that you back up your database, files directory, and OMP installation directory before proceeding.</p> <p>If you are running in <a href="http://www.php.net/features.safe-mode" target="_blank">PHP Safe Mode</a>, please ensure that the max_execution_time directive in your php.ini configuration file is set to a high limit. If this or any other time limit (e.g. Apache's "Timeout" directive) is reached and the upgrade process is interrupted, manual intervention will be required.</p>
es: <h4>Versión de OMP {$version}</h4> <p>Gracias por descargar <strong>Open Monograph Press </strong> de Public Knowledge Project. Antes de continuar lea los archivos <a href="{$baseUrl}/docs/README">README</a> y <a href="{$baseUrl}/docs/UPGRADE">UPGRADE</a> incluidos con el software. Para obtener más información sobre Public Knowledge Project y sus proyectos de software visite la <a href="http://pkp.sfu.ca/" target="_blank">página web de PKP</a>. Si tiene dudas sobre los informes de errores o soporte técnico de Open Monograph Press visite el <a href="http://pkp.sfu.ca/support/forum" target="_blank">foro de ayuda</a> o el <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">sistema de informes de errores</a> en línea de PKP. Aunque el foro de ayuda es el mejor método de contacto también puede mandar un correo electrónico al equipo a <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>Es <strong>muy recomendable</strong> que haga una copia de su base de datos, directorio de archivos y directorio de instalación de OMP antes de continuar.</p> <p>Si está ejecutando el <a href="http://www.php.net/features.safe-mode" target="_blank">modo seguro de PHP</a> asegúrese de que la directiva max_execution_time en su archivo de configuración php.ini tiene un límite elevado. Si se alcanza este o cualquier otro límite de tiempo (por ejemplo, la directiva de Apache "Timeout") y el proceso de actualización se ve interrumpido, se necesitará ayuda manual.</p>
fa: از انتخاب و نصب OMP متشکریم. لطفاً پیش از ادامه مراحل با دقت راهنمای نصب را مطالعه و مرور نمایید.
fi_fi: <h4>OMP:n versio {$version}</h4> <p>Kiitos, että latasit Public Knowledge Projectin <strong>Open Monograph Press</strong>-järjestelmän. Ennen kuin jatkat, lue <a href="{$baseUrl}/docs/README">README</a> ja <a href="{$baseUrl}/docs/UPGRADE">UPGRADE</a> -tiedostot, jotka tulevat tämän ohjelmiston mukana. Lisätietoja Public Knowledge Projectista ja sen ohjelmistoprojekteista löydät<a href="http://pkp.sfu.ca/" target="_blank">PKP:n verkkosivustolta</a>. Jos haluat ilmoittaa ohjelmistovirheestä tai ottaa yhteyttä Open Monograph Pressin tekniseen tukeen, tutustu <a href="http://forum.pkp.sfu.ca" target="_blank">tukifoorumiin</a> tai PKP:n online- <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">virheilmoitusjärjestelmään</a>. Yhteydenotot ensisijaisesti tukifoorumin kautta, mutta voit myös lähettää sähköpostia osoitteeseen <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>On <strong>erittäin suositeltavaa,</strong> että varmuuskopioit tietokannan, tiedostohakemiston ja OMP-asennushakemiston ennen jatkamista.</p> <p>Jos käytät <a href="http://www.php.net/features.safe-mode" target="_blank">PHP Safe Mode</a>-vikasietotilaa, varmista, että max_execution_time-direktiivi php.ini -asetustiedostossa on määritetty korkeaksi. Jos tämä tai jokin muu määräaikaraja (esim. Apachen "Aikakatkaisu"-direktiivi) täyttyy ja päivitysprosessi keskeytetään, vaaditaan manuaalisia toimia.</p>
fr_fr: <h4>OMP Version {$version}</h4> <p>Merci d’avoir téléchargé <strong>Open Monograph Press</strong> du Public Knowledge Project. Avant de procéder, veuillez lire les fichiers <a href="{$baseUrl}/docs/README.md">README</a> et <a href="{$baseUrl}/docs/UPGRADE.md">UPGRADE</a> de ce logiciel. Pour de plus amples renseignements sur le Public Knowledge Project et ses projets de logiciels, veuillez consulter le <a href="https://pkp.sfu.ca/" target="_blank">site Web du PKP</a>. Si vous rencontrez des bogues ou avez des questions d’ordre technique à poser à Open Monograph Press, consultez le <a href="https://forum.pkp.sfu.ca" target="_blank">forum</a> ou consultez le <a href="https://github.com/pkp/pkp-lib/issues" target="_blank">système de rapport sur les bogues</a>. Bien que le forum soit le mode préféré de communication, vous pouvez également envoyer un courriel à l’équipe au <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>On <strong>recommande fortement</strong> que vous conserviez une copie de sauvegarde de votre base de données, de vos répertoires de fichiers et de votre répertoire d’installation OMP avant de continuer.</p>
gd_gb: <h4>Tionndadh OMP {$version}</h4> <p>Mòran taing airson <strong>Open Monograph Press</strong> aig a’ Public Knowledge Project a luchdadh a-nuas. Mus lean thu air adhart, leugh na faidhlichean <a href="{$baseUrl}/docs/README">README</a> agus <a href="{$baseUrl}/docs/UPGRADE">UPGRADE</a> a tha gan gabhail a-staigh leis a’ bhathar-bhog seo. Airson barrachd fiosrachaidh mun Public Knowledge Project agus na pròiseactan bathair-bhog aca, tadhail air <a href="http://pkp.sfu.ca/" target="_blank">làrach-lìn PKP</a>. Ma tha thu airson aithris a dhèanamh aig buga no ma tha ceist agad mu Open Monograph Press, faic am <a href="http://forum.pkp.sfu.ca" target="_blank">fòram taice</a> no tadhail air an t-siostam aig PKP airson <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">aithris a dhèanamh aig bugaichean</a>. Ge b’ fheàrr leinn cluinntinn o dhaoine slighe an fhòraim, ’s urrainn dhut post-d a chur chun an sgioba cuideachd aig <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p><strong>Mholamaid dhut gu mòr</strong> gun dèan thu lethbhreac-glèidhidh dhen stòr-dàta, pasgan nam faidhlichean agus pasgan stàladh OMP agad mus lean thu air adhart.</p> <p>Ma tha thu a’ ruith <a href="http://www.php.net/features.safe-mode" target="_blank">sa mhodh sàbhailte PHP</a>, dèan cinnteach gu bheil crìoch àrd aig steòrnadh max_execution_time san fhaidhle rèiteachaidh php.ini agad. Ma ruigear a’ chrìoch-ama seo no tè sam bith eile (m.e. an steòrnadh “Timeout” aig Apache) agus ma bhriseas sin a-steach air an àrdachadh, bidh agad ris a chur ceart de làimh.</p>
hr: <h4>OMP verzija {$version}</h4> <p>Hvala što ste preuzeli <strong>Open Monograph Press</strong> Public Knowledge Project. Prije nego nastavite, pročitajte <a href="{$baseUrl}/docs/README.md">README</a> i <a href="{$baseUrl}/docs/UPGRADE.md">NADOGRADNJU</a > datoteke uključene u ovaj softver. Za više informacija o Projektu javnog znanja i njegovim softverskim projektima posjetite <a href="https://pkp.sfu.ca/" target="_blank">web-mjesto PKP-a</a>. Ako imate izvješća o greškama ili upite o tehničkoj podršci za Open Monograph Press, pogledajte <a href="https://forum.pkp.sfu.ca" target="_blank">forum za podršku</a> ili posjetite PKP-ov online < href="https://github.com/pkp/pkp-lib/issues" target="_blank">sustav za prijavu grešaka</a>. Iako je forum za podršku preferirani način kontaktiranja, timu također možete poslati e-poruku na <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p><strong>Snažno se preporučuje</strong> da napravite sigurnosnu kopiju svoje baze podataka, direktorija datoteka i OMP instalacijskog direktorija prije nastavka.</p>
id: <h4>Versi OMP {$version}</h4> <p>Terima kasih telah mengunduh <strong>Open Monograph Press</strong> dari Public Knowledge Project. Sebelum melanjutkan, harap baca <a href="{$baseUrl}/README.md">README</a> dan <a href="https://docs.pkp.sfu.ca/dev/upgrade-guide)">Panduan Pemutakhiran</a>. Untuk informasi lebih <a href="{$baseUrl}/README.md">lanjut tentang Public Knowledge Project dan proyek perangkat lunaknya, silakan kunjungi <a href="https://pkp.sfu.ca/" target="_blank">situs web PKP</a>. Jika Anda memiliki laporan awakutu atau pertanyaan dukungan teknis tentang Open Monograph Press, lihat <a href="https://forum.pkp.sfu.ca" target="_blank">forum dukungan</a> atau kunjungi <a href="https://github.com/pkp/pkp-lib/issues" target="_blank">sistem pelaporan awakutu</a> daring PKP. Meskipun forum dukungan adalah metode kontak yang lebih disukai, Anda juga dapat mengirim surel ke tim di <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>Sangat disarankan agar Anda mencadangkan basis data, direktori berkas, dan direktori instalasi OMP sebelum melanjutkan.</p>
it_it: <h4>Versione OMP {$version}</h4><p>Grazie per aver scaricato <strong>Open Monograph Press</strong> del Public Knowledge Project. Prima di continuare, leggi i file <a href="{$baseUrl}/docs/README">README</a> e <a href="{$baseUrl}/docs/UPGRADE">UPGRADE</a> inclusi in questo software. Per maggiori informazioni sul Public Knowledge Project e i suoi progetti di software, per favore visita il <a href="http://pkp.sfu.ca/" target="_blank">sito web PKP</a>. Se ti imbatti in bug oppure vuoi porre quesiti tecnici su Open Monograph Press, vai sul <a href="http://pkp.sfu.ca/support/forum" target="_blank">forum di supporto</a> oppure visita il <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">sistema di bug reporting</a>online di PKP. Benché il forum di supporto sia il modo preferito per questo tipo di contatti, puoi anche inviare una email al team usando questo indirizzo: <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p><p>È <strong>fortemente raccomandato</strong> che tu esegua il backup del database, delle cartelle e della cartella di installazione di OMP prima di procedere.</p><p>Se ti trovi in <a href="http://www.php.net/features.safe-mode" target="_blank">PHP Safe Mode</a>, per favore, assicurati che il parametro max_execution_time nel tuo file di configurazione php.ini sia settato con un limite sufficientemente elevatot. Se si raggiunge questo o qualsiasi altro limite (per es. il parametro "Timeout" di Apache) e si interrompe il processo di aggiornamento, si dovrà intervenire a mano.</p>
mk: <h4> Верзија на OMP {$ верзија} </h4> <p> Ви благодариме што го преземавте <strong> Отворениот печат на монографијата на Проектот за јавно знаење </strong>. Пред да продолжите, прочитајте ги датотеките <a href="{$baseUrl}/docs/README"> README </a> и <a href="{$baseUrl}/docs/UPGRADE"> UPGRADE </a> вклучени во овој софтвер. За повеќе информации во врска со Проектот за јавно знаење и неговите софтверски проекти, посетете ја <a href="http://pkp.sfu.ca/" target="_blank"> веб-страницата на PKP </a>. Ако имате извештаи за грешки или прашања за техничка поддршка во врска со Open Monograph Press, видете во <a href="http://forum.pkp.sfu.ca" target="_blank"> форумот за поддршка </a> или посетете го PKP на Интернет <href= "http://pkp.sfu.ca/bugzilla/" target = "_ blank"> систем за пријавување на грешки </a>. Иако форумот за поддршка е префериран метод за контакт, можете исто така да го испратите тимот по е-пошта на <a href="mailto:pkp.contact@gmail.com"> pkp.contact@gmail.com </a>. </p> <p> <strong> Силно се препорачува </strong> да направите резервна копија од вашата база на податоци, директориумот со датотеки и директориумот за инсталација на OMP пред да продолжите. </p> <p> Ако трчате во <a href="http://www.php.net/features.safe-mode" target="_blank"> Безбеден режим на PHP </a>, осигурете се дека директивата за max_execution_time во вашата датотека за конфигурација php.ini е поставена на висока граница. Доколку се постигне ова или кое било друго временско ограничување (на пример, директивата „Тајмаут“ на Апачи) и процесот на ажурирање е прекинат, ќе биде потребна рачна интервенција. </p>
nb_no: <h4>OMP versjon {$version}</h4> <p>Takk for at du laster ned Public Knowledge Projects <strong>Open Monograph Press</strong>. Før du går videre, les filene <a href="{$baseUrl}/docs/README">README</a>- og <a href="{$baseUrl}/docs/UPGRADE">UPGRADE</a> som følger med denne programvaren. For mer informasjon om Public Knowledge Project og deres programvareprosjekter, se <a href="http://pkp.sfu.ca/" target="_blank">PKPs nettsted</a>. Hvis du har feilmeldinger eller spørsmål om teknisk støtte for Open Journal Systems, se OJS' <a href="http://forum.pkp.sfu.ca">støtteforum</a> eller besøk PKPs nettbaserte <a href="https://github.com/pkp/pkp-lib#issues" target="_blank">feilmeldingssystem</a>. Selv om støtteforumet er den foretrukne kontaktkanalen, kan du også sende en e-post til teamet: <a href="mailto:pkp-support@sfu.ca">pkp-support@sfu.ca</a>.</p> <p>Det er <strong>på det sterkeste anbefalt</strong> at du tar backup av databasen din, filmappen og OJS installasjonsmappe før du går videre.</p> <p>Hvis du kjører installasjonen i <a href="http://www.php.net/features.safe-mode" target="_blank">PHP Safe Mode</a> må du forsikre deg om at max_execution_time directive i din php.ini konfigurasjonsfil er satt til en høy grense. Hvis denne eller en annen tidsbegrensning (for eks. Apaches «Timeout» direktiv) blir overskredet og oppgraderingsprosessen dermed blir avbrutt, vil det bli nødvendig å gripe inn manuelt.</p>
pl_pl: <h4>OMP Version {$version}</h4> <p> Dziękujemy za pobranie Projektu Wiedzy Publicznej <strong>Open Monograph Press </strong>. Przed rozpoczęciem procedury, zapoznaj się z <a href="{$baseUrl}/docs/README">README</a>plikiem załączonym w tym oprogramowaniu. <a href="{$baseUrl}/docs/UPGRADE">UPGRADE</a> Więcej informacji o Projekcie Wiedzy Publicznej i jego projektach oprogramowania na stronie <a href="http://pkp.sfu.ca/" target="_blank">PKP web site</a>. W celu zgłoszenia błędów lub uzyskania technicznych informacji na temat Open Monograph Press, zobacz <a href="http://forum.pkp.sfu.ca" target="_blank">support forum</a> lub odwiedź Projekt Wiedzy Publicznej online <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">bug reporting system</a>. Chociaż forum wsparcia jest preferowaną metodą kontaktu, możesz również skontaktować się z zespołem emailem <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p> <strong>Zdecydowanie zalecamy </strong> stworzenie kopii zapasowej bazy danych, katalogu plików i katalogu instalacji OMP przed kontynuowaniem procedury.</p> <p>Jeśli korzystasz z <a href="http://www.php.net/features.safe-mode" target="_blank">PHP Safe Mode</a>, upewnij się, że dyrektywa max_execution_time w konfiguracji Twojego pliku php.ini configuration jest ustawiona na najwyższy limit. Jeśli teraz lub później zostanie osiągnięty limiet (e.g. Apache's "Timeout" directive) i proces aktualizacji zostanie przerwany, będzie wymagana konfiguracja manualna.</p>
pt_br: <h4>Versão OMP {$version}</h4> <p>Obrigado por baixar a <strong>Open Monograph Press</strong> do Public Knowledge Project. Antes de continuar, leia o <a href="{$baseUrl}/docs/README.md">README</a> e o <a href="{$baseUrl}/docs/UPGRADE.md">UPGRADE</a > arquivos incluídos com este software. Para obter mais informações sobre o Public Knowledge Project e seus projetos de software, visite o <a href="https://pkp.sfu.ca/" target="_blank">site do PKP</a>. Se você tiver relatórios de bugs ou perguntas de suporte técnico sobre a Open Monograph Press, consulte o <a href="https://forum.pkp.sfu.ca" target="_blank">fórum de suporte</a> ou visite o <a href="https://forum.pkp.sfu.ca" target="_blank">fórum de suporte</a> ou visite o PKP on-line < a href="https://github.com/pkp/pkp-lib/issues" target="_blank">sistema de relatório de bug</a>. Embora o fórum de suporte seja o método preferencial de contato, você também pode enviar um e-mail para a equipe em <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>É <strong>altamente recomendado</strong> que você faça backup de seu banco de dados, diretório de arquivos e diretório de instalação do OMP antes de continuar.</p>
pt_pt: <h4>Versão do OMP {$version}</h4> <p>Obrigada por transferir o software do Public Knowledge Project <strong>Open Monograph Press</strong>. Antes de continuar, por favor leia o <a href="{$baseUrl}/docs/README">README</a> e <a href="{$baseUrl}/docs/UPGRADE">UPGRADE</a> os ficheiros incluídos neste software. Para mais informações sobre o Public Knowledge Project e os seus projetos de software, visite o <a href="http://pkp.sfu.ca/" target="_blank">website do PKP</a>. Se tiver relatórios de erros ou questões de suporte técnicos sobre o Open Monograph Press, visite o <a href="http://forum.pkp.sfu.ca" target="_blank">fórum de suporte</a> ou visite o <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">sistema de comunicação de erros</a> online do PKP. Apesar do fórum de suporte ser o método de contacto preferencial, também pode enviar e-mail para a equipa através do e-mail <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>É <strong>altamente recomendado</strong> que faça backups da sua base de dados, diretório de ficheiros, e do diretório da instalação do OMP antes de proceder.</p>
ru_ru: <h4>Версия OJS {$version}</h4> <p>Благодарим Вас за скачивание <strong>Open Monograph Press</strong>, разработанной в рамках Public Knowledge Project. Перед продолжением, пожалуйста, прочтите файлы <a href="{$baseUrl}/docs/README.md">README</a> и <a href="{$baseUrl}/docs/UPGRADE.md">UPGRADE</a>, идущие с этим программным обеспечением. Более подробную информацию о Public Knowledge Project и их проектах в области программного обеспечения вы можете узнать, посетив <a href="http://pkp.sfu.ca/" target="_blank">веб-сайт PKP</a>. Если вы обнаружили ошибки или у вас есть вопросы к технической поддержке о Open Journal Systems, посмотрите <a href="http://forum.pkp.sfu.ca" target="_blank">форум поддержки</a> или посетите онлайновую <a href="https://github.com/pkp/pkp-lib#issues" target="_blank">систему регистрации ошибок</a> PKP. Хотя обращение в форум поддержки является предпочтительным способом связи, вы также можете отправить сообщение команде проекта на адрес <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>Перед продолжением <strong>настоятельно рекомендуется</strong> создать резервную копию базы данных, каталога с файлами и каталога с установленной системой OMP.</p> <p>Если PHP запущен у вас в режиме <a href="http://www.php.net/features.safe-mode" target="_blank">PHP Safe Mode</a>, пожалуйста, убедитесь, что значение max_execution_time в файле конфигурации php.ini задано достаточно большим. Если это или какое-либо другое ограничение по времени (например, значение Timeout для Apache) будет достигнуто и процес обновления будет прерван, потребуется ручное вмешательство в процесс обновления.</p>
sl_si: <h4>OMP Version {$version}</h4> <p>Hvala za prenos sistema platforme Public Knowledge Project <strong>Open Monograph Press</strong>. Preden nadaljujete, preberite <a href="{$baseUrl}/docs/README">README</a> in <a href="{$baseUrl}/docs/UPGRADE">UPGRADE</a> datoteke, ki so v paketu s to programsko opremo. Za več informacij o platformi Public Knowledge Project in njihovi programski opremi obiščite <a href="http://pkp.sfu.ca/" target="_blank">spletišče PKP</a>. Če imate vprašanja o tehnični podpori ali poročila o napakah v sistemu v zvezi s projektom Open Monograph Press, obiščite <a href="http://forum.pkp.sfu.ca" target="_blank">podporni forum</a> ali spletni sistem PKP <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">za poročila o napakah</a>. Čeprav je zaželjeno, da nas kontaktirate preko podpornega foruma, lahko ekipo kontaktirate na <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p><strong>Močno priporočamo</strong>, da naredite varnostno kopijo podatkovne baze, direktorija map in nastavitvenega direktorija OMP preden nadaljujete.</p> <p>Če ste v <a href="http://www.php.net/features.safe-mode" target="_blank">varnem načinu PHP</a>, prosimo zagotovite, da je max_execution_time directive v vaši konfiguracijski datoteki php.ini nastavljena na visoko vrednost. Če dosežete to ali katero drugo časovno omejitev (npr. direktiva "Timeout" v Apache) in je postopek nadgradnje prekinjen, bo potrebno ročno posredovanje. </p>
tr: <h4>OMP Sürümü {$version}</h4> <p> Kamu Bilgisi Projesi’nin <strong>Açık Kitap Sistemlerini</strong> indirdiğiniz için teşekkür ederiz. Devam etmeden önce, lütfen bu yazılımla birlikte gelen <a href="{$baseUrl}/docs/README">BENİOKU</a> ve <a href="{$baseUrl}/docs/UPGRADE">YÜKSELTME</a> dosyalarını okuyun. Kamu Bilgisi Projesi ve yazılım projeleri hakkında daha fazla bilgi için lütfen <a href="http://pkp.sfu.ca/" target="_blank">PKP web sitesini</a> ziyaret edin. Open Monograph Press ile ilgili hata raporlarınız veya teknik destek sorularınız varsa, <a href="http://forum.pkp.sfu.ca" target="_blank">destek forumuna bakın</a> veya PKP'nin çevrimiçi <a href="http://pkp.sfu.ca/bugzilla/" target="_blank">hata raporlama sistemini</a> ziyaret edin. Destek forumu tercih edilen iletişim yöntemi olsa da ekibe <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a> adresinden de e-posta gönderebilirsiniz.</p> <p> Devam etmeden önce veritabanınızı, dosyalar dizininizi ve OMP kurulum dizininizi yedeklemeniz <strong>şiddetle tavsiye</strong> edilir.</p> <p><a href="http://www.php.net/features.safe-mode" target="_blank">PHP Güvenli Mod'da çalışıyorsa</a>, lütfen php.ini yapılandırma dosyanızdaki max_execution_time yönergesinin yüksek bir değere ayarlandığından emin olun. Bu veya başka bir zaman sınırına (örneğin Apache'nin "Zaman Aşımı" yönergesi) ulaşılırsa ve yükseltme işlemi kesintiye uğrarsa, elle müdahale gerekecektir.</p>
uk_ua: <h4>OMP версії {$version}</h4> <p>Дякуємо, що завантажили <strong>Open Monograph Press</strong> виробництва Public Knowledge Project. Перед тим, як продовжити, будь ласка, прочитайте файл <a href="{$baseUrl}/docs/README.md">README</a> та<a href="{$baseUrl}/docs/UPGRADE.md">UPGRADE</a>, включені до цього дистрибутиву. Для того, щоб дізнатися більше про Public Knowledge Project і розроблені ним програмні пакети, будь ласка, завітайте на <a href="https://pkp.sfu.ca/" target="_blank">вебсайт PKP</a>. Якщо Ви маєте звіти про помилки або запити до служби підтримки Open Monograph Press, дивіться <a href="https://forum.pkp.sfu.ca" target="_blank">форум підтримки</a> або завітайте до онлайнової служби PKP <a href="https://github.com/pkp/pkp-lib/issues/" target="_blank">системи звітування про помилки</a>. Хоча форум підтримки є пріоритетним методом контакту з розробниками, Ви можете також написати розробникам листа на адресу <a href="mailto:pkp.contact@gmail.com">pkp.contact@gmail.com</a>.</p> <p>Перед тим, як продовжити, <strong>наполегливо рекомендуємо</strong> зробити резервну копію Вашої бази даних, файлових директорій і директорії інсталяції OMP.</p>
