Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.reviewGuidelinesDescription
source: Provide external reviewers with criteria for judging a submission's suitability for publication in the press, which may include instructions for preparing an effective and helpful review. Reviewers will have an opportunity to provide comments intended for the author and editor, as well as separate comments only for the editor.
ca: Les directrius de revisió proporcionen als revisors/ores els criteris per jutjar la idoneïtat d'una tramesa per ser publicada a la publicació, i poden incloure qualsevol instrucció especial per a la preparació d'una revisió eficaç i útil. A l'hora de fer la revisió, els revisors/ores trobaran dos quadres de text en blanc: el primer «per a l'autor/a i l'editor/a» i el segon «per a l'editor/a». De manera alternativa, el cap editorial pot crear una avaluació d'experts/ertes a «Formularis de revisió». En tots els casos, els editors/ores tenen l'opció d'incloure-hi les revisions que es corresponen amb l'autor/a.
cs: Poskytněte externím recenzentům kritéria pro posouzení vhodnosti příspěvku pro zveřejnění v tisku, která mohou zahrnovat pokyny pro přípravu efektivní a užitečné recenze. Recenzenti budou mít možnost poskytnout připomínky určené autorovi a redaktorovi, jakož i samostatné připomínky pouze pro redaktora.
da: Stil kriterier for at foretage en bedømmelse af en indsendelses egnethed til publicering hos udgiveren til rådighed for eksterne bedømmere. Den kan indeholde instruktioner i, hvordan man forbereder en effektiv og nyttig bedømmelse. Bedømmere vil have mulighed for at videregive kommentarer stilet til forfatteren og redaktøren samt separate kommentarer til redaktøren.
de: Die Leitfäden für die externe Begutachtachtung geben den externen Gutachter/innen Kriterien an die Hand, mit denen sie die Eignung des eingereichten Manuskripts beurteilen können. Die Leitfäden können auch genaue Anweisungen zur Erstellung eines gelungenen und aussagekräftigen Gutachens enthalten. Den Gutachter/innen werden bei der Erstellung der Gutachten zwei offene Textboxen angezeigt, die erste ist für Gutachten, die "an Autor/in und Herausgeber/in" adressiert werden sollen, die zweite für Gutachten, die nur "an den/die Herausgeber/in" gehen sollen. Alternativ dazu kann der Verlagsleiter auch selbst Begutachtungsformulare unter 'Gutachen-Formulare' anlegen. In allen Fällen haben die Herausgeber/innen aber immer die Möglichkeit, die Gutachten in ihre Korrespondenz mit dem Autor/der Autorin einzufügen.
el_gr: Οι κατευθυντήριες γραμμές αξιολόγησης παρέχουν κριτήρια στους αξιολογητές για καθορισμό της καταλληλότητας δημοσίευσης των υποβληθέντων τεκμηρίων στις εκδόσεις, καθώς και ειδικές οδηγίες για την σύνταξη αποτελεσματικής και κατατοπιστικής αξιολόγησης. Κατά τη διεξαγωγή της αξιολόγησης, οι αξιολογητές παρουσιάζουν την αξιολόγηση τους σε δύο ανοικτά πλαίσια κειμένου, το πρώτο "για συγγραφείς και εκδότες" και το δεύτερο μόνο "για εκδότες". Εναλλακτικά, ο Διαχειριστής Εκδόσεων μπορεί να δημιουργήσει μια φόρμα αξιολόγησης από ομοτίμους κάτω από το Φόρμες Αξιολόγησης.
es_es: Las directrices de revisión externa proporcionarán a los revisores/as externos criterios para juzgar la adecuación de un envío para su publicación en la editorial y podrán incluir instrucciones especiales para conseguir una revisión eficaz y útil. Cuando se lleva a cabo la revisión, se les entrega a los revisores/as externos dos cuadros de texto abiertos, el primero "para autor/a y editor/a" y el segundo "para editor/a". Además el jefe/a editorial puede crear una evaluación por pares en Formularios de revisión. En todos los casos los editores/as podrán incluir las revisiones correspondientes a cada autor/a.
fi: Anna ulkopuolisille arvioijille kriteerit, joiden perusteella he arvioivat soveltuuko käsikirjoitus julkaisijan julkaistavaksi. Ohjeet voivat sisältää myös ohjeita vaikuttavan ja hyödyllisen arvion kirjoittamiseksi. Arvioijilla on mahdollisuus antaa sekä kirjoittajalle että toimittajalle tarkoitettuja kommentteja ja erillisiä, vain toimittajalle tarkoitettuja kommentteja.
fr_ca: Les lignes directrices pour l'évaluation fourniront aux évaluateurs les critères nécessaires pour déterminer si une soumission peut être publiée par la presse. Elles peuvent aussi contenir des instructions spéciales qui aideront l'évaluateur à rédiger une évaluation efficace et utile. Lors de l'évaluation, les évaluateurs auront accès à deux zones d'entrée de texte, la première "pour l'auteur et le rédacteur en chef" et la seconde "pour le rédacteur en chef". Ou bien, le directeur de la presse peut créer un formulaire d'évaluation dans la section Formulaires d'évaluation. Dans tous les cas, les rédacteurs pourront, s'ils le désirent, joindre les évaluations à leur correspondance avec l'auteur.
fr_fr: Les lignes directrices pour l’évaluation fourniront aux évaluateur·rice·s les critères nécessaires pour déterminer si une soumission peut être publiée par la maison d’édition. Elles peuvent aussi contenir des instructions spéciales qui aideront l’évaluateur·rice à rédiger une évaluation efficace et utile. Lors de l’évaluation, les évaluateur·rice·s auront accès à deux zones d’entrée de texte, la première « pour l’auteur·e et le·la responsable éditorial » et la seconde « pour le·la responsable éditorial ». Ou bien, le responsable éditorial peut créer un formulaire d’évaluation dans la section Formulaires d’évaluation. Dans tous les cas, les responsables éditoriaux pourront, s’ils le désirent, joindre les évaluations à leur correspondance avec l’auteur.
gl: Proporcione aos revisores/as externos/as criterios para xulgar a idoneidade dun envío para a súa publicación, que poden incluír instrucións para preparar unha revisión eficaz e útil. Os revisores/as terán a oportunidade de proporcionar comentarios destinados ao autor/a e ao editor/a, así como comentarios separados só para o editor/a.
hr: Smjernice za vanjsku recenziju pružaju vanjskim recenzentima kriterije koje mogu koristiti za procjenu prikladnosti dostavljenog rukopisa. Smjernice također mogu sadržavati detaljne upute o tome kako napraviti uspješnu i smislenu recenziju. Prilikom izrade recenzije, recenzentima se prikazuju dva otvorena tekstualna okvira, prvi za recenzije koje se upućuju "autoru i uredniku", drugi za recenzije koje se upućuju samo "urednicima". Alternativno, voditelj izdavaštva može kreirati vlastite obrasce za procjenu pod "Obrascima za procjenu". U svim slučajevima, međutim, urednici uvijek imaju mogućnost uključiti recenzije u svoju korespondenciju s autorom.
hu: A beküldött anyagok kiadónál történő közzétételre való alkalmasságának megítéléséhez szükséges kritériumok megadása a külső bírálók számára, amelyek tartalmazhatnak utasításokat a hatékony és hasznos szakmai lektori vélemény elkészítéséhez. A szakmai lektoroknak lehetőségük lesz arra, hogy megjegyzéseket tegyenek a szerzőnek és a szerkesztőnek, valamint külön csak a szerkesztőnek is.
it: Fornire ai revisori esterni i criteri per giudicare l'idoneità alla pubblicazione di un prodotto. I criteri possono includere istruzioni per preparare una nota di lettura efficace e utile. I revisori avranno la possibilità di fornire commenti destinati all'autore e all'editore, o commenti separati solo per l'editore.
mk: Обезбедете надворешни рецензенти со критериуми за проценка на соодветноста на поднесокот за објавување во изданието, што може да вклучува упатства за подготовка на ефективен и корисен преглед. Рецензентите ќе имаат можност да дадат коментари наменети за авторот и уредникот, како и засебни коментари само за уредникот.
nb: Vis kriterier for å gjøre en vurdering av innleveringens egnethet for publisering hos forlaget tilgjengelig for eksterne korrekturlesere. Den kan inneholde instruksjoner om hvordan du forbereder en effektiv og nyttig vurdering. Kritikere vil ha muligheten til å formidle kommentarer adressert til forfatteren og redaktøren, samt separate kommentarer til redaktøren.
pl: Dostarcz zewnętrznym recenzentom kryteria do oceny adekwatności zgłoszenia do publikacji w tym wydawnictwie, które zwierają instrukcje do przygotowanie efektywnej i pomocnej recenzji. Recenzencie będą mieli możliwość wprowadzenia komentarzy dla autora i redaktora, jak i oddzielnych komentarzy tylko dla redaktora.
pt_br: As diretrizes de avaliação definirão os critérios a serem julgados em uma submissão, para garantir sua publicação, e podem incluir instruções especiais para preparar uma avaliação efetiva e construtiva. Ao realizar uma avaliação, os avaliadores terão, por padrão, dois campos de texto aberto, o primeiro de conteúdo "para autor e editor," e o segundo "para o editor." Opcionalmente, o gerente pode criar formulários de avaliação na área específica. Em todos os casos, os editores terão a opção de incluir as avaliações ao se comunicarem com o autor.
pt_pt: Forneça aos revisores externos os critérios para avaliar a adequação para publicação da submissão na editora, o que pode incluir instruções para prepararem uma revisão efetiva e útil. Os revisores terão a oportunidade de enviar comentários direcionados para o autor e editor, bem como comentários apenas para o editor.
ru: Предоставить внешним рецензентам критерии оценки пригодности материала для публикации, которые могут включать инструкции по подготовке эффективного и полезного рецензирования. Рецензенты будут иметь возможность предоставить комментарии, предназначенные для автора и редактора, а также отдельные комментарии только для редактора.
sl_si: Zunanjim recenzentom predstavite kriterije za ocenjevanje primernosti prispevka za objavo v publikaciji, ki naj vključujejo tudi navodila za pripravo učinkovite in uporabne ocene. Recenzenti bodo lahko predstavili komentarje, namenjene avtorjem in urednitkom, kot pa tudi komentarje, namenjene samo urednikom.
sv: Ge externa granskare kriterier för bedömning av ett bidrags lämplighet, vilket kan inkludera instruktioner för att göra en konstruktiv granskning. Granskare kommer ha möjlighet att ge kommentarer till författare och redaktör, samt även särskilda kommentarer riktade direkt till redaktören.
tr: Dışarıdan danışmanlara, bir gönderinin yayınevinde yayınlanmaya uygun olup olmadığına karar vermek için, etkili ve yararlı bir inceleme hazırlamak için talimatlar içerebilecek kriterler sağlayın. Danışmanlar, yazar ve editöre yönelik yorumların yanı sıra yalnızca editöre yönelik ayrı yorumlar sağlama fırsatına sahip olacaklar.
uk: Надати зовнішнім рецензентам критерії оцінювання придатності для опублікування в е-видавництві, які можуть включати інструкції щодо подготовки ефективної і корисної рецензії. Рецензенти матимуть можливість надавати коментарі, призначені для автора й редактора, а також окремі коментарі тільки для редактора.

# manager.setup.reviewOptions.automatedReminders
source: Automated Email Reminders
ca: Recordatoris de correu electrònic automàtics
cs: Automatické e-mailové upomínky
da: Automatiske e-mail-påmindelser
de: Automatisierte E-Mail-Erinnerungen
el_gr: Αυτοματοποιημένες υπενθυμίσεις μέσω ηλεκτρονικού ταχυδρομείου (διαθέσιμα στις προεπιλεγμένες διευθύνσεις ηλεκτρονικού ταχυδρομείου του OMP) μπορούν να αποσταλλούν σε αξιολογητές σε δύο σημεία (ενώ ο επιμελητής μπορεί ανά πάσα στιγμή να αποστείλει μήνυμα ηλεκτρονικού ταχυδρομείου στον αξιολογητή).
es_es: Recordatorios de correo electrónico automáticos
fi: Automaattiset sähköpostimuistutukset
fr_ca: Des rappels peuvent être envoyés automatiquement par courriel aux évaluateurs (disponible dans les courriels par défaut d'OMP) à deux moments, mais le rédacteur en chef peut envoyer un courriel directement à l'évaluateur en tout temps.
fr_fr: Des rappels automatiques par courriel (disponibles dans les Courriels par défaut d’OMP) peuvent être envoyés aux évaluateur·rice·s à deux moments précis (à tout moment, le·la responsable éditorial peut également envoyer un courriel à l’évaluateur·rice directement)
gl: Recordatorios de correo electrónico automatizados
hr: Automatski podsjetnici putem e-pošte
hu: Automatikus e-mail emlékeztetők
it: Promemoria automatici via email
mk: Потсетници за автоматски е-пошта
nb: Automatiserte e-post purringer
pl: Automatyczny system przypominania
pt_br: Lembretes automáticos (disponíveis nos modelos de mensagens do OMP) podem ser enviados aos avaliadores em dois momentos (enquanto o editor pode sempre se comunicar diretamente com o avaliador, a qualquer momento).
pt_pt: Lembretes automáticos por E-mail
ru: Автоматические напоминания по электронной почте
sl_si: Samodejni e-poštni opomniki
sv: Automatiska e-postpåminnelser
tr: Otomatik E-posta Hatırlatıcıları
uk: Автоматичні нагадувачі електронною поштою

# manager.series.confirmDelete
source: Are you sure you want to permanently delete this series?
ca: Esteu segur/a que voleu eliminar aquesta sèrie de manera permanent?
cs: Opravdu chcete tuto sérii trvale odstranit?
da: Er du sikker på, at du vil slette denne serie permanent?
de: Sind Sie sicher, dass Sie die Reihe endgültig löschen wollen?
el_gr: Είστε βέβαιοι ότι επιθυμείτε να διαγράψετε αυτή τη σειρά?
es_es: ¿Estás seguro de que deseas eliminar esta serie de forma permanente?
fi: Haluatko varmasti poistaa tämän sarjan pysyvästi?
fr_ca: Vous voulez supprimer cette série de façon permanente?
fr_fr: Voulez-vous vraiment supprimer définitivement cette collection ?
gl: Seguro que queres eliminar permanentemente esta colección?
hr: Jeste li sigurni da želite trajno izbrisati ovu seriju?
hu: Biztos benne, hogy véglegesen törölni szeretné ezt a sorozatot?
it: Sei sicuro di voler eliminare definitivamente questa Collana?
ku_iq: ئایا تۆ دڵنیایت لە سڕینەوەی تەواوی ئەم زنجیرەیە؟
mk: Дали сте сигурни дека сакате трајно да ја избришете оваа серија?
nb: Er du sikker på at du vil slette denne serien for alltid?
pl: Jesteś pewien, że chcesz ostatecznie usunąć tę serię?
pt_br: Deseja realmente excluir esta série permanentemente?
pt_pt: Deseja realmente eliminar esta série de forma permanente?
ru: Вы уверены, что хотите навсегда удалить эти серии?
sl_si: Ste prepričani, da želite trajno zbrisati to zbirko?
sv: Är du säker på att du vill permanent radera serien?
tr: Bu diziyi kalıcı olarak silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете назавжди видалити цю серію?

# manager.setup.restrictMonographAccess
source: Users must be registered and log in to view open access content.
ca: Els usuaris/àries han d’estar registrats i han d’haver iniciat la sessió per poder visualitzar els continguts d’accés lliure.
cs: Pro zobrazení obsahu s otevřeným přístupem musí být uživatelé zaregistrováni a přihlášeni.
da: Brugere skal være registreret og logge på for at se open access indhold.
de: Benutzer/innen müssen registriert und eingeloggt sein, um Open-Access-Inhalte sehen zu können.
el_gr: Οι χρήστες πρέπει να συνδεθούν για να δουν το περιεχόμενο ανοικτής πρόσβασης.
es_es: Los usuarios/as deben registrarse e iniciar sesión para ver el contenido de acceso abierto.
fi: Käyttäjien tulee olla rekisteröityneitä ja sisäänkirjautuneita katsellakseen avoimesti saatavilla olevaa sisältöä.
fr_ca: Les utilisateurs doivent s'inscrire et ouvrir une session pour visionner le contenu à libre accès.
fr_fr: Les utilisateurs doivent être inscrits et se connecter pour afficher le contenu en accès libre.
gl: Os usuarios/as deben estar rexistrados e iniciar sesión para ver o contido de acceso aberto.
hr: Za pregled sadržaja otvorenog pristupa korisnici moraju biti registrirani i prijavljeni.
hu: Felhasználói regisztráció és bejelentkezés szükséges a nyílt hozzáférésű tartalom megtekintéséhez.
it: Gli utenti devono essere registrati e accedere per visualizzare i contenuti ad accesso libero.
mk: Корисниците мора да бидат регистрирани и да се најават за да ја видат содржината со отворен пристап.
nb: Brukere må være registrert og logget inn for å se innhold med åpen tilgang.
pl: Użytkownicy muszą być zarejestrowani i zalogowani, aby zobaczyć zawartość otwartego dostępu.
pt_br: Usuários devem se cadastrar e acessar o sistema para ver o conteúdo de acesso aberto.
pt_pt: Os utilizadores devem estar registados e entrar na sua conta para ver o conteúdo em acesso aberto.
ru: Пользователи должны быть зарегистрированы и войти в систему под своей учетной записью, чтобы просмотреть находящийся в открытом доступе контент.
sl_si: Uporabniki morajo biti registrirani in prijavljeni, da lahko vidijo prosto dostopno vsebino.
sv: Användare måste vara registrerade och inloggade för att se fritt tillgängligt innehåll.
tr: Açık erişim içeriğini görüntülemek için kullanıcıların kayıt olması ve oturum açması gerekir.
uk: Користувачі мають бути зареєстрованими та увійти, щоб переглядати контент відкритого доступу.
