Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.publicationFormat.physicalFormat
source: Is this a physical (non-digital) format?
ca: Es tracta d'un format físic (no digital)?
cs: Jedná se o fyzický (nedigitální) formát?
da: Er dette et fysisk (ikke-digitalt) format?
de: Ist es ein physisches (nicht-digitales) Format?
el_gr: Είναι αυτό ένα μη-ψηφιακό μορφότυπο?
es_es: ¿Es un formato físico (no digital)?
fi: Onko tämä fyysinen (ei digitaalinen) muoto?
fr_ca: S'agit-il d'un format physique (non numérique)?
fr_fr: S’agit-il d’un format physique (non numérique) ?
gl: É este un formato físico (non dixital)?
hr: Je li ovo fizički (nedigitalni) format?
hu: Ez egy fizikai (nem digitális) formátum?
it: Si tratta di un formato fisico (non digitale)?
mk: Дали е ова физички (недигитален) формат?
nb: Er dette et fysisk (ikke-digitalt) format?
pl: Czy to format nie cyfrowy?
pt_br: Este é um formato é físico (não-digital)?
pt_pt: Este é um formato físico (não-digital)?
ru: Это печатный (нецифровой) формат?
sl_si: Ali je ta format v fizični (ne digitalni) obliki?
tr: Bu fiziksel (dijital olmayan) bir biçim mi?
uk: Це фізичний (нецифровий) формат?

# manager.people.confirmRemove
source: Remove this user from this press? This action will unenroll the user from all roles within this press.
ca: Voleu eliminar aquest usuari/ària d'aquesta publicació? Aquesta acció dóna de baixa l’usuari/ària de tots els rols de la publicació.
cs: Odebrat tohoto uživatele z tohoto tisku? Tato akce odhlásí uživatele ze všech rolí v rámci tohoto tisku.
da: Vil du fjerne denne bruger fra denne udgiver? Denne handling vil fjerne brugeren fra alle roller tilknyttet denne udgiver.
de: Möchten Sie diese/n Benutzer/in wirklich aus dem Verlag entfernen? Mit dieser Aktion wird die Person aus allen Funktionen entfernt, denen sie zugeordnet war.
el_gr: Κατάργηση του χρήστη από την έκδοση αυτή; Η συγκεκριμένη ενέργεια θα καταργήσει όλες τις αναθέσεις ρόλων στον χρήστη στο πλαίσιο αυτής της Έκδοσης.
es_es: ¿Desea eliminar al usuario/a de la publicación? Esta acción eliminará al usuario/a de todos los roles dentro de la publicación.
fi: Poistetaanko tämä käyttäjä tämän julkaisijan sivustolta? Tämä toiminto poistaa käyttäjän kaikista tähän julkaisijaan liittyvistä rooleista.
fr_ca: Vous voulez supprimer cet utilisateur de la presse? Cet utilisateur ne sera plus inscrit à aucun rôle dans cette presse.
fr_fr: Supprimer cet utilisateur de cette maison d’édition ? Cette action désinscrira l’utilisateur de tous les rôles dans cette maison d’édition.
gl: Queres eliminar este usuario/a desta publicación? Esta acción cancelará a inscrición do usuario/a de todos os roles na publicación.
hr: Jeste li sigurni da želite ukloniti ovog korisnika iz ovog izdavača? Ova radnja uklanja osobu iz svih uloga koje su joj dodijeljene.
hu: Eltávolítja ezt a felhasználót a kiadótól? Ez a művelet megvonja a felhasználót a kiadóban betöltött összes szerepkörétől.
it: Rimuovere questo utente da questa Casa Editrice? Questa azione escluderà l'utente da tutti i ruoli di questa Casa Editrice.
mk: Да се отстрани овој корисник од ова издание? Ова дејство ќе го отпише корисникот од сите улоги на ова издание.
nb: Vil du fjerne denne brukeren fra denne utgiveren? Denne handlingen vil frigjøre brukeren fra alle roller hos denne utgiveren.
pl: Usunąć użytkownika z tego wydania? Poskutkuje to wyrejestrowaniem użytkownika z wszystkich ról dla tego wydania.
pt_br: Remover este usuário desta editora? A ação removerá todos os papéis do usuário nesta editora.
pt_pt: Remover este utilizador desta editora? Esta ação irá remover todos os papéis deste utilizador nesta editora.
ru: Удалить этого пользователя из данного издательства? Это действие отменит все роли, назначенные этому пользователю в данном издательстве.
sl_si: Odstrani uporabnika iz te publikacije S tem boste uporabniku zbrisali vse vloge, ki jih ima.
sv: Radera användaren från pressen? Detta kommer avanmäla användaren från alla roller inom pressen.
tr: Bu kullanıcı bu yayınevinden çıkarılsın mı? Bu işlem, kullanıcının bu yayınevindeki tüm görevlerinden kaydını silecektir.
uk: Видалити цього користувача з цього е-видавництва? Ця дія скасує всі призначення користувача в межах цього е-видавництва.

# manager.setup.publicationFormat.inUse
source: Because this publication format is currently in use by a monograph in your press, it cannot be deleted.
ca: Aquest format de publicació no es pot eliminar, ja que l'està utilitzant una monografia de la vostra publicació.
cs: Protože tento formát publikace je v současné době používán monografií ve vašem vydavatelství, nelze jej odstranit.
da: Da dette publiceringsformat i øjeblikket er knyttet til en af udgiverens monografier, kan det ikke slettes.
de: Dieses Format kann nicht gelöscht werden, da zurzeit ein Buch Ihres Verlages in diesem Format erscheint.
el_gr: Λόγο ότι αυτό το μορφότυπο δημοσίευσης είναι προς το παρόν σε χρήση από μια μονογραφία των εκδόσεων σας, δεν είναι δυνατό να διαγραφεί.
es_es: No se puede eliminar el formato de publicación porque se está utilizando en una monografía de su publicación.
fi: Tätä julkaisumuotoa ei voi poistaa, koska se on tällä hetkellä yhden kirjan käytössä.
fr_ca: Le format de cette publication est actuellement utilisé par une monographie de votre presse et ne peut donc pas être supprimé.
fr_fr: Le format de cette publication est actuellement utilisé par une monographie de votre maison d’édition et ne peut donc pas être supprimé.
gl: Debido a que este formato de publicación está a ser usado actualmente por unha monografía na súa editorial, non se pode eliminar.
hr: Budući da se ovaj format publikacije trenutno koristi kod monografije u Vašem tisku, ne može se izbrisati.
hu: A törlés nem lehetséges, mivel ezt a kiadványformátumot egy, a kiadónál elérhető kiadvány használja.
it: Poiché questo formato di pubblicazione è attualmente utilizzato da una monografia della Casa Editrice, non può essere cancellato.
mk: Бидејќи овој формат на публикација моментално се користи од монографија во вашето издание, тој не може да се избрише.
nb: Siden dette publiseringsformatet for øyeblikket er koblet til en av forlagets monografier, kan det ikke slettes.
pl: Ten format publikacji nie może być usunięty, ponieważ jest obecnie w użyciu przez inną monografię w Twoim wydawnictwie.
pt_br: O formato de publicação está em uso por uma monografia nesta editora, portanto, não pode ser excluído.
pt_pt: Este formato de publicação está em uso num livro desta editora, portanto não pode ser eliminado.
ru: Поскольку этот формат публикации в настоящее время используется монографией в вашем издательстве, его нельзя удалить.
sl_si: Tega formata publikacije ni mogoče zbrisati, saj ga trenutno uporablja monografska publikacija vaše publikacije.
tr: Bu yayın biçimi şu anda yayınevinizdeki bir risale tarafından kullanıldığından silinemez.
uk: Оскільки цей формат публікації наразі використовується монографією у вашому видавництві, його не можна видалити.

# manager.people.enrollSyncPress
source: With press
ca: Amb publicació
cs: S tiskem
da: Med udgiver
de: Beim Verlag
el_gr: Με τις Εκδόσεις
es_es: Con editorial
fi: Julkaisijan sivuston kanssa
fr_ca: Avec la presse
fr_fr: Avec la maison d’édition
gl: Con editorial
hr: Kod izdavača
hu: Kiadóval
it: Con la Casa Editrice
ku_iq: لەگەڵ بڵاوکراوە
mk: Со издание
nb: Med utgiver
pl: Z wydania
pt_br: Na editora
pt_pt: Com a editora
ru: С издательством
sl_si: S tiskovnim portalom
sv: Med pressen
tr: Yayınevi ile
uk: З е-видавництвом

# manager.people.mergeUsers.from.description
source: Select a user to merge into another user account (e.g., when someone has two user accounts). The account selected first will be deleted and its submissions, assignments, etc. will be attributed to the second account.
ca: Seleccioneu un usuari/ària (o més d'un) que vulgueu fusionar amb un altre compte d’usuari/ària (p. ex. un usuari/ària que en tingui dos de diferents). Amb aquesta acció se suprimeix el primer compte que hàgiu seleccionat i les seves trameses, assignacions, etc., s’assignen al segon compte.
cs: Vyberte uživatele, který má být sloučen s jiným uživatelským účtem (např. když má někdo dva uživatelské účty). Účet vybraný jako první bude smazán a jeho podání, úkoly atd. budou přiřazeny druhému účtu.
da: Vælg en bruger, der skal sammenflettes med en anden brugerkonto (f.eks. når en bruger har to brugerkonti). Den førstvalgte konto bliver slettet, og dens indsendelser, opgaver osv. lægges under den anden konto.
de: Wählen Sie eine/n Benutzer/in aus, deren/dessen Daten in einem anderen Konto zusammengeführt werden sollen (wenn jemand z.B. zwei Konten hat). Das zuerst ausgewählte Konto wird gelöscht, seine Beiträge, Aufgaben usw. werden dem zweiten Konto zugeschrieben.
el_gr: Επιλέξτε τον χρήστη για συγχώνευση σε λογαριασμό άλλου χρήστη (π.χ., σε περίπτωση όπου ένας χρήστης έχει δύο λογαριασμούς). Ο λογαριασμός που επιλέγεται πρώτος θα διαγραφεί καθώς και οι υποβολές, οι αναθέσεις, κτλ. που έχουν γίνει σε αυτόν και θα αποδοθούν στον δεύτερο λογαριασμό.
es_es: Seleccione un usuario/a para incorporarlo a otra cuenta de usuario/a (p.ej., cuando alguien tiene dos cuentas de usuario/a). La primera cuenta seleccionada se borrará y sus envíos, encargos, etc. serán atribuidos a la segunda cuenta.
fi: Valitse käyttäjä, joka yhdistetään toiseen käyttäjätiliin (esim. jos jollakulla on kaksi käyttäjätiliä). Ensin valittu tili poistetaan ja sen käsikirjoitukset, toimeksiannot jne. siirretään toiselle tilille.
fr_ca: Sélectionnez un utilisateur qui sera fusionné à un autre compte d'utilisateur (ex.: lorsqu'une personne a deux comptes). Le premier compte sélectionné sera supprimé et ses soumissions, tâches, etc. seront assignées au deuxième compte.
fr_fr: Sélectionner un utilisateur à fusionner au compte d’un autre utilisateur (par ex. : lorsque quelqu’un possède deux comptes utilisateur). Le compte sélectionné en premier sera supprimé et ses soumissions, assignations, etc. seront affectées au second compte.
gl: Selecciona un usuario para fusionalo noutra conta de usuario (por exemplo, se alguén ten dúas contas). Eliminarase a conta seleccionada primeiro e os seus envíos, tarefas, etc. atribuiranse á segunda conta.
hr: Odaberite korisnika čiji se podaci trebaju spojiti s drugim računom (npr. ako netko ima dva računa). Prvi odabrani račun bit će izbrisan, njegovi doprinosi, zadaci itd. bit će pripisani drugom računu.
hu: Válasszon ki egy felhasználót, hogy összevonja egy másik felhasználói fiókkal (pl.: ha egy valakinek két felhasználói fiókja van). Az elsőként kiválasztott fiók törölve lesz és a beküldései, hozzárendelései, stb. a második fiókhoz lesznek rendelve.
it: Seleziona un utente da unire a un altro account (ad es., quando qualcuno ha due account). L'account selezionato per primo verrà eliminato e le sue proposte, assegnazioni, ecc. verranno attribuite al secondo account.
mk: Изберете корисник за спојување во друга корисничка сметка (на пример, кога некој има две кориснички сметки). Прво избраната сметка ќе се избрише и нејзините поднесоци, задачи и сл. ќе се припишат на втората сметка.
nb: Velg en bruker du vil slå sammen med en annen brukerkonto (for eks. når noen har to brukerkontoer). Den først valgte kontoen vil bli slettet og tilhørende manuskript, oppdrag etc. vil bli overført til den andre kontoen.
pl: Wybierz użytkownika, aby połączyć z kontem innego użytkownika (np. kiedy ktoś ma dwa konta użytkownika). Konto wybrane jako pierwsze zostanie usunięte, a jego zgłoszenia, przypisane zadanie itp. zostaną przekazane na drugie konto.
pt_br: Escolha o cadastro a ser mesclado em outro (ex.: quando alguém possui dois cadastros distintos). O cadastro escolhido primeiro será excluído e suas submissões, tarefas, etc, serão atribuídos ao cadastro escolhido depois.
pt_pt: Selecione um utilizador para fundir com outra conta de utilizador (ex., quando alguém tem duas contas). A conta selecionada em primeiro será eliminada e as suas submissões, tarefas, etc. serão atribuídas à segunda conta.
ru: Выберите пользователя (или нескольких) для слияния в другую учетную запись пользователя (например, когда кто-то завел себе две учетные записи). Учетная запись (записи), выбранная первой, будет удалена, а все связанные с ней монографии, редакционные задания и т. д. будут присоединены к второй учетной записи.
sl_si: Izberite račun uporabnika, ki ga želite združiti v drug uporabniški račun (npr. če kdo uporablja več uporabniških računov). Vsi oddani prispevki, zadolžitve itd. prvoizbranega uporabniškega računa bodo zbrisani in preneseni na drug uporabniški račun.
sv: Välj en användare att slå ihop med ett annat användarkonto (t.ex. om en person har två användarkonton). Det först valda kontot kommer raderas och dess bidrag, uppdrag, etc. kommer flyttas över till det andra kontot.
tr: Başka bir kullanıcı hesabıyla birleştirmek için bir kullanıcı seçin (örneğin, birinin iki kullanıcı hesabı olduğunda). İlk seçilen hesap silinecek ve gönderimleri, atamaları vb. ikinci hesaba aktarılacaktır.
uk: Оберіть користувача, якого потрібно включити до облікового запису іншого користувача (наприклад, якщо одна особа має два облікові записи). Перший обраний обліковий запис буде видалений, а його подання, редакційні призначення тощо будуть асоційовані з другим обраним обліковим записом.

# manager.setup.genresDescription
source: These genres are used for file-naming purposes and are presented in a pull-down menu on uploading files. The genres designated ## allow the user to associate the file with either the whole book 99Z or a particular chapter by number (e.g., 02).
ca: Aquests gèneres es fan servir per anomenar fitxers i es presenten en un menú desplegable quan carregueu fitxers. Els gèneres designats ## permeten els usuaris/àries associar el fitxer amb un llibre sencer 99Z o amb un capítol concret per número (p. ex. 02).
cs: Tyto žánry se používají pro účely pojmenování souborů a zobrazují se v rozbalovací nabídce při nahrávání souborů. Žánry označené ## umožňují uživateli přiřadit soubor buď k celé knize 99Z, nebo ke konkrétní kapitole podle čísla (např. 02).
da: Disse genrer bruges til filnavngivning og præsenteres i en rullemenu i forbindelse med upload af filer. Genrerne benævnt ## giver brugeren mulighed for at knytte filen til enten hele bogen 99Z eller et bestemt kapitel efter nummer (f.eks. 02).
de: Diese Genres bilden einen Bestandteil des Dateinamen. Beim Hochladeprozess werden die Manuskriptdateien in einem Pull-down-Menü angezeigt. Genres, die mit ## gekennzeichnet sind, können sowohl mit dem ganzen Buch 99Z oder mit einem bestimmten Kapitel über Angabe einer Nummer (z.B. 02) verbunden werden.
el_gr: Τα Μέρη(Genre) του βιβλίου που χρησιμοποιούνται για την κατάταξη-ονομασία των αρχείων μιας έκδοσης, παρουσιάζονται σε ένα κυλιόμενο μενού για τη μεταφόρτωση αρχείων. Τα μέρη του βιβλίου που ορίζονται με το σύμβολο ## επιτρέπουν τον χρήστη να συνδέσει το αρχείο είτε με όλο το βιβλίο (99Ζ) ή με ένα συγκεκριμένο αριθμό κεφαλαίου του βιβλίου (πχ. 02).
es_es: Los géneros se utilizan para nombrar archivos y se presentan en un menú desplegable en el momento de subir los archivos. Los géneros designados como ## permiten que el usuario/a asocie el archivo con el libro entero 99Z o con un capítulo concreto por número (p. ej., 02).
fi: Näitä lajityyppejä käytetään tiedostojen nimeämistarkoituksiin ja ne näytetään vetovalikossa tiedostojen lataamisen yhteydessä. ##-merkityt lajityypit mahdollistavat sen, että käyttäjät voivat yhdistää tiedoston joko koko kirjaan 99Z tai vain tiettyyn lukuun numerolla (esim. 02).
fr_ca: Ces genres sont utilisés pour nommer les fichiers et présentés dans un menu déroulant lorsque les fichiers sont téléchargés. Les genres ## permettent à l'utilisateur d'associer le fichier au livre entier 99Z ou à un chapitre particulier par un chiffre (ex.: 02).
fr_fr: Ces genres sont utilisés pour nommer les fichiers et présentés dans un menu déroulant lorsque les fichiers sont téléchargés. Les genres ## permettent à l’utilisateur d’associer le fichier au livre entier 99Z ou à un chapitre particulier par un chiffre (par exemple, 02).
gl: Estes xéneros úsanse con fins de nomeamento de arquivos e preséntanse nun menú despregable ao cargarlos. Os xéneros designados ## permiten ao usuario asociar o arquivo con todo o libro 99Z ou cun capítulo concreto por número (por exemplo, 02).
hr: Ovi se žanrovi koriste za imenovanje datoteka i prikazani su u padajućem izborniku pri učitavanju datoteka. Žanrovi označeni s ## dopuštaju korisniku da poveže datoteku ili s cijelom knjigom 99Z ili s određenim poglavljem prema broju (npr. 02).
hu: Ezek a típusok fájl elnevezésre használhatóak és a lenyíló menüben jelennek meg a fájlok feltöltésekor. A ## jelű műfajok lehetővé teszik a felhasználó számára, hogy a fájlt vagy az egész 99Z könyvhöz, vagy egy adott fejezethez kapcsolja számmal (pl. 02).
it: Questi generi sono utilizzati per la denominazione dei file e sono presentati in un menu a tendina durante il caricamento dei file. I generi designati ## consentono all'utente di associare il file all'intero libro 99Z o a un particolare capitolo per numero (ad esempio, 02).
mk: Овие жанрови се користат за именување на датотеки и се претставени во паѓачкото мени за поставување датотеки. Жанровите означени ## му овозможуваат на корисникот да ја поврзе датотеката или со целата книга 99Z или со одредено поглавје по број (на пример, 02).
nb: Disse sjangrene brukes til filnavn og presenteres i en rullegardinmeny når du laster opp filer. Sjangrene som heter ## tillater brukeren å knytte filen til enten hele 99Z-boka eller et bestemt kapittel etter nummer (f.eks. 02).
pl: Te gatunki są w użyciu dla celów nazwania plików i są prezentowane w menu rozwijanym na załadowanych plikach. Gatunki oznaczone ## pozwalają użytkownikowi połączyć plik z całą książką 99Z lub z konkretnym rozdziałem przez numer (np.02).
pt_br: Estes gêneros são usados para nomenclatura e são apresentados em um menu drop-down ao enviar arquivos. Os gêneros designados com ## permitem ao usuário associar o arquivo a um livro 99z inteiro ou a um capítulo em particular, pelo número (ex.: 02).
pt_pt: Estes géneros são usados apenas para nomear ficheiros e são apresentados num menu drop-down ao fazer upload de ficheiros. Os géneros designados com ## permitem ao utilizador associar o ficheiro a um livro completo 99z ou um capítulo específico por número (ex.: 02).
ru: Эти жанры используются для именования файлов и представлены в выпадающем меню при загрузке файлов. Жанры, обозначенные ##, позволяют пользователю связать файл либо со всей книгой 99Z, либо с отдельной главой по номеру (например, 02).
sl_si: Ti žanri se uporabljajo za imenovanje datotek in so vidni v spustnem meniju, ki se pojavi pri nalaganju datotek. Šifra, dodeljena žanru, uporabniku omogoča, da datoteko poveže s celotno knjigo 99Z ali pa z določeno številko poglavja (npr. 02).
tr: Bu türler, dosya adlandırma amacıyla kullanılır ve dosyaların yüklenmesiyle ilgili bir açılır menüde sunulur. ## olarak belirtilen türler, kullanıcının dosyayı 99Z kitabının tamamıyla veya numarasına göre belirli bir bölümle (ör. 02) ilişkilendirmesine izin verir.
uk: Ці жанри використовуються для йменування файлів і представлені в випадаючому меню при вивантаженні файлів. Жанри, позначені ##, дозволяють користувачу пов'язати файл або з усією книгою 99Z, або з окремою главою за номером (наприклад, 02).
