Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.copyrightNotice.sample
source: <h3>Proposed Creative Commons Copyright Notices</h3> <h4>Proposed Policy for Presses That Offer Open Access</h4> Authors who publish with this press agree to the following terms: <ol type="a"> <li>Authors retain copyright and grant the press right of first publication with the work simultaneously licensed under a <a target="_blank" href="https://creativecommons.org/licenses/by/3.0">Creative Commons Attribution License</a> that allows others to share the work with an acknowledgement of the work's authorship and initial publication in this press.</li> <li>Authors are able to enter into separate, additional contractual series for the non-exclusive distribution of the version of the work published by the press (e.g., post it to an institutional repository or publish it in a book), with an acknowledgement of its initial publication in this press.</li> <li>Authors are permitted and encouraged to post their work online (e.g., in institutional repositories or on their website) prior to and during the submission process, as it can lead to productive exchanges, as well as earlier and greater citation of published work (See <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html">The Effect of Open Access</a>).</li> </ol> <h4>Proposed Policy for Presses That Offer Delayed Open Access</h4> Authors who publish with this press agree to the following terms: <ol type="a"> <li>Authors retain copyright and grant the press right of first publication, with the work [SPECIFY PERIOD OF TIME] after publication simultaneously licensed under a <a target="_blank" href="https://creativecommons.org/licenses/by/3.0">Creative Commons Attribution License</a> that allows others to share the work with an acknowledgement of the work's authorship and initial publication in this press.</li> <li>Authors are able to enter into separate, additional contractual series for the non-exclusive distribution of the version of the work published by the press (e.g., post it to an institutional repository or publish it in a book), with an acknowledgement of its initial publication in this press.</li> <li>Authors are permitted and encouraged to post their work online (e.g., in institutional repositories or on their website) prior to and during the submission process, as it can lead to productive exchanges, as well as earlier and greater citation of published work (See <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html"> The Effect of Open Access</a>).</li> </ol>
ca: <h3>Suggeriments d'avisos de drets d'autor/a de Creative Commons</h3> <h4>Suggeriments de polítiques per a publicacions que ofereixen accés lliure</h4>Els autors/ores que publiquen en aquesta publicació estan d'acord amb les següents condicions:<ol type="a"> <li>Els autors/ores tenen els drets d'autor/a i proporcionen a la publicació el dret de fer la primera publicació amb una llicència <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a> per al treball que permet que altres comparteixin el treball amb reconeixement de l'autoria i la publicació inicial d'aquesta publicació.</li> <li>Els autors/ores podran formar part d'altres sèries contractual addicionals per a la distribució no exclusiva de la versió del treball publicat per la publicació (p. ex. publicació en un repositori institucional o com a part d'un llibre) amb el reconeixement de la publicació inicial d'aquesta publicació.</li> <li>Els autors/ores poden, i se'ls encoratja a fer-ho, publicar el seu treball en línia (p. ex., en repositoris institucionals o al seu lloc web) abans i durant el procés de tramesa, ja que pot comportar intercanvis productius així com també bones citacions prèvies al treball publicat. (Vegeu <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">L'efecte de l'accés lliure</a>).</li> </ol> <h4>Suggeriments de polítiques per a publicacions que ofereixen accés lliure diferit</h4>Els autors/ores que publiquen en aquesta publicació estan d'acord amb les següents condicions:<ol type="a"> <li>Els autors/ores tenen els drets d'autor/a i proporcionen a la publicació el dret de fer la primera publicació amb una llicència <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a> per al treball (ESPECIFIQUEU EL PERÍODE DE TEMPS) que permet que altres comparteixin el treball amb reconeixement de l'autoria i la publicació inicial d'aquesta publicació.</li> <li>Els autors/ores podran formar part d'altres sèries contractual addicionals per a la distribució no exclusiva de la versió del treball publicat per la publicació (p. ex. publicació en un repositori institucional o com a part d'un llibre) amb el reconeixement de la publicació inicial d'aquesta publicació.</li> <li>Els autors/ores poden, i se'ls encoratja a fer-ho, publicar el seu treball en línia (p. ex., en repositoris institucionals o al seu lloc web) abans i durant el procés de tramesa, ja que pot comportar intercanvis productius així com també bones citacions prèvies al treball publicat. (Vegeu <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html"> L'efecte de l'accés lliure</a>).</li> </ol>
cs: <h3>Proposed Creative Commons Copyright Notices</h3> <h4>Proposed Policy for Presses That Offer Open Access</h4> Authors who publish with this press agree to the following terms: <ol type="a"> <li>Autoři si ponechávají autorská práva a udělují vydavatelství právo prvního zveřejnění s tím, že dílo je současně licencováno pod licencí <a target="_blank" href="https://creativecommons.org/licenses/by/3.0">Creative Commons Attribution License</a>, která umožňuje ostatním sdílet dílo s uvedením autorství a prvního zveřejnění v tomto vydavatelství.</li> <li>Autoři mohou uzavřít samostatnou, dodatečnou smluvní řadu pro nevýhradní šíření verze práce vydané tiskem (např. umístit ji do institucionálního repozitáře nebo vydat v knize) s uvedením jejího původního vydání v tomto tisku.</li> <li>Autorům je povoleno a doporučeno zveřejňovat své práce online (např. v institucionálních repozitářích nebo na svých webových stránkách) před a během procesu předkládání, protože to může vést k produktivní výměně názorů a také k dřívějšímu a většímu citování publikovaných prací (viz <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html">The Effect of Open Access</a>).</li> </ol> <h4>Návrh zásad pro vydavatele, kteří nabízejí zpožděný otevřený přístup</h4> Autoři, kteří publikují u tohoto vydavatelství, souhlasí s následujícími podmínkami: <ol type="a"> <li>Autoři si ponechávají autorská práva a udělují vydavatelství právo prvního zveřejnění, přičemž dílo [URČTE OBDOBÍ] je po zveřejnění současně licencováno pod licencí <a target="_blank" href="https://creativecommons.org/licenses/by/3.0">Creative Commons Attribution License</a>, která umožňuje ostatním dílo sdílet s uvedením autorství díla a prvního zveřejnění v tomto vydavatelství.</li> <li>Autoři mohou uzavřít samostatnou, dodatečnou smluvní řadu pro nevýhradní šíření verze práce vydané vydavatelstvím (např. umístit ji do institucionálního repozitáře nebo vydat v knize) s uvedením jejího původního vydání v tomto vydavatelství.</li> <li>Autorům je povoleno a doporučeno zveřejňovat své práce online (např. v institucionálních repozitářích nebo na svých webových stránkách) před a během procesu předkládání, protože to může vést k produktivní výměně názorů a také k dřívějšímu a většímu citování publikovaných prací (viz.<a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html"> The Effect of Open Access</a>).</li> </ol>
da: <h3>Forslag til Creative Commons copyright-meddelelser</h3> <h4>Forslag til politik for udgivere, der tilbyder Open Access</h4> Forfattere, der publicerer ved denne udgiver, accepterer følgende vilkår: <ol type="a"> <li>Forfattere beholder copyright og giver udgiveren ret til første publicering af værket samtidig med, at det licenseres under en <a target="_blank" href="https://creativecommons.org/licenses/by/3.0">Creative Commons Attribution Licens</a>, der giver andre mulighed for at dele værket med en anerkendelse af værkets forfatterskab og første publicering hos denne udgiver.</li> <li>Forfattere har tilladelse til at indgå separate, nye kontraktlige aftaler om ikke-eksklusiv udbredelse af versionen af det arbejde, som udgiveren har publiceret (f.eks. sende det til et institutionelt repositorium eller offentliggøre det i en bog), med en anerkendelse af første publicering hos denne udgiver.</li> <li>Forfattere har tilladelse og opfordres til at dele deres arbejde online (f.eks. i institutionelle repositorier eller på deres hjemmeside) før og under indsendelsesprocessen, da det kan føre til produktiv udveksling, samt tidligere og flere citationer i offentliggjorte arbejder (Se <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html">Effekten af Open Access</a>). </li> </ol> <h4>Forslag til politik for udgivere, der tilbyder forsinket Open Access</h4> Forfattere, der publicerer ved denne udgiver, accepterer følgende vilkår: <ol type="a"> <li> Forfattere beholder copyright og giver udgiveren retten til første publicering af værket [FASTSÆT TIDSPERODE] samtidig med, at det licenseres under en <a target ="_ blank" href = "https://creativecommons.org/licenses/by/3.0">Creative Commons Attribution Licens</a>, der giver andre mulighed for at dele værket med en anerkendelse af værkets forfatterskab og indledende publicering hos denne udgiver.</li> <li>Forfattere har tilladelse til at indgå separate, nye kontraktlige aftaler om ikke-eksklusiv udbredelse af versionen af det arbejde, som udgiveren har publiceret (f.eks. sende det til et institutionelt repositorium eller offentliggøre det i en bog), med en anerkendelse af første publicering hos denne udgiver. </li> <li>Forfattere har tilladelse og opfordres til at dele deres arbejde online (f.eks. i institutionelle repositorier eller på deres hjemmeside) før og under indsendelsesprocessen, da det kan føre til produktiv udveksling, samt tidligere og flere citationer i offentliggjorte arbejder (Se <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html"> Effekten af Open Access </a>). </li> </ol>
de: <h3>Vorgeschlagener Text für den Creative Commons Copyright-Vermerk</h3> <h4>Vorgeschlagene Leitlinie für Verlage, die Open Access anbieten</h4> Autor/innen, die in diesem Verlag veröffentlichen, stimmen den folgenden Bedingungen zu: <ol type="a"> <li>Autor/innen behalten das Urheberrecht an dem Werk und gewähren dem Verlag das Recht zu dessen Erstveröffentlichung. Parallel dazu wird das Werk unter eine <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a> gestellt. Diese erlaubt es anderen, das Werk weiterzuverbreiten, unter der Bedingung, dass der Autor/die Autorin benannt und auf die Erstveröffentlichung in diesem Verlag hingewiesen wird.</li> <li>Autor/innen können weitere, gesonderte Verträge für eine nicht-exklusive Verbreitung einer vom Verlag veröffentlichten Version des Buches abschließen (sie können es z. B auf einem institutionellen Repositorium einstellen oder in einem Buch veröffentlichen), jedoch unter Hinweis auf die Erstveröffentlichung in diesem Verlag.</li> <li>Autor/innen ist es erlaubt und werden dazu ermutigt, ihr Werk bereits online zu stellen, bevor es beim Verlag eingereicht oder veröffentlicht wurde (z.B. auf institutionellen Repositorien oder auf ihrer Website), da dies zu einem produktiven Austausch einerseits als auch zu einer früheren Zitierung und einer höheren Zitierhäufigkeit andererseits führen kann. (Siehe <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">Der Effekt von Open Access</a>).</li> </ol> <h4>Vorgeschlagene Leitlinie für Verlage, die eine freie Zugänglichkeit nach einem festgesetzten Verwertungszeitraum anbieten (Delayed Open Access)</h4> Autor/innen, die bei diesem Verlag publizieren, stimmen folgenden Bedingungen zu: <ol type="a"> <li>Autor/innen behalten das Urheberrecht an dem Werk und gewähren dem Verlag das Recht zu dessen Erstveröffentlichung. Das Werk wird [Zeitraum angeben] nach der Veröffentlichung parallel unter einer <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a> lizenziert, die es anderen erlaubt, das Werk weiterzuverbreiten, unter der Bedingung, dass der Autor/die Autorin benannt und auf die Erstveröffentlichung in diesem Verlag hingewiesen wird.</li> <li>Autor/innen können weitere, gesonderte Verträge für eine nicht-exklusive Verbreitung einer vom Verlag veröffentlichten Version des Buches abschließen (sie können es z.B auf einem institutionellen Repositorium einstellen oder in einem Buch veröffentlichen), jedoch muss auf die Erstveröffentlichung in diesem Verlag hingewiesen werden.</li> <li>Autor/innen dürfen gerne ihr Werk bereits online stellen, bevor es beim Verlag eingereicht oder veröffentlicht wurde (z.B. auf institutionellen Repositorien oder auf ihren Websites). Dies dient nicht nur dem produktiven Austausch untereinander, sondern kann auch zu einer früheren Zitierung und einer höheren Zitierhäufigkeit des veröffentlichten Werks beitragen. (Siehe <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">Der Effekt von Open Access</a>).</li> </ol>
el_gr: <h3>Προτεινόμενες Δηλώσεις Προστασίας Πνευματικών Δικαιωμάτων Creative Commons</h3> <h4>Προτεινόμενη πολιτική για Εκδόσεις που παρέχουν Ανοικτή Πρόσβαση (Offer Open Access)</h4> Οι Συγγραφείς που δημοσιεύουν το έργο τους με αυτές τις εκδόσεις συμφωνούν με τους ακόλουθους όρους: <ol type="a"> <li>Οι συγγραφείς διατηρούν τα πνευματικά διακιώματα και εκχωρούν το δικαίωμα της πρώτης δημοσίευσης στις εκδόσεις ενώ ταυτόχρονα τα πνευματικά δικαιώματα του έργου προστατεύονται σύμφωνα με την <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a> που επιτρέπει σε τρίτους - αποδέκτες της άδειας να χρησιμοποιούν το έργο όπως θέλουν με την προϋπόθεση της διατήρησης των διατυπώσεων που προβλέπονται στην άδεια σχετικά με την αναφορά στον αρχικό δημιουργό και την αρχική δημοσίευση σε αυτές τις εκδόσεις.</li> <li>Οι συγγραφείς μπορούν να συνάπτουν ξεχωριστές, και πρόσθετες συμβάσεις και συμφωνίες για την μη αποκλειστική διανομή του έργου όπως δημοσιεύτηκε στις εκδόσεις συτές (πχ. κατάθεση σε ένα ακαδημαϊκό καταθετήριο ή δημοσίευση σε ένα βιβλίο), με την προϋπόθεση της αναγνώρισης και της αναφοράς της πρώτης δημοσίευσης σε αυτές τις εκδόσεις.</li> <li>Οι εκδόσεις επιτρέπουν και ενθαρρύνουν τους συγγραφείς να καταθέτουν τις εργασίες τους online (π.χ. σε ένα ακαδημαϊκό καταθετήριο ή στις προσωπικές τους ιστοσελίδες) πριν και μετά από τις διαδικασίες της δημοσίευσης, καθώς αυτό μπορεί να οδηγήσει σε παραγωγικές ανταλλαγές ιδεών και σκέψεων καθώς επίσης και σε γρηγορότερη και μεγαλύτερη χρήση και ευρετηρίαση της δημοσιευμένης εργασίας (Βλέπε <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">The Effect of Open Access</a>).</li> </ol> <h4>Προτεινόμενη πολιτική για Εκδόσεις που παρέχουν Καθυστερημένη Ανοικτή Πρόσβαση (Delayed Open Access)</h4> Οι Συγγραφείς που δημοσιεύουν το έργο τους με αυτές τις εκδόσεις συμφωνούν με τους ακόλουθους όρους: <ol type="a"> <li>Οι συγγραφείς διατηρούν τα πενευματικά δικαιώματα και εκχωρούν το δικαίωμα της πρώτης δημοσίευσης στις εκδόσεις, ενώ παράλληλα και [ΠΡΟΣΔΙΟΡΙΣΤΕ ΧΡΟΝΙΚΗ ΠΕΡΙΟΔΟ] μετά την δημοσίευση λαμβάνει άδεια προστασίας των πνευματικών δικαιωμάτων σύμφωνα με την <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a> που επιτρέπει σε τρίτους - αποδέκτες της άδειας να χρησιμοποιούν την εργασία όπως θέλουν με την προϋπόθεση της διατήρησης των διατυπώσεων που προβλέπονται στην άδεια σχετικά με την αναφορά στον αρχικό δημιουργό και την αρχική δημοσίευση σε αυτές τις εκδόσεις.</li> <li>Οι συγγραφείς μπορούν να συνάπτουν ξεχωριστές, και πρόσθετες συμβάσεις και συμφωνίες για την μη αποκλειστική διανομή της εργασίας όπως δημοσιεύτηκε στο περιοδικό αυτό (π.χ. κατάθεση σε ένα ακαδημαϊκό καταθετήριο ή δημοσίευση σε ένα βιβλίο), με την προϋπόθεση της αναγνώρισης και την αναφοράς της πρώτης δημοσίευσης σε αυτές τις εκδόσεις.</li> <li>Οι εκδόσεις επιτρέπουν και ενθαρρύνουν τους συγγραφείς να καταθέτουν τις εργασίες τους online (π.χ. σε ένα ακαδημαϊκό καταθετήριο ή στις προσωπικές τους ιστοσελίδες) πριν και μετά από τις διαδικασίες της δημοσίευσης, καθώς αυτό μπορεί να οδηγήσει σε παραγωγικές ανταλλαγές ιδεών και σκέψεων καθώς επίσης και σε γρηγορότερη και μεγαλύτερη χρήση και ευρετηρίαση της δημοσιευμένης εργασίας (Βλέπε <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html"> The Effect of Open Access</a>).</li> </ol>
es_es: <h3>Notificaciones sobre derechos de autor/a de Creative Commons</h3> <h4>Política para publicaciones que ofrecen acceso abierto</h4>Los autores/as que publiquen en la editorial aceptan los siguientes términos:<ol type="a"> <li>Los autores/as poseen derechos de autor/a y conceden a la editorial el derecho de la primera publicación junto con la obra autorizada conforme a una <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Licencia de reconocimiento de Creative Commons</a> que permite a terceras personas publicar la obra con una nota de reconocimiento en la publicación sobre la autoría de la obra y la publicación inicial.</li> <li>Los autores/as pueden acordar otra serie contractual independiente para una distribución no exclusiva de la versión de la obra publicada por la editorial (p. ej. subirla a un repositorio internacional o publicarla en un libro), con una nota de reconocimientos de la publicación inicial en la editorial.</li> <li>Los autores/as pueden publicar su obra en la red (p. ej. en repositorios institucionales o en su página web) antes de y durante el proceso de envío, ya que puede facilitar intercambios productivos, así como una citación más rápida y más amplia de la obra publicada (Véase <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html"> El efecto del acceso abierto</a>).</li> </ol> <h4>Política para publicaciones que ofrecen acceso abierto</h4>Los autores/as que publiquen en la editorial aceptan los siguientes términos:<ol type="a"> <li>Los autores/as poseen derechos de autor/a y conceden a la editorial el derecho de la primera publicación junto con la obra [ESPECIFIQUE PERIODO DE TIEMPO] tras haberse publicado debidamente autorizada conforme a una <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Licencia de reconocimiento de Creative Commons</a> que permite a terceras personas publicar la obra con una nota de reconocimiento en la publicación sobre la autoría de la obra y la publicación inicial.&lt;segmento 1562></li> <li>Los autores/as pueden acordar otra serie contractual independiente para una distribución no exclusiva de la versión de la obra publicada por la editorial (p. ej. subirla a un repositorio internacional o publicarla en un libro), con una nota de reconocimientos de la publicación inicial en la editorial.</li> <li>Los autores/as pueden publicar su obra en la red (p. ej. en repositorios institucionales o en su página web) antes de y durante el proceso de envío, ya que puede facilitar intercambios productivos, así como una citación más rápida y más amplia de la obra publicada (Véase <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html"> El efecto del acceso abierto</a>).</li> </ol>
fi: <h3>Ehdotetut Creative Commons-tekijänoikeushuomautukset</h3> <h4>Ehdotettu käytäntö julkaisijoille, jotka tarjoavat avoimen saatavuuden (Open Access)</h4> Tämän julkaisijan kirjoittajat hyväksyvät seuraavat ehdot: <ol type="a"> <li>Kirjoittajat säilyttävät tekijänoikeuden ja myöntävät julkaisulle oikeuden julkaista työn ensimmäisenä. Samanaikaisesti työ lisensoidaan <a target="_blank" href="https://creativecommons.org/licenses/by/3.0">Creative Commons Attribution License</a> -lisenssillä, joka sallii muiden jakaa työtä vain, jos työn alkuperäinen tekijä sekä sen ensijulkaisu tämän julkaisijan kirjassa mainitaan.</li> <li>Kirjoittajat voivat tehdä erillisiä, muita sopimuksia työn tässä julkaisussa julkaistun version levittämisestä ilman yksityisoikeutta (esim. lähettää sen julkaisuarkistoon tai julkaista sen muualla) vain, jos työn ensijulkaisu tämän julkaisijan kirjassa mainitaan.</li> <li>Kirjoittajilla on lupa lähettää työnsä verkkoon (esim. julkaisuarkistoihin tai omille verkkosivuilleen) sekä ennen käsikirjoituksen lähetysprosessia että sen aikana. Kirjoittajia myös kannustetaan toimimaan näin, koska se voi johtaa hyödyllisiin kanssakäymisiin sekä siihen, että julkaistuun työhön viitataan jo aikaisessa vaiheessa ja enemmän. (Lisää <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html">avoimen saatavuuden vaikutuksesta</a>).</li> </ol> <h4>Ehdotettu käytäntö julkaisijoille, jotka tarjoavat viiveellisen avoimen saatavuuden (Delayed Open Access) </h4> Tämän julkaisijan kirjoittajat hyväksyvät seuraavat ehdot: <ol type="a"> <li> Kirjoittajat säilyttävät tekijänoikeuden ja myöntävät julkaisijalle oikeuden julkaista työn ensimmäisenä. [MÄÄRITÄ AJANJAKSO] julkaisemisen jälkeen työ samanaikaisesti lisensoidaan <a target="_new" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a>-lisenssillä, joka sallii muiden jakaa työtä vain, jos työn alkuperäinen tekijä sekä sen ensijulkaisu tämän julkaisijan kirjassa mainitaan.</li> <li>Kirjoittajat voivat tehdä erillisiä, muita sopimuksia työn tässä julkaisussa julkaistun versio levittämisestä ilman yksityisoikeutta (esim. lähettää sen julkaisuarkistoon tai julkaista sen muualla) vain, jos työn ensijulkaisu tämän julkaisijan kirjassa mainitaan.</li> <li>Kirjoittajilla on lupa lähettää työnsä verkkoon (esim. julkaisuarkistoihin tai omille verkkosivuilleen) sekä ennen käsikirjoituksen lähetysprosessia että sen aikana. Kirjoittajia myös kannustetaan toimimaan näin, koska se voi johtaa hyödyllisiin kanssakäymisiin sekä siihen, että julkaistuun työhön viitataan jo aikaisemmassa vaiheessa ja enemmän. (Lisää <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html">avoimen saatavuuden vaikutuksesta</a>).</li> </ol>
fr_ca: <h3>Avis de droit d'auteur proposés par Creative Commons</h3> <h4>Politique proposée pour les presses offrant l'accès libre</h4> Les auteurs dont les articles seront publiés par cette presse acceptent les conditions suivantes: <ol type="a"> <li>Les auteurs conservent leur droit d'auteur et accordent le droit de première impression à la presse. Les articles seront simultanément sous une licence <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution </a> qui permet à des tierces parties de partager l'oeuvre d'un auteur en autant qu'elles mentionnent son nom, et sous une licence pour la première impression dans la presse en question.</li> <li>Les auteurs peuvent signer une entente contractuelle complémentaire distincte pour la distribution non exclusive de la version de leur oeuvre publiée par la presse (ex.: déposer l'oeuvre auprès d'un service d'archivage d'établissement ou la publier dans un livre), avec une attestation de sa première impression dans cette presse.</li> <li>On permet et on encourage les auteurs à publier leur article en ligne (ex.: dans un service d'archivage d'établissement ou sur leur site Web) avant et pendant le processus de soumission, car il pourrait en résulter des échanges productifs avec leurs pairs, et l'article pourrait être cité plus tôt et plus fréquemment lorsqu'il sera publié (voir <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">Les effets positifs d'un libre accès</a>).</li> </ol> <h4>Politique proposée pour les presses dont le libre accès est différé</h4> Les auteurs dont les articles seront publiés par cette presse acceptent les conditions suivantes: <ol type="a"> <li>Les auteurs conservent leur droit d'auteur et accordent le droit de première impression à la presse. [SPÉCIFIER LA DURÉE] après la publication, les articles seront simultanément sous une licence <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution </a> qui permet à des tierces parties de partager l'oeuvre d'un auteur en autant qu'elles mentionnent son nom, et sous une licence pour la première impression dans la presse en question.</li> <li>Les auteurs peuvent signer une entente contractuelle complémentaire distincte pour la distribution non exclusive de la version de leur oeuvre publiée par la presse (ex.: déposer l'oeuvre auprès d'un service d'archivage d'établissement ou la publier dans un livre), avec une attestation de sa première impression dans cette presse. <li>On permet et on encourage les auteurs à publier leur article en ligne (ex.: dans un service d'archivage d'établissement ou sur leur site Web) avant et pendant le processus de soumission, car il pourrait en résulter des échanges productifs avec leurs pairs, et l'article pourrait être cité plus tôt et plus fréquemment lorsqu'il sera publié (voir <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html"> Les effets positifs d'un libre accès</a>).</li> </ol>
fr_fr: <h3>Mentions de droit d’auteurs de Creative Commons proposés</h3> <h4>1. Politique proposée pour les maisons d’édition qui offrent l’accès libre</h4> Les auteur·e·s qui publient dans cette maison d’édition acceptent les termes suivants : <ol type="a"> <li>Les auteur·e·s conservent le droit d’auteur et accordent à la maison d’édition le droit de première publication, l’ouvrage étant alors disponible simultanément, sous la licence <a target="_blank" href="https://creativecommons.org/licenses/by/3.0">Licence d’attribution Creative Commons</a> permettant à d’autres de partager l’ouvrage tout en reconnaissant la paternité et la publication initiale dans cette maison d’édition.</li> <li>Les auteur·e·s peuvent conclure des ententes contractuelles additionnelles et séparées pour la diffusion non exclusive de la version de l’ouvrage publiée par la maison d’édition (par ex., le dépôt institutionnel ou la publication dans un livre), accompagné d’une mention reconnaissant sa publication initiale dans cette maison d’édition.</li> <li>Les auteur·e·s ont le droit et sont encouragés à publier leur ouvrage en ligne (par ex., dans un dépôt institutionnel ou sur le site Web d’un établissement) avant et pendant le processus de soumission, car cela peut mener à des échanges fructueux ainsi qu’à un nombre plus important, plus rapidement, de références à l’ouvrage publié (Voir <a target="_new" href="http://opcit.eprints.org/oacitation-biblio.html">The Effect of Open Access</a>).</li> </ol> <h4>Politique suggérée aux maison d’édition offrant l’accès libre différé</h4> Les auteurs publiant dans cette maison d’édition acceptent les termes suivants : <ol type="a"> <li>Les auteur·e·s détiennent le droit d’auteur et accordent à la maison d’édition le droit de première publication, avec l’ouvrage disponible simultanément [SPÉCIFIER LA PÉRIODE DE TEMPS] après publication, sous la licence <a target="_blank" href="https://creativecommons.org/licenses/by/3.0">Licence d’attribution Creative Commons </a> qui permet à d’autres de partager l’ouvrage en reconnaissant la paternité et la publication initiale dans cette revue.</li> <li>Les auteur·e·s peuvent conclure des ententes contractuelles additionnelles et séparées pour la diffusion non exclusive de la version de l’ouvrage publiée par la maison d’édition (par ex., le dépôt institutionnel ou la publication dans un livre), accompagné d’une mention reconnaissant sa publication initiale dans cette maison d’édition.</li> <li> Les auteur·e·s ont le droit et sont encouragés à publier leur ouvrage en ligne (par ex., dans un dépôt institutionnel ou sur le site Web d’un établissement) avant et pendant le processus de soumission, car cela peut mener à des échanges fructueux ainsi qu’à un nombre plus important, plus rapidement, de références à l’ouvrage publié (Consulter <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html">The Effect of Open Access</a>).</li> </ol>
gl: <h3>Avisos de dereitos de autor de Creative Commons</h3> <h4>Política para publicacións que ofrecen acceso aberto</h4> Os autores/as que publican nesta editorial aceptan os seguintes termos: <ol type="a"> <li>Os autores/as conservan os dereitos de autor e outorgan á editorial o dereito á primeira publicación do traballo baixo unha <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">licenza de recoñecemento Creative Commons</a> que permite a outros compartir a obra cun recoñecemento da autoría da obra e a publicación inicial nesta prensa.</li> <li>Os autores/as poden subscribir series contractuais adicionais separadas para a distribución non exclusiva da versión da obra publicada pola editorial (por exemplo, publicala nun repositorio institucional ou publicala nun libro), cun recoñecemento da inicial publicación nesta editorial.</li> <li>Permíteselles aos autores/as a publicar o seu traballo en liña (por exemplo, en repositorios institucionais ou no seu sitio web) antes e durante o proceso de envío, xa que pode levar a intercambios produtivos, así como unha maior citación dos traballos publicados (Ver <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">O efecto do acceso aberto</a>).</li> </ol> <h4>Política para editoriais que ofrecen un acceso aberto adiado</h4> Os autores/as que publican con esta editorial aceptan os seguintes termos: <ol type="a"> <li>Os autores/as conservan os dereitos de autor e outorgan á editorial o dereito á primeira publicación do traballo [ESPECIFICAR O PERÍODO DE TEMPO] despois da publicación baixo <a target="_blank" href="http://creativecommons.org/licenses/by/3.0 /">Licenza Creative Commons Attribution</a> que permite a outras persoas compartir a obra cun recoñecemento da autoría e publicación inicial nesta editorial.</li> <li>Os autores/as poden subscribir series contractuais adicionais separadas para a distribución non exclusiva da versión da obra publicada pola editorial (por exemplo, publicala nun repositorio institucional ou publicala nun libro), cun recoñecemento da súa inicial publicación nesta editorial.</li> <li>Permíteselles aos autores/as a publicar o seu traballo en liña (por exemplo, en repositorios institucionais ou no seu sitio web) antes e durante o proceso de envío, xa que pode levar a intercambios produtivos, así como unha maior citación dos traballos publicados (Ver <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">O efecto do acceso aberto</a>).</li> </ol>
hr: <h3>Predložene obavijesti o autorskim pravima Creative Commons</h3> <h4>Predložena pravila za izdavače koji nude otvoreni pristup</h4> Autori koji objavljuju putem ovog izdavača suglasni su sa sljedećim uvjetima: <ol type="a"> <li>Autori zadržavaju autorska prava i daju izdavaču pravo prvog objavljivanja rada i licenciraju ga <a target="_blank" href="https://creativecommons.org/licenses/by/3.0">Creative Commons imenovanje licencom </a> koja omogućuje drugima dijeljenje rada uz uvjet navođenja autorstva i izvornog objavljivanja u ovom tisku.</li> <li>Autori mogu izraditi zasebne, ugovorne aranžmane za neekskluzivnu distribuciju rada objavljenog u tisku (npr. postavljanje u institucionalni repozitorij ili objavljivanje u knjizi), uz navođenje da je rad izvorno objavljen u ovom tisku. </li> <li>Autorima je dozvoljeno i potiču se da postave objavljeni rad online (npr. u institucionalnom repozitoriju ili na svojim mrežnim stranicama) prije i tijekom postupka prijave, s obzirom da takav postupak može voditi produktivnoj razmjeni ideja, te ranijoj i većoj citiranosti objavljenog rada (Pogledajte <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html">Učinak otvorenog pristupa</a>). </li> </ol> <h4>Prijedlog za izdavače koji omogućuju odgođeni otvoren pristup</h4> Autori koji objavljuju putem ovog izdavača suglasni su sa sljedećim uvjetima: <ol type="a"> <li>Autori zadržavaju autorska prava i pružaju izdavaču pravo prvog objavljivanja, pri čemu će rad [NAVEDITE VREMENSKI PERIOD] po objavljivanju biti podložan licenci <a target="_blank" href="https://creativecommons.org/licenses/ by/3.0">Creative Commons imenovanje licenca</a> koja omogućuje drugima da dijele rad uz uvijet navođenja autorstva i izvornog objavljivanja u ovom tisku.</li> <li>Autori mogu izraditi zasebne, ugovorne aranžmane za neekskluzivnu distribuciju rada objavljenog u tisku (npr. postavljanje u institucionalni repozitorij ili objavljivanje u knjizi), uz navođenje da je rad izvorno objavljen u ovom tisku.</li> <li>Autorima je dozvoljeno i potiču se da postave objavljeni rad online (npr. u institucionalnom repozitoriju ili na svojim mrežnim stranicama) prije i tijekom postupka prijave, s obzirom da takav postupak može voditi produktivnoj razmjeni ideja, te ranijoj i većoj citiranosti objavljenog rada (Pogledajte <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html"> Učinak otvorenog pristupa</a>). </li> </ol>
hu: <h3>Javasolt Creative Commons szerzői jogi megjegyzések</h3> <h4>A nyílt hozzáférést kínáló kiadókra vonatkozó javasolt irányelvek</h4> Azok a szerzők, akik ennél a kiadónál jelentetik meg kiadványaikat, elfogadják az alábbi feltételeket: <ol type="a"> <li>A szerzők megtartják a szerzői jogokat, és a sajtónak adják az első közzététel jogát, a művet egyidejűleg <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a> licenc alatt áll, amely lehetővé teszi mások számára a munka megosztását a munka szerzőségének és a sajtóban történő első közzétételének feltüntetésével.</li> <li>A szerzők külön, további szerződéses sorozatot köthetnek a műnek a sajtó által közzétett változatának nem kizárólagos terjesztésére (pl. a mű intézményi adattárba való beküldésére vagy könyvben való közzétételére), a műnek a sajtóban való első közzétételének feltüntetésével.</li> <li>A szerzőknek megengedett és javasolt, hogy munkájukat a beküldési folyamat előtt és alatt online közzétegyék (pl. intézményi adattárakban vagy a saját honlapjukon), mivel ez produktív eszmecseréhez, valamint a közzétett munkák minnél előbbi és nagyobb mértékű idézettségéhez vezethet (lásd <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">A nyílt hozzáférés hatása</a>).</li> </ol> <h4>A késleltetett nyílt hozzáférést kínáló kiadókra vonatkozó javasolt irányelvek</h4> Azok a szerzők, akik ennél a kiadónál jelentetik meg kiadványaikat, elfogadják az alábbi feltételeket: <ol type="a"> <li>A szerzők megtartják a szerzői jogokat, és a sajtónak adják az első közzététel jogát, a művet a megjelenés után [SPECIFY PERIOD OF TIME]-val/vel később <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a> licenc alá helyezik, amely lehetővé teszi mások számára a mű megosztását a mű szerzőségének és a sajtóban történő első közzétételének feltüntetésével.</li> <li>A szerzők külön, további szerződéses sorozatot köthetnek a műnek a sajtó által közzétett változatának nem kizárólagos terjesztésére (pl. a mű intézményi adattárba való beküldésére vagy könyvben való közzétételére), a műnek a sajtóban való első közzétételének feltüntetésével.</li> <li>A szerzőknek megengedett és javasolt, hogy munkájukat a beküldési folyamat előtt és alatt online közzétegyék (pl. intézményi adattárakban vagy a saját honlapjukon), mivel ez produktív eszmecseréhez, valamint a közzétett munkák minnél előbbi és nagyobb mértékű idézettségéhez vezethet (lásd <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">A nyílt hozzáférés hatása</a>).</li> </ol>
it: <h3>Avvisi di copyright Creative Commons proposti</h3> <h4>Politica editoriale proposta per le Case Editrici che offrono accesso aperto</h4> Gli autori che pubblicano con questa casa editrice accettano i seguenti termini: <ol type="a"> <li>Gli autori mantengono il diritto d'autore e concedono alla Casa Editrice il diritto di prima pubblicazione con l'opera simultaneamente concessa in licenza sotto una <a target="_blank" href="http://creativecommons.org/licenses/by/3.0">Creative Commons Attribution License</a> che permette ad altri di condividere l'opera con un riconoscimento della paternità dell'opera e della pubblicazione iniziale con questa Casa Editrice.</li> <li>Gli autori possono stipulare contratti separati e aggiuntivi per la distribuzione non esclusiva di una versione dell'opera pubblicata dalla casa editrice (ad esempio, per inserirla in un archivio istituzionale o pubblicarla in un libro), con un riconoscimento della sua pubblicazione iniziale con questa Casa Editrice.</li> <li>Gli autori sono autorizzati e incoraggiati a pubblicare la loro opera online (ad esempio, in archivi istituzionali o sul loro sito web) prima e durante il processo editoriale, in quanto ciò può portare a scambi produttivi, nonché a citazioni più precoci e più numerose dei lavori pubblicati (si veda <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">L'effetto dell'accesso aperto</a>).</li> </ol> <h4>Politica proposta per le case editrici che offrono un accesso aperto ritardato</h4> Gli autori che pubblicano con questa Casa Editrice accettano i seguenti termini <ol type="a"> <li>Gli autori mantengono il diritto d'autore e concedono alla Casa Editrice il diritto di prima pubblicazione, con l'opera [SPECIFICARE IL PERIODO DI TEMPO] dopo la pubblicazione simultaneamente concessa in licenza sotto una <a target="_blank" href="http://creativecommons.org/licenses/by/3.0">Creative Commons Attribution License</a> che permette ad altri di condividere l'opera con un riconoscimento della paternità dell'opera e della pubblicazione iniziale in questa Casa Editrice.</li> <li>Gli autori possono stipulare serie contrattuali separate e aggiuntive per la distribuzione non esclusiva della versione dell'opera pubblicata dalla casa editrice (ad esempio, inserirla in un archivio istituzionale o pubblicarla in un libro), con un riconoscimento della sua pubblicazione iniziale in questa casa editrice. </li> <li>Gli autori sono autorizzati e incoraggiati a pubblicare la loro opera online (ad esempio, in archivi istituzionali o sul loro sito web) prima e durante il processo editoriale, in quanto ciò può portare a scambi produttivi, nonché a citazioni più precoci e più numerose dei lavori pubblicati (cfr. <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html"> The Effect of Open Access</a>).</li> </ol>
mk: <h3> Предложени известувања за авторски права на Криејтив комонс </h3> <h4> Предлог политика за изданија што нудат отворен пристап </h4> Авторите што објавуваат со ова издание се согласуваат на следниве термини: <ol type="a"> <li> Авторите ги задржуваат авторските права и му даваат право на прва публикација на изданието со делото истовремено лиценцирано со атрибут на Криејтив комонс, истовремено лиценциран со Лиценца </a> што им овозможува на другите да го споделат делото со потврда за авторството на делото и првичното објавување на ова издание. </li> <li> Авторите се во можност да склучат одделни, дополнителни договори за неексклузивна дистрибуција на верзијата на делото објавено од изданието (на пр., објавете го во институционално складиште или објавете го во книга) на неговото првично објавување во ова издание. </li> <li> На авторите им е дозволено и охрабруваат да ја објавуваат својата работа преку Интернет (на пример, во институционални складишта или на нивната веб-страница) пред и за време на процесот на доставување, бидејќи тоа може да доведе до продуктивна размена, како и порано и поголемо цитирање на објавената работа (Погледнете <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">Ефектот на Отворен Пристап</a>). </li> </ol> <h4> Предложена политика за изданија што нудат одложен отворен пристап </h4> Авторите што објавуваат со ова издание се согласуваат на следниве термини: <ol type="a"> <li> Авторите ги задржуваат авторските права и му даваат право на прва објава на изданието, со делото [ПОСЕБЕН ПЕРИОД НА ВРЕМЕ] по објавувањето истовремено лиценцирано под <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/"> Лиценца за извор на авторски права на Криејтив комонс </a> што им овозможува на другите да го споделат делото со потврда за авторството на делото и првично објавување на ова издание. </li> <li> Авторите се во можност да склучат одделни, дополнителни договори за неексклузивна дистрибуција на верзијата на делото објавено од изданието (на пр., објавете го во институционално складиште или објавете го во книга), со потврда на неговото првично објавување во ова издание. </li> <li> На авторите им е дозволено и охрабруваат да ја објавуваат својата работа преку Интернет (на пример, во институционални складишта или на нивната веб-страница) пред и за време на процесот на доставување, бидејќи тоа може да доведе до продуктивна размена, како и порано и поголемо цитирање на објавената работа (Погледнете <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html"> Ефектот на Отворен Пристап</a>). </li> </ol>
nb: <h3>Forslag til <i>Creative Commons Copyright Notices</i> på engelsk</h3> <h4>1. Forslag til retningslinjer for tidsskrift som tilbyr <i>Open Access</i></h4> Authors who publish with this journal agree to the following terms: <ol type="a"> <li>Authors retain copyright and grant the journal right of first publication with the work simultaneously licensed under a <a target="_new" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a> that allows others to share the work with an acknowledgement of the work's authorship and initial publication in this journal.</li> <li>Authors are able to enter into separate, additional contractual arrangements for the non-exclusive distribution of the journal's published version of the work (e.g., post it to an institutional repository or publish it in a book), with an acknowledgement of its initial publication in this journal.</li> <li>Authors are permitted and encouraged to post their work online (e.g., in institutional repositories or on their website) prior to and during the submission process, as it can lead to productive exchanges, as well as earlier and greater citation of published work (See <a target="_new" href="http://opcit.eprints.org/oacitation-biblio.html">The Effect of Open Access</a>).</li> </ol> <h4>Forslag til retningslinjer for tidsskrift som tilbyr utsatt <i>Open Access</i> (OA etter en karantenetid)</h4> Authors who publish with this journal agree to the following terms: <ol type="a"> <li>Authors retain copyright and grant the journal right of first publication, with the work [SPECIFY PERIOD OF TIME] after publication simultaneously licensed under a <a target="_new" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a> that allows others to share the work with an acknowledgement of the work's authorship and initial publication in this journal.</li> <li>Authors are able to enter into separate, additional contractual arrangements for the non-exclusive distribution of the journal's published version of the work (e.g., post it to an institutional repository or publish it in a book), with an acknowledgement of its initial publication in this journal.</li> <li>Authors are permitted and encouraged to post their work online (e.g., in institutional repositories or on their website) prior to and during the submission process, as it can lead to productive exchanges, as well as earlier and greater citation of published work (See <a target="_new" href="http://opcit.eprints.org/oacitation-biblio.html"> The Effect of Open Access</a>).</li> </ol>
pl: <h3>Deklaracja o prawach autorskich na licencji Creative Commons</h3> <h4>Deklaracja o polityce wydawniczej na zasadzie Otwartego Dostępu</h4> Autorzy, którzy publikują w tym wydawnictwie, przystają na następujące warunki: <ol type="a"> <li>Autorzy zachowują prawa autorskie i przyznają wydawnictwu prawo pierwszeństwa publikacji, równocześnie licencjonowanej na zasadzie <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a>, która pozwala na pracę z uznaniem autorstwa i pierwszeństwa publikacji w wydawnictwie.</li> <li>Autorzy mogą przystępować do oddzielnych, dodatkowych, kontraktowych serii z wersją pracy opublikowanej w wydawnictwie bez zasady wyłączności, z powiadomieniem o pierwszej publikacji w tym wydawnictwie.</li> <li>Autorzy mają pozwolenie i są zachęcani do opublikowania ich pracy online (np. w repozytorium instytucjonalnym lub na ich stronie) przez lub w trakcie procesu zgłoszenia, co może prowadzić do produktywnych wymian, jak również do wcześniejszych i liczebniejszych cytowań publikowanej pracy (zobacz <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">The Effect of Open Access</a>).</li> </ol> <h4>Deklaracja polityki wydawniczej na zasadzie odroczonego Otwartego Dostępu</h4> Autorzy, którzy publikują w tym wydawnictwie, przystają na następujące warunki: <ol type="a"> <li>Autorzy zachowują prawa autorskie i przyznają wydawnictwu prawo pierwszeństwa publikacji pracy (określony przedział czasu) po publikacji równocześnie licencjonowanej na zasadzie <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a> która pozwala na pracę z uznaniem autorstwa i pierwszeństwa publikacji w wydawnictwie.</li> <li>Autorzy mogą wchodzić na oddzielne, dodatkowe serie kontraktowe dla niewyłącznej dystrybucji wersji pracy publikowanej przez wydawnictwo (np. publikowanie w repozytorium instytucjonalnym lub w książce) z uznaniem autorstwa i pierwszeństwa publikacji w wydawnictwie.</li> <li>Autorzy mają pozwolenie i są zachęcani do opublikowania ich pracy online (np. w repozytorium instytucjonalnym lub na ich stronie) przez lub w trakcie procesu zgłoszenia, co może prowadzić do produktywnych wymian, jak również do wcześniejszych i liczebniejszych cytowań publikowanej pracy (zobacz <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">The Effect of Open Access</a>).</li> </ol>
pt_br: <h3>Proposta de aviso de direito autoral Creative Commons</h3> <h4>Proposta de política de acesso aberto</h4> Autores que publicam nesta editora concordam com os seguintes termos: <ol type="a"> <li>Autores mantém o direito autoral e transferem à editora o direito de primeira publicação do trabalho, licenciada simultaneamente sob uma <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">licença de atribuição Creative Commons</a>, que permite a outros compartilhar o trabalho com o reconhecimento de autoria e publicação inicial nesta editora.</li> <li>Autores podem assumir outros contratos adicionais em separado, para a distribuição não exclusiva da versão publicada pela editora (ex.: publicação em repositório institucional ou em um livro), com reconhecimento de publicação inicial nesta editora.</li> <li>Autores podem e são incentivados a publicar seu trabalho online (ex.: em repositórios institucionais ou seu próprio site) antes e durante o processo de submissão, pois podem levar a trocas produtivas de informação, bem como citação maior e mais rápida do trabalho publicado (veja <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">O efeito do acesso aberto</a>).</li> </ol> <h4>Proposta de política para acesso aberto adiado</h4> Autores que publicam nesta editora concordam com os seguintes termos: <ol type="a"> <li>Autores mantém o direito autoral e transferem à editora o direito de primeira publicação do trabalho [ESPECIFICAR PERÍODO DE TEMPO] após a publicação, licenciada simultaneamente sob uma <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">licença de atribuição Creative Commons</a>, que permite a outros compartilhar o trabalho com o reconhecimento de autoria e publicação inicial nesta editora.</li> <li>Autores podem assumir outros contratos adicionais em separado, para a distribuição não exclusiva da versão publicada pela editora (ex.: publicação em repositório institucional ou em um livro), com reconhecimento de publicação inicial nesta editora.</li> <li>>Autores podem e são incentivados a publicar seu trabalho online (ex.: em repositórios institucionais ou seu próprio site) antes e durante o processo de submissão, pois podem levar a trocas produtivas de informação, bem como citação maior e mais rápida do trabalho publicado (veja <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">O efeito do acesso aberto</a>)</li> </ol>
pt_pt: <h3>Proposta de aviso de direito de autor Creative Commons</h3> <h4>Proposta de política de acesso aberto</h4> Autores que publicam nesta editora concordam com os seguintes termos: <ol type="a"> <li>Autores mantém os direitos de autor e transferem para a editora o direito de primeira publicação do trabalho, licenciada simultaneamente sob uma <a target="_blank" href="https://creativecommons.org/licenses/by/3.0">licença de atribuição Creative Commons</a>, que permite a outros compartilhar o trabalho com o reconhecimento de autoria e publicação inicial nesta editora.</li> <li>Os autores podem assumir outros contratos adicionais em separado, para a distribuição não exclusiva da versão publicada pela editora (ex.: publicação em repositório institucional ou em um livro), com reconhecimento de publicação inicial nesta editora.</li> <li>Os autores podem e são incentivados a publicar o seu trabalho online (ex.: em repositórios institucionais ou no seu próprio site) antes e durante o processo de submissão, pois podem levar a trocas produtivas de informação, bem como mais citação e mais rápida do trabalho publicado (veja <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html">O efeito do acesso aberto</a>).</li> </ol> <h4>Proposta de política para acesso aberto embargado</h4> Autores que publicam nesta editora concordam com os seguintes termos: <ol type="a"> <li>Autores mantém os direitos de autor e transferem para a editora o direito de primeira publicação do trabalho [ESPECIFICAR PERÍODO DE TEMPO] após a publicação, licenciada simultaneamente sob uma <a target="_blank" href="https://creativecommons.org/licenses/by/3.0">licença de atribuição Creative Commons</a>, que permite a outros compartilhar o trabalho com o reconhecimento de autoria e publicação inicial nesta editora.</li> <li>Os autores podem assumir outros contratos adicionais em separado, para a distribuição não exclusiva da versão publicada pela editora (ex.: publicação em repositório institucional ou em um livro), com reconhecimento de publicação inicial nesta editora.</li> <li>>Os autores podem e são incentivados a publicar o seu trabalho online (ex.: em repositórios institucionais ou no seu próprio site) antes e durante o processo de submissão, pois podem levar a trocas produtivas de informação, bem como mais citação e mais rápida do trabalho publicado (veja <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html">O efeito do acesso aberto</a>)</li> </ol>
ru: <h3>Предложенные "Creative Commons Copyright Notices" Уведомления об авторских правах</h3> <h4>Предложенная политика для издательств, предлагающих открытый доступ</h4>. Авторы, публикующиеся в этой прессе, соглашаются со следующими условиями: <ol type="a"> <li>Авторы сохраняют авторские права и предоставляют право первой публикации произведения с одновременной лицензией на <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Лицензия на атрибуцию Creative Commons</a>, которая позволяет другим лицам делиться произведением с подтверждением авторства произведения и его первоначальной публикации в этом издании.</li>. <li>Авторы имеют возможность заключать отдельные дополнительные договорные серии для неэксклюзивного распространения версии произведения, опубликованной в прессе (например, размещать ее в институциональном хранилище или публиковать в книге), с подтверждением ее первоначальной публикации в этой прессе.</li>. <li>Авторам разрешается и рекомендуется размещать свои работы в Интернете (например, в институциональных репозиториях или на своем веб-сайте) до и во время процесса представления, поскольку это может привести к продуктивному обмену, а также к более раннему и широкому цитированию опубликованных работ (см. <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">The Effect of Open Access</a>).</li>. </ol> <h4>Предложенная политика для издательств, предлагающих отложенный открытый доступ</h4>. Авторы, публикующиеся в этом издательстве, соглашаются со следующими условиями: <ol type="a"> <li>Авторы сохраняют авторские права и предоставляют право первой публикации в издательстве, при этом произведение [SPECIFY PERIOD OF TIME] после публикации одновременно лицензируется под <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Лицензия на атрибуцию Creative Commons</a>, которая позволяет другим лицам делиться произведением с подтверждением авторства произведения и его первоначальной публикации в этом издательстве.</li>. <li>Авторы имеют возможность заключать отдельные дополнительные договорные серии для неэксклюзивного распространения версии произведения, опубликованной в издательстве (например, размещать ее в институциональном хранилище или публиковать в книге), с подтверждением ее первоначальной публикации в здесь.</li>. <li>Авторам разрешается и рекомендуется размещать свои работы в Интернете (например, в институциональных репозиториях или на своем веб-сайте) до и во время процесса представления, поскольку это может привести к продуктивному обмену, а также к более раннему и широкому цитированию опубликованных работ (см. <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">Влияние открытого доступа</a>).</li>. </ol> macos/deepLFree.translatedWithDeepL.text
sl_si: <h3>predlagani podatki o avtorskih pravicah organizacije Creative Commons</h3> <h4>predlagana politika za spletišča, ki ponujajo odprt dostop</h4> Avtorji, ki bodo izdajali pri tej založbi, se strinjajo z naslednjimi pogoji: <ol type="a"> <li>Avtorji obržijo avtorske pravice in založbi dajo pravico za prvo objavo, delo pa ima hkrati tudi licenco <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/"> Creative Commons (priznanje avtorstva)</a>, ki drugim omogoča, da delo s citiranjem avtorja in prvotne objave pri tej založbi delijo naprej. </li> <li>Avtorji lahko vstopajo v dodatna ločena pogodbena razmerja za neekskluzivno distribucijo dela, ki je bilo prvotno objavljeno pri tej založbi (npr. za hrambo v repozitoriju institucije ali objavo v knjigi), kar mora biti ob objavi izrecno zapisano. </li> <li> Avtorjem se dovoli in se jih pri tem podpira, da svoje delo pred objavo in v procesu oddajanja objavijo na spletu (npr. v institucionalnih repozitorijih ali na svoji spletni strani), saj to pripelje do koristnih izmenjav in pa predčasnega in bolj pogostega citiranja dela (Glej <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">Učinek odprtega dostopa</a>).</li> </ol> <h4>Predlagana politika za založbe, ki ponujajo zakasnjeni odprti dostop</h4> Authors who publish with this press agree to the following terms: <ol type="a"> <li> Avtorji, ki bodo izdajali pri tej založbi, se strinjajo z naslednjimi pogoji: <ol type="a"> <li>Avtorji obržijo avtorske pravice in založbi dajo pravico za prvo objavo za dobo [določite časovno obdobje], potem ko delo dobi tudi licenco <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/"> Creative Commons (priznanje avtorstva)</a>, ki drugim omogoča, da delo s citiranjem avtorja in prvotne objave pri tej založbi delijo naprej. </li> <li>Avtorji lahko vstopajo v dodatna ločena pogodbena razmerja za neekskluzivno distribucijo dela, ki je bilo prvotno objavljeno pri tej založbi (npr. za hrambo v repozitoriju institucije ali objavo v knjigi), kar mora biti ob objavi izrecno zapisano. </li> <li> Avtorjem se dovoli in se jih pri tem podpira, da svoje delo pred objavo in v procesu oddajanja objavijo na spletu (npr. v institucionalnih repozitorijih ali na svoji spletni strani), saj to pripelje do koristnih izmenjav in pa predčasnega in bolj pogostega citiranja dela (Glej <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">Učinek odprtega dostopa</a>).</li> </ol>
tr: <h3>Önerilen Creative Commons Telif Hakkı Bildirimleri</h3> <h4>Açık Erişim Sağlayan Yayınevleri İçin Önerilen Politika</h4> Bu yayınevi ile yayın yapan yazarlar aşağıdaki şartları kabul eder: <ol type="a"> <li>Yazarlar telif haklarını korurlar ve aynı anda yazara atıfta bulunulmak ve ilk kez yayınevimizde yayınlandığı belirtilmek kaydı ile çalışmanın özgürce paylaşılmasına imkan tanıyan <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Atıf Ruhsatı</a> ile ruhsatlandırılması ve çalışmayı ilk kez yayınlama hakkını verirler.</li> <li>Yazarlar, çalışmanın ilk kez yayınevimizde yayınlandığı belirtilmek kaydı ile, yayınevimizde yayınlanan sürümünün münhasır olmayan şekilde dağıtılması (Ör., kurumsal bir bilgi havuzuna eklenmesi veya bir kitapta yayınlanması) için ayrı, ek sözleşmeler yapabilirler.</li> <li>Yazarlar, üretken değişimlere yol açabileceğinden ve yayınlanmış çalışmaların daha erken ve daha fazla alıntılanmasına yol açabileceğinden, çalışmalarını çevrimiçi olarak (örneğin, kurumsal arşivlerde veya web sitelerinde) gönderme süreci öncesinde ve sırasında yayınlamalarına izin verilir ve teşvik edilirler (Bkz <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html">Açık Erişimin Etkisi</a>).</li> </ol> <h4>Gecikmeli Açık Erişim Sunan Yayınevleri için Önerilen Politika</h4> Bu yayınevi ile yayın yapan yazarlar aşağıdaki şartları kabul eder: <ol type="a"> <li>Yazarlar telif haklarını korurlar ve eserin ilk olarak yayınevi tarafından yayınlanmasına, ve yayınlandıktan [BEKLEME SÜRESİNİ BELİRTİN, Ör. 2 yıl] sonra eşzamanlı olarak aynı anda yazara atıfta bulunulmak ve ilk kez yayınevimizde yayınlandığı belirtilmek kaydı ile çalışmanın özgürce paylaşılmasına imkan tanıyan <a target="_blank" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Atıf Ruhsatı</a> ile ruhsatlandırılmasına izin verirler.</li> <li>Yazarlar, çalışmanın ilk kez yayınevimizde yayınlandığı belirtilmek kaydı ile, yayınevimizde yayınlanan sürümünün münhasır olmayan şekilde dağıtılması (Ör., kurumsal bir bilgi havuzuna eklenmesi veya bir kitapta yayınlanması) için ayrı, ek sözleşmeler yapabilirler.</li> <li>Yazarlar, üretken değişimlere yol açabileceğinden ve yayınlanmış çalışmaların daha erken ve daha fazla alıntılanmasına yol açabileceğinden, çalışmalarını çevrimiçi olarak (örneğin, kurumsal arşivlerde veya web sitelerinde) gönderme süreci öncesinde ve sırasında yayınlamalarına izin verilir ve teşvik edilirler (Bkz <a target="_blank" href="http://opcit.eprints.org/oacitation-biblio.html"> Açık Erişimin Etkisi</a>).</li> </ol>
uk: <h3>Пропоновані Creative Commons повідомлення про авторські права</h3> <h4>Пропонована політика для видавництв, що провадять відкритий доступ</h4>. Автори, які публікуються в цьому е-видавництві, погоджуються з такими умовами: <ol type="a"> <li>Автори зберігають авторські права й надають право першої публікації твору з одночасною ліцензією на умовах <a target="_blank" href="https://creativecommons.org/licenses/by/4.0/deed.uk">Ліцензії Creative Commons "Зазначення авторства міжнародна"</a>, яка дозволяє іншим після початкової публікації в цьому е-видавництві: • поширювати – копіювати і розповсюджувати матеріал у будь-якому вигляді чи форматі; • змінювати – реміксувати, трансформувати і брати матеріал за основу для будь-яких цілей, навіть комерційних, – на таких умовах: • зазначення авторства – Ви маєте вказати автора, розмістити посилання на ліцензію та вказати, чи було внесено зміни до твору. Ви можете зробити це у будь-який розумний спосіб, але так, щоб не створювати враження стосовно того, що ліцензіар підтримує чи схвалює Вас або Ваше використання твору; • без додаткових обмежень – Ви не можете висувати додаткові умови або застосовувати технологічні засоби захисту, що обмежують права інших на дії, дозволені ліцензією.</li>. <li>Автори мають можливість укладати окремі додаткові серії договорів для неексклюзивного розповсюдження версії твору, опублікованої в е-видавництві (наприклад, розміщати його в інституційному репозитарії чи публікувати в книзі), з підтвердженням його первинної публікації в цьому е-видавництві.</li>. <li>Авторам дозволяється і рекомендується розміщати свій твір в інтернеті (наприклад, в інституційних репозитаріях або на їхньому вебсайті) до і під час процесу подання, оскільки це може викликати продуктивний обмін, а також більш раннє і широке цитування опублікованих творів (див. <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html">The Effect of Open Access…</a>).</li>. </ol> <h4>Пропонована політика для е-видавництв, що провадять відкладений відкритий доступ</h4>. Автори, які публікуються в цьому е-видавництві, погоджуються з такими умовами: <ol type="a"> <li>Автори зберігають авторські права й надають е-видавництву право першої публікації, при цьому твір протягом [SPECIFY PERIOD OF TIME] після опублікування водночас ліцензується за умовами <a target="_blank" href="https://creativecommons.org/licenses/by/4.0/deed.uk">Ліцензії Creative Commons "Зазначення авторства міжнародна"</a>, яка дозволяє іншим після початкової публікації в цьому е-видавництві: • поширювати – копіювати і розповсюджувати матеріал у будь-якому вигляді чи форматі; • змінювати – реміксувати, трансформувати і брати матеріал за основу для будь-яких цілей, навіть комерційних, – на таких умовах: • зазначення авторства – Ви маєте вказати автора, розмістити посилання на ліцензію та вказати, чи було внесено зміни до твору. Ви можете зробити це у будь-який розумний спосіб, але так, щоб не створювати враження стосовно того, що ліцензіар підтримує чи схвалює Вас або Ваше використання твору; • без додаткових обмежень – Ви не можете висувати додаткові умови або застосовувати технологічні засоби захисту, що обмежують права інших на дії, дозволені ліцензією.</li>. <li>Автори мають можливість укладати окремі додаткові серії договорів для неексклюзивного розповсюдження версії твору, опублікованої в е-видавництві (наприклад, розміщати її в інституційному репозитарії чи публікувати в книзі), з підтвердженням його первинної публікації в цьому е-видавництві.</li>. <li>Авторам дозволяється і рекомендується розміщати свій твір в інтернеті (наприклад, в інституційних репозитаріях або на їхньому вебсайті) до і під час процесу подання, оскільки це може викликати продуктивний обмін, а також більш раннє і широке цитування опублікованих творів (див. <a target="_blank" href="https://web-archive.southampton.ac.uk/opcit.eprints.org/oacitation-biblio.html">The Effect of Open Access…</a>).</li>. </ol>
