Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.notifyAllAuthorsOnDecision
source: When using the Notify Author email, include the email addresses of all co-authors for multiple-author submissions, and not just the submitting user.
ca: Quan utilitzeu el missatge de correu electrònic «Notifica a l’autor/a», cal que hi inclogueu les adreces electròniques de tots els coautors/ores per a les trameses d’autors/ores múltiples, i no només la de l’usuari/ària que faci la tramesa.
cs: Při použití e-mailu Upozornit autora uveďte u příspěvků s více autory e-mailové adresy všech spoluautorů, nikoli pouze odesílajícího uživatele.
da: Når du anvender e-mailen 'Underet forfatter', skal du inkludere e-mail-adresserne til samtlige medforfattere, når indsendelser har flere forfattere, og ikke kun underrette den bruger, der har stået for indsendelsen.
de: Wurde das Manuskript von mehreren Autor/innen gemeinschaftlich verfasst, fügen Sie bitte in der Benachrichtungsmail an den Autor die E-Mail-Adressen aller Autor/innen mit ein, nicht nur diejenige der Person, die das Manuskript eingereicht hat.
el_gr: Όταν χρησιμοποιείται το email Ενημέρωσης Συγγραφέα, συμπεριλάβετε τις διευθύνσεις ηλεκτρονικού ταχυδρομείου όλων των συγγραφέων του τεκμηρίου και όχι μόνο του συγγραφέα-χρήστη που υπέβαλε το τεκμήριο.
es_es: Cuando se quiera enviar un correo electrónico de notificación para el autor/a, incluya las direcciones de correo de todos los coautores/as, en casos en los que participan varios autores/as, en lugar de añadir únicamente la del usuario/a que realiza el envío.
fi: Käyttäessäsi Ilmoita kirjoittajalle -sähköpostia, muista lisätä vastaanottajaksi käsikirjoituksen lähettäneen käyttäjän lisäksi kaikki kirjoittajat, kun kyseessä on käsikirjoitus, jolla on monta kirjoittajaa.
fr_ca: Si vous avez choisi l'option Envoyer un avis par courriel à l'auteur, ajoutez les adresses courriel de tous les co-auteurs s'il s'agit de soumissions par de multiples auteurs, et non seulement l'adresse courriel de l'utilisateur qui envoie la soumission.
fr_fr: Lorsque vous utilisez l’option Notifier l’auteur, ajoutez les adresses électroniques de tous les coauteur·e·s pour les soumissions à auteur·e·s multiples, et pas seulement celle de l’utilisateur qui envoie la soumission.
gl: Ao usar o correo electrónico de Notificación ao autor, inclúe os enderezos de correo electrónico de todos os coautores, non só o do usuario que fai o envío.
hr: Ako je rukopis zajednički napisalo nekoliko autora, molimo uključite e-mail adrese svih autora u e-poruku s obavijesti autoru, a ne samo onu osobe koja je predala rukopis.
hu: Amikor a Szerző Értesítése e-mailt használja, többszerzős beadványoknál adja meg az összes társszerző e-mail címét és ne csak a beküldő felhasználóét.
it: Quando si usa l'email di notifica all'autore, includere gli indirizzi email di tutti i coautori per le proposte con più autori, e non solo del proponente.
mk: Кога ја користите е-поштата за Известен автор, вклучете ги адресите за е-пошта на сите коавтори за поднесоци со повеќе автори, а не само на корисникот што го поднесува.
nb: Når e-postfunksjonen 'Send beskjed til forfatter' brukes skal e-posten sendes til alle medforfattere, ikke bare til den forfatteren som sendte inn manuskriptet.
pl: Kiedy używasz powiadomienia autora, dołącz adresy mailowe wszystkich współautorów dla zgłoszenia z wieloma autorami, nie tylko użytkownika zgłaszającego.
pt_br: Ao usar a mensagem Notificar autor, incluir o endereço de todos os coautores para submissões com múltipla autoria, em vez de enviar apenas para quem submeteu.
pt_pt: Ao usar o e-mail Notificar autor, incluir o endereço de todos os coautores para submissões com múltipla autoria, em vez de enviar apenas para quem submeteu.
ru: При использовании Уведомления автора по электронной почте, укажите адреса электронной почты всех соавторов для подачи несколькими авторами, а не только пользователя, подавшего заявку.
sl_si: E-poštna obvestila pri publikacijah z več avtorji, namenjena avtorju, pošlji tudi soavtorjem, ne le avtorju, ki je oddal prispevek.
sv: Inkludera alla medförfattare och inte bara den som skickar in manuskriptet när funktionen "Meddela författare" används.
tr: Yazara Bildirim e-postasını kullanırken, yalnızca gönderen kullanıcının değil, birden çok yazarlı gönderimler için tüm ortak yazarların e-posta adreslerini dahil edin.
uk: Під час використання електронної пошти для повідомлень включіть адреси всіх співавторів багатоавторського подання, а не тільки користувача, який робить подання.

# manager.setup.noUseCopyeditors
source: Copyediting will be undertaken by an Editor or Section Editor assigned to the submission.
ca: L’editor/a o editor/a de secció assignat a la tramesa s’encarrega de la correcció d'originals.
cs: Copyediting provede redaktor nebo redaktor sekce, který je k danému příspěvku přiřazen.
da: Manuskriptredigering foretages af en redaktør eller sektionsredaktør tilknyttet indsendelsen.
de: Das Lektorat liegt in der Zuständigkeit von Herausgeber/in oder Sektionsherausgeber/in.
el_gr: Η επιμέλεια των κειμένων θα γίνει από τον Επιμελητή των εκδόσεων ή τους επιμελητές ενοτήτων της υποβολής.
es_es: El editor/a o editor/a de sección responsable del envío asumirá la tarea de corrección de originales.
fi: Käsikirjoitukselle valittu toimittaja tai osastotoimittaja hoitaa teknisen toimittamisen.
fr_ca: La révision sera entreprise par le rédacteur en chef ou le rédacteur de section à qui l'on a assigné la soumission.
fr_fr: La révision est effectuée par l'éditeur·rice ou le·la responsable de collection assigné·e à la soumission.
gl: A corrección dos orixinais correrá a cargo dun editor/a ou editor/a de sección asignado ao envío.
hr: Uređivanje je odgovornost urednika ili urednika rubrike.
hu: Az olvasószerkesztést a beküldéshez rendelet szerkesztő vagy sorozatszerkesztő fogja elvégezni.
it: La correzione redazionale sarà effettuata da un Editore o da un Editore di sezione assegnato.
mk: Копирањето ќе биде извршено од Уредник или Уредувач на оддели доделени на поднесокот.
nb: Språkvask vil bli utført av redaktøren eller en seksjonsredaktør.
pl: Redagowanie będzie prowadzone przez Redaktora lub Redaktora Sekcji przypisanych do tego zgłoszenia.
pt_br: A edição de texto será tarefa do editor ou editor de seção designado à submissão.
pt_pt: A edição de texto será tarefa do Editor ou do Editor de Secção designado para a submissão.
ru: Корректура будет осуществляться редактором или редактором раздела, назначенным на поданную рукопись.
sl_si: Za lektoriranje bo poskrbel urednik ali urednik rubrike, v katero je prispevek oddan.
sv: Manusredigering kommer utföras av en redaktör eller sektionsredaktör.
tr: Sayfa düzenlemesi, gönderiye atanan bir Editör veya Bölüm Editörü tarafından yapılacaktır.
uk: Літературне редагування буде здійснено редактором або редактором розділу, призначеним для цього подання.

# manager.setup.noUseLayoutEditors
source: An Editor or Section Editor assigned to the submission will prepare the HTML, PDF, etc., files.
ca: Un editor/a o editor/a de secció assignat a la tramesa s’encarrega de preparar els fitxers HTML, PDF, etc.
cs: Soubory HTML, PDF atd. připraví redaktor nebo redaktor sekce, kterému je příspěvek přidělen.
da: En redaktør eller sektionsredaktør tilknyttet indsendelsen vil forberede HTML, PDF og evt. andre filer.
de: Ein Herausgeber oder Sektionsherausgeber, dem das Manuskript zugewiesen wurden, bearbeitet die HTML-, PDF (etc.)-Dateien.
el_gr: Ο Επιμελητής των εκδόσεων ή κάποιος από τους Επιμελητές Ενοτήτων θα προετοιμάσει τα κατάλληλα σελιδοποιημένα μορφότυπα (αρχεία HTML, PDF, κτλ.).
es_es: El editor/a o editor/a de sección responsable del envío se encargará de la preparación de los archivos en formato HTML, PDF, etc.
fi: Käsikirjoitukselle valittu toimittaja tai osastotoimittaja valmistelee HTML-, PDF- ja muut tiedostot.
fr_ca: Le rédacteur en chef ou le rédacteur de section à qui l'on a assigné la soumission préparera les fichiers HTML, PDF, etc.
fr_fr: Le·La responsable éditorial ou le·la responsable de collection assigné·e à la soumission préparera les fichiers HTML, PDF, etc.
gl: Un editor/a ou editor/a de sección asignado ao envío preparará os ficheiros HTML, PDF, etc.
hr: Urednik ili urednik rubrike koji je prijavljen pripremit će HTML, PDF, itd. datoteke.
hu: A beküldéshez rendelet szerkesztő vagy sorozatszerkesztő fogja elkészíteni a HTML, PDF, stb. fájlokat.
it: Un Editore o un Editore di sezione assegnato preparerà i file HTML, PDF, ecc.
mk: Уредник или Уредник на делови доделен на поднесокот ќе ги подготви датотеките HTML, PDF, итн.
nb: Redaktørene kommer til å lage sideoppsett i format som egner seg for elektronisk publisering.
pl: Redaktor lub Redaktor Sekcji przypisany do zgłoszenia przygotuje pliki HTML, PDF itp.
pt_br: Um editor ou editor de seção designado à submissão preparará os arquivos HTML, PDF, etc.
pt_pt: Um Editor ou Editor de Secção designado para a submissão irá preparar os ficheiros HTML, PDF, etc.
ru: Редактор или редактор разделов, назначенный на рукопись, подготовит HTML, PDF и т.д., файлы.
sl_si: Urednik ali urednik rubrike, ki je za prispevek zadolžen, bo pripravil HTML, PDF in ostale datoteke.
sv: En redaktör eller sektionsredaktör kommer iordningställa filen eller filerna (HTML, PDF, etc.).
tr: Gönderiye atanan Editör veya Bölüm Editörü HTML, PDF vb. dosyaları hazırlayacaktır.
uk: Редактор або редактор розділу, призначений для цього подання, підготує HTML, PDF або інші файли.

# manager.setup.noUseProofreaders
source: An Editor or Section Editor assigned to the submission will check the galleys.
ca: Un editor/a o un editor/a de secció assignat a la tramesa corregeix les galerades.
cs: Redaktor nebo redaktor sekce přidělený k danému příspěvku zkontroluje sazebnici.
da: En redaktør eller sektionsredaktør tilknyttet indsendelsen tjekker publiceringsversionerne.
de: Ein Herausgeber oder Sektionsherausgeber, dem das Manuskript zugewiesen wurde, prüft die Fahnen.
el_gr: Ο Επιμελητής των εκδόσεων ή ο Επιμελητής Ενότητας ελέγχουν τα τυπογραφικά δοκίμια.
es_es: El editor/a o editor/a de sección responsable del envío se encargará de la inspección de las galeradas.
fi: Käsikirjoitukselle valittu toimittaja tai osastotoimittaja tarkistaa julkaistavat tiedostot.
fr_ca: Le rédacteur en chef ou le rédacteur de section à qui l'on a assigné la soumission vérifiera les épreuves en placard.
fr_fr: Le·La responsable éditorial ou de collection assigné·e à la soumission vérifiera les épreuves.
gl: Un editor/a ou un editor/a de sección asignado ao envío comprobará as galeradas.
hr: Urednik ili urednik rubrika dodijeljen rukopisu pregledava galije.
hu: A beküldéshez rendelt szerkesztő vagy sorozatszerkesztő fogja ellenőrizni a formátumokat.
it: Un Editore o un Editore di sezione assegnato all'invio controllerà il materiale.
mk: Уредник или Уредник на оддели доделен на поднесокот ќе ги провери отисоците на труд.
nb: Redaktørene og forfattere kommer til å korrigere sideoppsett.
pl: Redaktor lub Redaktor Sekcji przypisany do zgłoszenia sprawdzi korektę szpaltową.
pt_br: Um editor ou editor de seção designado à submissão verificará as composições finais.
pt_pt: Um Editor ou Editor de Secção designado para a submissão irá verificar as composições finais.
ru: Редактор или редактор разделов, назначенный для заявки, проверит гранки.
sl_si: Prelom bo urejal urednik ali urednik rubrike, ki je za prispevek zadolžen.
sv: En redaktör eller sektionsredaktör kommer kontrollera publiceringsversionen.
tr: Gönderiye atanan bir Editör veya Bölüm Editörü baskı dizgilerini kontrol edecektir.
uk: Редактор або редактор розділу, пов'язаний із цим поданням, перевірить гранки.

# manager.setup.numPageLinks
source: Page links
ca: Enllaços
cs: Odkazy na stránky
da: Sidelinks
de: Links
el_gr: Σύνδεσμοι σελίδας
es_es: Enlaces de la página
fi: Sivun linkit
fr_ca: Liens vers des pages Web
fr_fr: Liens
gl: Ligazóns da páxina
hr: Poveznice
hu: Oldal linkek
it: Collegamenti alle pagine
ku_iq: لینکی پەیجەکان
mk: Врски со страници
nb: Sidelenker
pl: Linki do stron
pt_br: Links de página
pt_pt: Links de página
ru: Ссылки на страницы
sl_si: Število prikazanih strani
sv: Länkar
tr: Sayfa bağlantıları
uk: Покликання на сторінку

# manager.setup.numPageLinks.description
source: Limit the number of links to display to subsequent pages in a list.
ca: Limitar el nombre d'enllaços que es mostren en les pàgines successives en una llista.
cs: Omezte počet odkazů, které se mají zobrazit na následujících stránkách v seznamu.
da: Begræns antallet af links, der skal vises til efterfølgende sider på en liste.
de: Begrenzen Sie die Anzahl der angezeigten Links, die auf weitere Seiten einer Liste hinweisen.
es_es: Limitar el número de enlaces que se muestran en las páginas sucesivas en una lista.
fi: Rajoita listauksessa näkyvien sivulinkkien määrää.
fr_fr: Limiter le nombre de liens à afficher sur les pages subséquentes dans une liste.
gl: Limitar o número de ligazóns que se amosarán nas páxinas sucesivas dunha lista.
hr: Ograničite broj prikazanih poveznica koje vode na daljnje stranice na popisu.
hu: Korlátozza a listában a következő oldalakra mutató linkek számát.
it: Limita il numero di collegamenti alle pagine successive da visualizzare.
mk: Ограничете го бројот на врски што треба да се прикажат на следните страници во списокот.
nb: Begrens antallet lenker som skal vises på hver side i en liste, før resten blir vist på påfølgende sider.
pl: Wprowadź limit linków do wyświetlenia na kolejnych stronach na tej liście.
pt_br: Limite o número de links a serem exibidos nas páginas subsequentes em uma lista.
pt_pt: Limitar o número de links a serem exibidos nas páginas seguintes numa lista.
ru: Ограничение числа ссылок, показываемых на последующих страницах в списке.
sv: Begränsa antalet länkar som visas till efterföljande sidor i en lista.
tr: Listedeki sonraki sayfalarda görüntülenecek bağlantıların sayısını sınırlayın.
uk: Обмежте кількість покликань для показу на наступних сторінках у списку.

# manager.setup.onlineAccessManagement
source: Access to Press Content
ca: Accés al contingut de la publicació
cs: Přístup k obsahu tisku
da: Adgang til udgiverens indhold
de: Zugriff auf die Verlagsinhalte
el_gr: Διαχείριση πρόσβασης
es_es: Acceder al contenido de la editorial
fi: Pääsy julkaisijan sisältöihin
fr_ca: Accès au contenu de la presse
fr_fr: Accéder au contenu de la maison d’édition
gl: Acceso ao contido da editorial
hr: Pristup sadržaju izdavača
hu: Hozzáférés Kiadó tartalomhoz
it: Accesso ai contenuti della Casa Editrice
mk: Пристап до содржината на изданието
nb: Tilgang til utgiverinnhold
pl: Dostęp do zawartości wydania
pt_br: Acesso ao conteúdo da editora
pt_pt: Acesso ao Conteúdo da Editora
ru: Доступ к контенту издательства
sl_si: Dostop do vsebine publikacije
sv: Tillgång till pressens innehåll
tr: Yayınevi İçeriğine Erişim
uk: Доступ до контенту е-видавництва

# manager.setup.onlineIssn
source: Online ISSN
ca: ISSN en línia
de: ISSN für digitale Medien
el_gr: Online ISΒΝ
es_es: ISSN en línea
fi: Verkkokirjan ISSN
fr_ca: ISSN en ligne
fr_fr: ISSN en ligne
gl: ISSN en liña
it: ISSN online
ku_iq: ISSNی ئۆنلاین
mk: Онлајн ИССН
nb: ISSN for nettutgaven
pl: ISSN online
pt_br: ISSN eletrônico
pt_pt: ISSN eletrónico
ru: ISSN онлайн-версии
sl_si: e-ISSN
tr: Çevrimiçi ISSN
uk: ISSN (online)

# manager.setup.policies
source: Policies
ca: Polítiques
cs: Zásady
da: Politikker
de: Leitlinien
el_gr: Πολιτικές
es_es: Políticas
fi: Toimintaperiaatteet
fr_ca: Politiques
fr_fr: Politiques
gl: Políticas
hr: Politike
hu: Irányelvek
it: Politiche editoriali
ku_iq: سیاسەتەکان
mk: Политики
nb: Retningslinjer
pl: Zasady
pt_br: Políticas
pt_pt: Políticas
ru: Политики
sl_si: Politike
sv: Riktlinjer
tr: Politikalar
uk: Політика

# manager.setup.policies.description
source: Focus, peer review, sections, privacy, security, and additional about items.
ca: Temàtica, avaluació d'experts/ertes, seccions, privacitat, seguretat i altres temes addicionals.
cs: Zaměření, vzájemné hodnocení, sekce, soukromí, zabezpečení a další informace.
da: Fokusområde, fagfællebedømmelse, sektioner, beskyttelse af personlige oplysninger, sikkerhed mm. i forbindelse med indhold.
de: Fokus, Peer Review, Sektionen, Datenschutz, Sicherheit und zusätzliche 'Über ...'-Punkte..
el_gr: Εστίαση (Focus), αξιολόγηση από ομότιμους αξιολογητές (peer review), τομείς, απόρρητα, ασφάλεια, και πρόσθετα στοιχεία σχετικά με τα τεκμήρια.
es_es: Objeto de la revista, proceso de evaluación por pares, secciones, privacidad, seguridad y otros.
fi: Julkaisijan tarkoitus, vertaisarviointi, osastot, yksityisyyden suoja, turvallisuus ja lisätietoja kohteista.
fr_ca: Centre d'intérêt, évaluation par les pairs, sections, confidentialité, sécurité et autres renseignements.
fr_fr: Orientation, évaluation par les pairs, rubriques, confidentialité, sécurité et autres sujets connexes.
gl: Obxecto da publicación, proceso de revisión por pares, seccións, privacidade, seguridade e outros.
hr: Fokus, stručni pregled, rubrike, privatnost, sigurnost i dodatne informacije o stavkama.
hu: Tudományterület, szakmai lektorálás, szakaszok, adatvédelem, biztonság és további tételek.
it: Interessi, peer review, sezioni, privacy, sicurezza e ulteriori informazioni.
mk: Фокус, преглед на врсници, делови, приватност, безбедност и дополнителни информации за предметите.
nb: Hovedfokus, fagvurdering, seksjoner, personopplysninger, sikkerhet, og øvrige Om-emner.
pl: Cel, recenzja naukowa, sekcje, prywatność, bezpieczeństwo i inne o pozycjach.
pt_br: Foco, avaliação pelos pares seções, privacidade, segurança e itens adicionais sobre a editora.
pt_pt: Âmbito, revisão por pares, secções, privacidade, segurança, e itens adicionais do Sobre a Editora.
ru: Концепция издательства, тип рецензирования, разделы, конфиденциальность, безопасность и дополнительная информация.
sl_si: Fokus, recenzija, rubrike, zasebnost, varnost in ostale informacije o publikaciji.
sv: Inriktning, kvalitetsgranskning, avdelningar, integritet, säkerhet och övrigt.
tr: Odaklanma, danışman değerlendirmesi, bölümler, gizlilik, güvenlik ve öğeler hakkında ek bilgiler.
uk: Фокус, експертне оцінювання, розділи, конфіденційність, безпека й додаткова інформація про елементи.

# manager.setup.appearanceDescription
source: Various components of the press appearance can be configured from this page, including header and footer elements, the press style and theme, and how lists of information are presented to users.
ca: En aquesta pàgina es poden configurar diversos components de l'aparença de la publicació, com ara els elements de la capçalera i peu de pàgina, l'estil i tema de la publicació i la manera com les llistes d'informació es presenten als usuaris/àries.
cs: Na této stránce lze konfigurovat různé součásti vzhledu tisku, včetně prvků záhlaví a zápatí, stylu a motivu tisku a způsobu zobrazení seznamů informací uživatelům.
da: Forskellige komponenter, der indgår i udgiverens fremtoning og design kan konfigureres fra denne side, herunder sidehoved og sidefodselementer, temaer samt hvordan lister med information præsenteres for brugerne.
de: Verschiedene Komponenten des Verlagsauftrittes können von dieser Seite aus konfiguriert werden, z.B. Header- und Footerelemente, Style und Theme des Verlags sowie die Gestaltung der Listen.
es_es: Desde esta página se pueden configurar varios componentes del aspecto de la publicación, incluyendo elementos del encabezado y pie de página, el estilo y tema de la publicación y cómo se presentan las listas de información a los usuarios/as.
fi: Tällä sivulla voidaan määrittää julkaisijan sivuston eri osien ulkoasu, kuten ylä- ja alatunnisteiden osat, tyyli ja teema, sekä se, kuinka listattu tieto esitetään käyttäjille.
fr_ca: Différentes composantes de l'apparence de la presse peuvent être configurées à partir de cette page, y compris des éléments de l'en-tête et du pied de page, le style et le thème de la presse, et la manière dont les listes de renseignements sont présentées aux utilisateurs.
fr_fr: Cette page permet de configurer différents éléments de l’apparence de la maison d’édition, notamment les éléments de l’en-tête et du pied de page, le style et le thème de la maison d’édition, ainsi que la manière dont les listes d’informations sont présentées aux utilisateurs.
gl: Desde esta páxina pódense configurar varios compoñentes do aspecto da editorial, incluídos os elementos da cabeceira e pé de páxina, o estilo e o tema e como se presentan as listas de información aos usuarios/as.
hr: S ove stranice mogu se konfigurirati različite komponente izgleda za tisak, uključujući elemente zaglavlja i podnožja, stil i temu izdavača te način na koji se popisi informacija predstavljaju korisnicima.
hu: A kiadó megjelenésének különböző alkotóelemeinek konfigurációjára van lehetőség ezen az oldalon, beleértve a fejléc és lábléc elemeket, kiadó stílusát és sablonját, valamit a tudnivalókat a felhasználók számára.
it: Da questa pagina è possibile configurare vari componenti dell'aspetto della Casa Editrice, tra cui gli elementi dell'intestazione e del piè di pagina, lo stile e il tema della Casa Editrice e il modo in cui le informazioni vengono presentate agli utenti.
mk: Различни компоненти на изгледот на печатот може да се конфигурираат од оваа страница, вклучувајќи елементи на заглавието и подножјето, стилот и темата на изданието и како списоците со информации се презентираат на корисниците.
nb: Ulike komponenter som inngår i utgiverens utseende og design, kan konfigureres fra denne siden, inkludert topp- og bunntekstelementer, temaer og hvordan informasjonslister presenteres for brukerne.
pl: Różne komponenty wyglądu wydania mogą być konfigurowane przez tę stronę, włączając elementy nagłówka i stopki, styl i temat wydania oraz jak porządkować informacje prezentowane użytkownikom.
pt_br: Vários componentes da aparência da Editora podem ser configurados a partir desta página, incluindo elementos do cabeçalho e rodapé, o tema, e como listas de informações são apresentadas aos usuários.
pt_pt: Vários componentes da aparência da Editora podem ser configurados a partir desta página, incluindo elementos do cabeçalho e do rodapé, o estilo e tema, e como as listas de informações são apresentadas aos utilizadores.
ru: С этой страницы можно настроить различные компоненты внешнего вида издательства, в том числе элементы заголовка и нижнего колонтитула, стиль и тему, а также то, как пользователям представляются списки информации.
sl_si: Različne komponente izgleda spletišča lahko spreminjate na tej strani, npr. elemente glave in noge, oblika in tema strani ter kako so seznami z informacijami predstavljeni uporabnikom.
sv: Olika delar av pressens utseende kan ändras från den här sidan, inklusive sidhuvud och sidfot, stilmall och tema, och hur listor fungerar.
tr: Bu sayfadan, başlık ve alt bilgi öğeleri, yayınevi stili ve teması ve bilgi listelerinin kullanıcılara nasıl sunulduğu dahil olmak üzere yayınevi görünümünün çeşitli bileşenleri yapılandırılabilir.
uk: Із цієї сторінки можна сконфігурувати різні компоненти зовнішнього вигляду е-видавництва, включно з елементами заголовка й нижнього підвалу, стилем і темою, а також те, як користувачам представляються списки інформації.
