Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.subjectProvideExamples
source: Provide examples of keywords or topics as a guide for authors
ca: Indiqueu exemples de paraules clau o temes que poden fer servir de guia als autors/ores
cs: Uveďte příklady klíčových slov nebo témat jako vodítko pro autory
da: Giv eksempler på nøgleord eller emner som vejledning til forfattere
de: Geben Sie Beispiele für Schlüsselwörter oder Themengebiete als Orientierung für die Autoren
el_gr: Παραθέστε μερικά παραδείγματα λέξεων-κλειδιών ή θεμάτων για την καθοδήγηση των συγγραφέων
es_es: Proporcione ejemplos de palabras clave y temas que sirvan de guía para los autores/as
fi: Anna esimerkkejä avainsanoista tai aiheista kirjoittajien avuksi
fr_ca: Fournir des exemples de mots clés ou sujets pour guider les auteurs.
fr_fr: Donner des exemples de mots-clés ou de sujets comme guide pour les auteur·e·s
gl: Proporcione exemplos de palabras clave ou temas como guía para os autores/as
hr: Navedite primjere ključnih riječi ili tema koji će služiti kao vodič autorima
hu: Adjon meg útmutatóként a szerzőknek kulcsszavakat és témákat
it: Fornisci esempi di parole chiave o argomenti come guida per gli autori
mk: Обезбедете примери на клучни зборови или теми како водич за авторите
nb: Gi eksempler på relevante nøkkelord eller emneord, til veiledning for forfatterene
pl: Dostarcz przykładowe słowa kluczowe lub tematy jako wskazówki dla autorów
pt_br: Ofereça exemplos de termos ou assuntos como auxílio ao autores
pt_pt: Forneça exemplos de palavras-chave ou assuntos para guiar os autores
ru: Введите примеры ключевых слов или тем, на которые могут ориентироваться авторы
sl_si: V pomoč avtorjem podajte primere ključnih besed ali vsebin.
tr: Yazarlar için bir kılavuz olarak anahtar kelime veya konu örnekleri sağlayın
uk: Надайте приклади ключових слів або тем, на які можуть орієнтуватися автори

# manager.statistics.reports.defaultReport.pressIndexPageViews
source: Press main page views
ca: Visualitzacions de la pàgina principal de la publicació
cs: Zobrazení hlavní stránky tisku
da: Visninger af en udgivers hovedside
de: Seitenaufrufe Hauptseite des Verlags
es_es: Principales vistas preliminares de la publicación
fi: Sivuston pääsivun katselukerrat
fr_ca: Vues de la page d'accueil de la presse
fr_fr: Vues de la page d’accueil de la maison d’édition
gl: Visualizacións da páxina principal da editorial
hr: Pregledi glavne stranice izdavača
hu: Kiadó főoldal megtekintések
it: Visualizzazionie della pagina principale della Casa Editrice
ku_iq: پەڕەی پیشاندانی بڵاوکراوەکان
mk: Прегледи на главната страница на изданието
nb: Visninger av utgiverens hovedside
pl: Widok głównej strony wydania
pt_br: Visualizações da página principal da editora
pt_pt: Visualizações da página principal da Editora
ru: Просмотры главной страницы издательства
sl_si: Število ogledov glavne strani založbe
sv: Visningar av pressens huvudsida
tr: Yayınevi Ana sayfa görünümleri
uk: Перегляди головної сторінки е-видавництва

# manager.tools.importExport
source: All tools specific to importing and exporting data (presses, monographs, users)
ca: Totes les eines específiques per importar i exportar dades (publicacions, monografies, usuaris/àries)
cs: Všechny nástroje specifické pro import a export dat (tisky, monografie, uživatelé)
da: Alle værktøjer knyttet til import og eksport af data (udgivere, monografier, brugere)
de: Für den Datenimport/-export (Verlage, Monographien, Benutzer/innen) spezifische Werkzeuge
el_gr: Όλα τα εργαλεία σχετικά με την εισαγωγή και εξαγωγή δεδομένων (εκδόσεις, μονογραφίες, χρήστες)
es_es: Todas las herramientas específicas para importar y exportar datos (publicaciones, monografías, usuarios/as)
fi: Kaikki tietojen (julkaisijat, kirjat, käyttäjät) tuomisen ja viemisen työkalut
fr_ca: Tous les outils associés spécifiquement à l'importation et à l'exportation des données (presses, monographies, utilisateurs)
fr_fr: Tous les outils associés spécifiquement à l’importation et à l’exportation des données (maisons d’édition, monographies, utilisateurs)
gl: Todas as ferramentas específicas para importar e exportar datos (publicacións, monografías, usuarios)
hr: Svi alati specifični za uvoz i izvoz podataka (izdavači, monografije, korisnici)
hu: Az adatok importálására és exportálására vonatkozó összes eszköz (kiadók, kiadványok, felhasználók)
it: Tutti gli strumenti specifici per l'importazione e l'esportazione dei dati (Case Editrici, monografie, utenti)
mk: Сите алатки специфични за увоз и извоз на податоци (изданија, монографии, корисници)
nb: Alle verktøy som er spesifikke for import og eksport av data (utgivere, monografier, brukere)
pl: Wszystkie narzędzia szczegółowe do importowania i eksportowania danych (wydawnictw, monografii, użytkowników)
pt_br: Todas as ferramentas específicas para importar e exportar dados (editoras, mongrafias, usuários)
pt_pt: Todas as ferramentas específicas para importar e exportar de dados (editoras, livros, utilizadores)
ru: Все инструменты, предназначенные для импорта и экспорта данных (издательства, монографии, пользователи)
sl_si: Orodja za uvoz in izvoz podatkov (založbe, monografske publikacije, uporabniki)
sv: Alla verktyg för att importera och exportera data (press, bok, användare)
tr: Verilerin içe ve dışa aktarılmasına özel tüm araçlar (yayınlar, yazılar, kullanıcılar)
uk: Усі налаштування для імпорту й експорту даних (видання, монографії, користувачі)

# manager.setup.typeExamples
source: (E.g., Historical Inquiry; Quasi-Experimental; Literary Analysis; Survey/Interview)
ca: (p. ex. recerca històrica, mètode quasiexperimental, anàlisi literària, enquesta/entrevista)
cs: (např. historický výzkum, kvaziexperimentální výzkum, literární analýza, průzkum/rozhovor)
da: (F.eks. historisk undersøgelse; kvasi-eksperimentel; litterær analyse; meningsmåling/interview)
de: (z.B. historische Untersuchung; quasi-experimentelle Studie; literarische Analyse; Umfrage/Interview)
el_gr: (Πχ., Ιστορική έρευνα; Εν μέρει πειραματικό; Λογοτεχνική ανάλυση; Έρευνα/συνέντευξη)
es_es: (p. ej., investigación histórica; casi experimental; análisis literario; encuesta/entrevista)
fi: (Esim. historiatutkimus; kvasikokeellinen; kirjallisuusanalyysi; kysely/haastattelu)
fr_ca: (ex.: recherche historique; quasi-expérimental; analyse littéraire; sondage/entrevue)
fr_fr: (par exemple : Enquête historique ; Quasi-expérimental ; Analyse littéraire ; Sondage/Entrevue)
gl: (Por exemplo, investigación histórica; case-experimental; análise literaria; enquisa/entrevista)
hr: (Npr. povijesno istraživanje; prirodni eksperiment; književna analiza; anketa/intervju)
hu: (Pl.: történenelmtudomány; kvázi-kísérleti; irodalomkritika; felmérés/interjú)
it: (per es. Ricerca storica; Esperimento; Analisi letteraria; Sondaggio/Intervista)
mk: (На пр., Историско истражување; квази-експериментално; литературна анализа; истражување / интервју)
nb: (F.eks. historisk studium; tankeeksperiment; feltundersøkelse; retorisk analyse; aksjonsforskning; kartlegging/intervju)
pl: (np. Badania historyczne; Quasi-eksperymentalne; Analiza literacka; Ankieta/Wywiad)
pt_br: (Ex.: Investigação histórica; Quase-experimental; Análise literária; Levantamento/Entrevista)
pt_pt: (Ex.: Investigação histórica; Quase-experimental; Análise literária; Levantamento/Entrevista)
ru: (Например, Историческая справка; Квазиэкспериментальный; Литературный анализ; Исследование/Опрос)
sl_si: (npr. zgodovinsko raziskovanje; naravni eksperiment; književna analiza; ankete/intervju)
tr: (Örn., Tarihsel Araştırma; Yarı Deneysel; Edebi Tahlil; Anket/Görüşme)
uk: (Наприклад, Історичне дослідження; Квазіекспериментальний; Літературний аналіз; Опитування/Інтерв'ю)

# manager.setup.useStyleSheet
source: Press style sheet
ca: Full d’estil de la publicació
cs: Tiskový styl vydavatelství
da: Udgivers stylesheet
de: Formatvorlage des Verlags
es_es: Hoja de estilo de la publicación
fi: Julkaisijan tyylitiedosto
fr_ca: Feuille de style de la presse
fr_fr: Feuille de style de la maison d’édition
gl: Folla de estilo da editorial
hr: Tiskovni predložak
hu: Kiadói stíluslap
it: Foglio di stile della Casa Editrice
mk: Лист за стилови на изданието
nb: Utgiverens stilark
pl: Styl strony wydawnictwa
pt_br: Folha de estilos da Editora
pt_pt: Folha de estilos da Editora
ru: Таблица стилей издательства
sl_si: Slogovna datoteka publikacije
tr: Yayınevi stil sayfası
uk: Таблиця стилів е-видавництва

# manager.tools.statistics
source: Tools to generate reports related to usage statistics (catalog index page view, monograph abstract page views, monograph file downloads)
ca: Eines per generar informes relacionats amb estadístiques d'ús (visualització de la pàgina d'índex del catàleg, visualitzacions de pàgina de resum de la monografia, descàrregues d'arxius de monografies)
cs: Nástroje pro generování zpráv týkajících se statistik používání (zobrazení stránek indexu katalogu, zobrazení stránek abstraktů monografií, stažení souborů monografií)
da: Værktøjer til at generere rapporter relateret til brugsstatistikker (visning af katalogindeks-side, visning af resumésider, download af monografi-filer)
de: Werkzeuge um Berichte zu erzeugen, die sich auf Nutzungsstatistiken beziehen (Anzeigen des Katalogs, Anzeigen von Buchabstracts, Buchdownloads)
es_es: Herramientas para generar informes relacionados con estadísticas de uso (visualización de páginas de índice de catálogo, visualización de páginas de resumen de monografías, descargas de archivos de monografías)
fi: Käyttötilastoihin liittyvien raporttien (luettelon hakemistosivun katselukerrat, kirjan abstraktisivun katselukerrat, kirjan tiedostolataukset) luomiseen liittyvät työkalut
fr_fr: Outils permettant de générer des rapports relatifs aux statistiques d’utilisation (pages vues de l’index du catalogue, pages vues des résumés de monographies, téléchargements de fichiers de monographies)
gl: Ferramentas para xerar informes relacionados coas estatísticas de uso (visualizacións da páxina indice de catálogo, visualizacións da páxina do resumo de monografía, descargas do arquivo da monografía)
hr: Alati za generiranje izvješća vezanih uz statistiku korištenja (prikaz stranice indeksa kataloga, prikaz stranice sa sažetkom monografije, preuzimanje datoteka monografije)
hu: A felhasználási statisztikákra vonatkozó jelentések generálásra szolgáló eszközök (katalógus tartalomjegyzékének oldalmegtekintése, kiadvány absztraktoldalának megtekintése, kiadvány fájlletöltései)
it: Strumenti per generare report relativi alle statistiche di utilizzo (visualizzazioni della pagina indice del catalogo, visualizzazioni dell'abstract della monografia, download della monografia)
mk: Алатки за генерирање извештаи поврзани со статистиката на употреба (преглед на страница со индекс на каталог, апстрактни прегледи на страници во монографија, преземања на монографии на датотеки)
nb: Verktøy for å generere rapporter relatert til bruksstatistikk (sideindeks for katalogindeks, oversikt over sidevisning, nedlasting av monografifiler)
pl: Narzędzia do generowania raportu powiązanych ze statystykami użytkowania (widok katalogu indeksów, widok abstraktu monografii, pobrane monografie)
pt_br: Ferramentas para gerar relatórios relacionados a estatísticas de uso (exibição de página de índice de catálogo, exibição de página abstrata de monografia, downloads de arquivo de monografia)
pt_pt: Ferramentas para gerar relatórios relacionados com estatísticas de uso (visualizações da página de índice do catálogo, visualizações da página de resumo de livro, downloads dos ficheiros de livro)
ru: Инструменты для создания отчетов, связанных со статистикой использования (просмотр страниц индекса каталога, просмотров абстрактных страниц монографии, загрузка файлов монографии)
sl_si: Orodja za ustvarjanje poročil, povezanih s statistikami uporabe (ogledi domače strani kataloga, ogledi strani z izvlečki monografskih publikacije, prenos monografskih publikacij)
sv: Verktyg för att generera rapporter för användningsstatistik (visningar av katalogindex, visningar av abstractsidor, filnedladdningar)
tr: Kullanım istatistikleriyle ilgili raporlar oluşturmaya yönelik araçlar (fihrist dizini sayfa görünümü, yazı özet sayfa görünümleri, yazı dosyası indirmeleri)
uk: Інструменти для генерування звітів, пов'язаних зі статистикою використання (перегляд сторінки индексу каталогу, перегляди сторінки анотації монографії, завантаження файлів монографії)

# manager.setup.useLayoutEditors
source: A Layout Editor will be assigned to prepare the HTML, PDF, etc., files for electronic publication.
ca: S’ha d'assignar un maquetista perquè prepari els fitxers HTML, PDF, etc., per tal que es puguin publicar en format electrònic.
cs: K přípravě souborů HTML, PDF atd. pro elektronickou publikaci bude přidělen editor rozvržení.
da: En layoutredaktør vil blive knyttet til klargøring af HTML, PDF og andre filer til elektronisk publicering.
de: Aufgabe des Layouters ist es, HTML-, PDF- und andere Dateien für die elektronische Veröffentlichtung vorzubereiten.
el_gr: Οι εκδόσεις ορίζουν τον Επιμελητή Σελιδοποίησης που θα προετοιμάσει τα σελιδοποιημένα αρχεία HTML, PDF, PS, κτλ., για την ηλεκτρονική έκδοση.
es_es: Asignar al maquetista la preparación de los archivos en formato HTML, PDF, etc., para su posterior publicación en la red.
fi: Sähköisen julkaisun HTML-, PDF- ja muiden tiedostojen valmisteluun valitaan taittaja.
fr_ca: Un rédacteur metteur en page sera nommé pour préparer les fichiers HTML, PDF, etc. pour la publication électronique.
fr_fr: Un.e maquettiste sera nommé.e pour préparer les fichiers HTML, PDF, etc. pour la publication électronique.
gl: Asignarase un maquetador para preparar os arquivos HTML, PDF, etc. para a publicación electrónica.
hr: Grafičkom uredniku bit će dodijeljen zadatak pripreme HTML, PDF itd. datoteka za elektroničku publikaciju.
hu: A HTML, PDF stb. fájlok elektronikus közzétételre való előkészítésére egy tördelőszerkesztő kerül hozzárendelésre.
it: Verrà assegnato un Editore di layout per preparare i file HTML, PDF ecc. per la pubblicazione elettronica.
mk: Ќе биде доделен уредник на распоред за да ги подготви датотеките HTML, PDF, итн. за електронско објавување.
nb: Tidsskriftet kommer til å utpeke layoutredaktører for å lage sideoppsett i HTML, PDF, PS osv. for elektronisk publisering.
pl: Redaktor składu będzie przypisany do przygotowania HTML, PDF itp., plików do publikacji elektronicznej.
pt_br: Um editor de layout será designado para preparar os arquivos nos formatos HTML, PDF, etc., para publicação eletrônica.
pt_pt: Um editor de layout será designado para preparar os ficheiros HTML, PDF, etc., para publicação eletrónica.
ru: Для подготовки HTML, PDF и т.д. файлов к электронной публикации будет назначен верстальщик.
sl_si: Grafični urednik bo dodeljen, da pripravi datoteke HTML, PDF, itd. za elektronsko izdajo publikacije.
tr: HTML, PDF vb. dosyaları elektronik yayına hazırlamak için bir Mizanpaj Editörü atanacaktır.
uk: Для підготовки HTML, PDF та ін. файлів електронної публікації буде призначений верстальник.

# manager.users.availableRoles
source: Available Roles
ca: Rols disponibles
cs: Dostupné role
da: Tilgængelige roller
de: Vorhandene Funktionen
el_gr: Διαθέσιμοι Ρόλοι
es_es: Funciones disponibles
fi: Käytettävissä olevat roolit
fr_ca: Rôles disponibles
fr_fr: Rôles disponibles
gl: Roles dispoñibeis
hr: Dostupne funkcije
hu: Elérhető szerepkörök
it: Ruoli disponibili
ku_iq: ڕۆڵە چالاکەکان
mk: Достапни улоги
nb: Tilgjengelige roller
pl: Dostępne role
pt_br: Papéis disponíveis
pt_pt: Papéis Disponíveis
ru: Доступные роли
sl_si: Razpoložljive vloge
sv: Tillgängliga roller
tr: Mevcut Görevler
uk: Доступні Ролі

# manager.setup.useProofreaders
source: A Proofreader will be assigned to check (along with the authors) the galleys prior to publication.
ca: S’ha d'assignar un corrector/a de proves perquè corregeixi les galerades abans de la publicació, juntament amb els autors/ores.
cs: Před vydáním bude přidělen korektor, který zkontroluje (spolu s autory) sazebnice.
da: En korrekturlæser vil (sammen med forfatterne) skulle kontrollere publiceringsversionerne inden publicering.
de: Ein/e Korrektor/in wird bestimmt, um (zusammen mit den Autoren/innen) die Fahnen im letzten Schritt vor der Veröffentlichung gegenzulesen.
el_gr: Οι εκδόσεις ορίζουν τους Επιμελητές Τυπογραφικών Δοκιμίων οι οποίοι (μαζί με τους συγγραφείς) ελέγχουν τα τυπογραφικά δοκίμια.
es_es: Se asignará a un corrector/a de pruebas la inspección (junto con los autores/as) de las galeradas antes de la publicación.
fi: Julkaistavien tiedostojen tarkistamiseen (yhdessä kirjoittajien kanssa) ennen julkaisua valitaan oikolukija.
fr_ca: Un lecteur d'épreuves sera nommé pour vérifier (avec les auteurs) les épreuves en placard avant la publication.
fr_fr: Un·e correcteur·rice d’épreuves sera désigné·e pour vérifier (avec les auteur·e·s) les épreuves avant la publication.
gl: Asignarase un corrector/a de probas para comprobar (xunto cos autores/as) as galeradas antes da publicación.
hr: Prije same publikacije lektoru će biti dodijeljen zadatak provjere (zajedno s autorima) oglednog primjerka.
hu: Közzététel előtt egy korrektor kerül hozzárendelésre, hogy ellenőrzze (a szerzőkkel együtt) a formátumokat.
it: Verrà assegnato un correttore di bozze per controllare (assieme agli autori) le bozze prima della pubblicazione.
mk: На лекарот ќе му биде доделен да ги проверува (заедно со авторите) отисоците на труд пред објавувањето.
nb: Utgiveren kommer til å utpeke korrekturlesere som vil korrigere korrekturutskriftene (sammen med forfatterene).
pl: Korektor będzie przypisany do sprawdzenia (wraz z autorami) szpalty przed publikacją.
pt_br: Um leitor de provas será designado para verificar (junto com os autores) as composições finais antes da publicação.
pt_pt: Um leitor de provas será designado para verificar (junto com os autores) as composições finais antes da publicação.
ru: Для проверки (совместно с авторами) гранок перед публикацией будет назначен корректор.
sl_si: Korektor bo dodeljen, da preveri prelom (skupaj z avtorji) pred objavo publikacije.
tr: Yayınlanmadan önce dizgileri (yazarlar ile birlikte) kontrol etmesi için bir Prova Dizgi Okuyucusu görevlendirilecektir.
uk: Для перевірки (спільно з авторами) гранок перед опублікуванням буде призначено коректора.

# manager.users.selectRole
source: Select Role
ca: Seleccioneu un rol
cs: Vyberte roli
da: Vælg rolle
de: Funktion auswählen
el_gr: Επιλέξτε Ρόλο
es_es: Seleccionar función
fi: Valitse rooli
fr_ca: Choisir un rôle
fr_fr: Choisir un rôle
gl: Seleccionar rol
hr: Odaberite funkciju
hu: Szerepkör kiválasztása
it: Seleziona ruolo
ku_iq: ڕۆڵێک دیاری بکە
mk: Изберете ја улогата
nb: Velg rolle
pl: Wybierz rolę
pt_br: Escolher papel
pt_pt: Selecionar Papel
ru: Выбрать роль
sl_si: Izberi vlogo
sv: Välj roll
tr: Rolü Seç
uk: Обрати Роль

# manager.setup.useTextTitle
source: Title text
ca: Text del títol
cs: Titulní text
da: Titeltekst
de: Seitentitel der Website
el_gr: Κείμενο τίτλου
es_es: Título en formato de texto
fi: Nimekkeen teksti
fr_ca: Texte du titre
fr_fr: Texte du titre
gl: Título
hr: Naslov
hu: Cím szövege
it: Titolo
mk: Текст на наслов
nb: Titteltekst
pl: Tytuł tekstu
pt_br: Título
pt_pt: Título
ru: Текст заголовка
sl_si: Naslov
tr: Başlık Metni
uk: Текст назви

# manager.people.allPresses
source: All Presses
ca: Totes les publicacions
cs: Všechny tisky
da: Alle udgivere
de: Alle Verlage
el_gr: Όλες οι εκδόσεις
es_es: Todas las editoriales
fi: Kaikki julkaisijat
fr_ca: Toutes les presses
fr_fr: Toutes les maison d’édition
gl: Todas as editoriais
hr: Svi izdavači
hu: Minden kiadó
it: Tutte le Case Editrici
ku_iq: هەمو بڵاوکراوەکان
mk: Сите изданија
nb: Alle utgivere
pl: Wszystkie wydania
pt_br: Todas as editoras
pt_pt: Todas as Editoras
ru: Все издательства
sl_si: Vse publikacije
sv: Alla pressar
tr: Tüm Yayınevleri
uk: Усі е-видавництва

# manager.setup.publicationFormat.codeRequired
source: A format must be chosen.
ca: Seleccioneu un format.
cs: Je třeba zvolit formát.
da: Et format skal vælges.
de: Bitte wählen Sie ein Format aus.
el_gr: Απαιτείτε επιλογή Μορφότυπου (format)
es_es: Especifique un formato.
fi: Muoto on valittava.
fr_ca: Vous devez choisir un format.
fr_fr: Vous devez choisir un format.
gl: Debe escollerse un formato.
hr: Potrebno je odabrati format.
hu: Egy formátum kiválasztása kötelező.
it: È necessario scegliere un formato.
mk: Мора да се избере формат.
nb: Et format må velges.
pl: Musisz wybrać format.
pt_br: É necessário escolher um formato.
pt_pt: É necessário escolher um formato.
ru: Формат публикации должен быть выбран.
sl_si: Format mora biti izbran.
tr: Bir yayın biçimi seçilmelidir.
uk: Має бути обрано формат.

# manager.people.allSiteUsers
source: Enroll a User from this Site in this Press
ca: Dóna d’alta un usuari/ària d’aquest lloc en aquesta publicació
cs: Zapsat uživatele z této stránky do tohoto tisku
da: Tilmeld en bruger fra denne hjemmeside til denne udgiver
de: Eine/n Benutzer/in dieser Website für diesen Verlag eintragen
el_gr: Ανάθεση ρόλου σε χρήστη του ιστοτόπου για αυτή την Έκδοση
es_es: Inscribir a un usuario de este sitio en esta editorial
fi: Lisää olemassa oleva käyttäjä tämän julkaisijan sivustolle
fr_ca: Inscrire un utilisateur de ce site à cette presse
fr_fr: Inscrire un utilisateur à cette maison d’édition à partir de ce site
gl: Inscriba un usuario deste sitio nesta editorial
hr: Registrirajte korisnika ove web stranice za ovog izdavača
hu: Felhasználó regisztrációja az oldalról ehhez a kiadóhoz
it: Registra un utente di questo sito a questa Casa Editrice
ku_iq: بەکارهێنەرێک لەم پەڕەیە و لەم بڵاوکراوەیە تۆمار بکە
mk: Запишете корисник од оваа страница на ова издание
nb: Verv en bruker fra denne plattformen til denne utgiveren
pl: Zapisz użytkownika z tej strony do tego wydania
pt_br: Cadastrar usuário do site nesta editora
pt_pt: Registe um Utilizador deste Site nesta Editora
ru: Записать пользователя с этого сайта в это издательство
sl_si: Registriraj obstoječega uporabnika za to publikacijo
sv: Anmäl användare från systemet till pressen
tr: Bu Siteden bir Kullanıcıyı bu Yayınevine kaydedin
uk: Надати роль у цьому е-видавництві користувачу цього вебсайту

# manager.people.allUsers
source: All Enrolled Users
ca: Tots els usuaris/àries donats d’alta
cs: Všichni zaregistrovaní uživatelé
da: Alle tilmeldte brugere
de: Alle registrierten Benutzer/innen
el_gr: Όλοι οι Χρήστες
es_es: Todos los usuarios inscritos
fi: Kaikki käyttäjät, joilla on rooleja
fr_ca: Tous les utilisateurs inscrits
fr_fr: Tous les utilisateurs inscrits
gl: Todos os usuarios inscritos
hr: Svi registrirani korisnici
hu: Összes regisztrált felhasználó
it: Tutti gli utenti registrati
ku_iq: هەمو بەکارهێنەرە تۆمارکراوەکان
mk: Сите запишани корисници
nb: Alle brukere
pl: Wszyscy zapisani użytkownicy
pt_br: Todos os usuários cadastrados
pt_pt: Todos os Utilizadores Registados
ru: Все записанные пользователи
sl_si: Vsi registrirani uporabniki
sv: Alla anmälda användare
tr: Tüm Kayıtlı Kullanıcılar
uk: Усі користувачі, які мають ролі
