Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.internalReviewGuidelines
source: Internal Review Guidelines
ca: Directrius de revisió interna
cs: Pokyny pro interní hodnocení
da: Retningslinjer for intern bedømmelse
de: Leitfäden für interne Begutachtungen
es_es: Directrices de revisión interna
fi: Sisäistä arviointia koskevat ohjeet
fr_ca: Lignes directrices concernant l'examen interne
fr_fr: Lignes directrices pour l’évaluation interne
gl: Directrices de revisión interna
hr: Smjernice za internu recenziju
hu: Belső szakmai lektorálási útmutatók
it: Linee guida per la revisione interna
mk: Упатства за внатрешен преглед
nb: Retningslinjer for intern vurdering
pl: Wskazówki dla wewnętrznej recenzji
pt_br: Diretrizes de Revisão Internas
pt_pt: Instruções para Revisão Interna
ru: Руководство для внутренних рецензентов
sl_si: Navodila notranjim recenzentom
sv: Riktlinjer för interna granskare
tr: Dahili Değerlendirme Yönergeleri
uk: Настанови із внутрішнього рецензування

# manager.languages.noneAvailable
source: Sorry, no additional languages are available. Contact your site administrator if you wish to use additional languages with this press.
ca: No hi ha cap llengua addicional disponible. Si voleu utilitzar llengües addicionals per a aquesta publicació, poseu-vos en contacte amb l'administrador/a del lloc web.
cs: Promiňte, žádné další jazyky nejsou dostupné. Pokud chcete v nakladatelství používat další jazyky, kontaktujte svého administrátora stránek.
da: Beklager, ingen ekstra sprog er tilgængelige. Kontakt din webstedsadministrator, hvis du ønsker at bruge flere sprog i forbindelse med denne udgiver.
de: Leider sind keine weiteren Sprachen verfügbar. Kontaktieren Sie Ihre/n Website-Administrator/in, wenn Sie weitere Sprachen verwenden möchten.
el_gr: Συγνώμη, καμία πρόσθετη γλώσσα δεν είναι διαθέσιμη. Επικοινωνήστε με τον διαχειριστή του ιστοτόπου, σε περίπτωση που επιθυμείτε να χρησιμοποιήσετε πρόσθετες γλώσσες για την έκδοση αυτή.
es_es: No hay más idiomas disponibles. Póngase en contacto con el administrador/a del sitio si desea utilizar más idiomas con la publicación.
fi: Valitettavasti muita kieliä ei ole käytettävissä. Jos haluat käyttää tämän julkaisijan sivustolla muita kieliä, ota yhteyttä sivuston ylläpitäjään.
fr_ca: Désolé, aucune autre langue n'est disponible. Contactez l'administrateur du site si vous souhaitez ajouter d'autres langues à cette presse.
fr_fr: Désolé, aucune autre langue n’est disponible. Contactez l’administrateur du site si vous souhaitez ajouter d’autres langues à cette maison d’édition.
gl: Non hai idiomas adicionais dispoñibles. Póñase en contacto co administrador/a do sitio se desexa empregar idiomas adicionais con esta editorial.
hr: Nažalost, drugi jezici nisu dostupni. Obratite se svom administratoru stranice ako želite koristiti dodatne jezike.
hu: Sajnos nincsenek további elérhető nyelvek. Vegye fel a kapcsolatot az oldal üzemeltetőjével, amennyiben további nyelveket szeretne használni ennél a kiadónál.
it: Spiacenti, non sono disponibili lingue aggiuntive. Contatta l'amministratore del tuo sito se desideri utilizzare lingue aggiuntive con questa Casa Editrice.
ku_iq: ببورە ئەم زمانە بەردەست نییە. پەیوەندی بە بەڕێوەبەرانی پەڕەکەوە بکە ئەگەر تۆ دەتەوێت زمانێکی تایبەت بۆ ئەم بڵاوکراوەیە بەکار بهێنیت.
mk: Извинете, не се достапни дополнителни јазици. Контактирајте го вашиот администратор на страницата ако сакате да користите дополнителни јазици со ова притискање.
nb: Beklager, ingen flere språk er tilgjengelig. Kontakt nettstedsadministratoren din hvis du ønsker å bruke flere språk i dette tidsskriftet.
pl: Przykro nam, brak dostępnych dodatkowych opcji językowych. Skontaktuj się z administratorem strony, jeśli chcesz zastosować dodatkowy język dla tego wydawnictwa.
pt_br: Nenhum idioma adicional disponível. Enter em contato com o administrador do site caso deseje usar idiomas adicionais nesta editora.
pt_pt: Não existem idiomas adicionais disponíveis. Contacte o administrador do site caso deseje utilizar idiomas adicionais nesta editora.
ru: Извините, дополнительные языки не доступны. Свяжитесь с администратором сайта, если вы хотите добавить дополнительные языки в это издательство.
sl_si: Dodatni jeziki žal niso na voljo. Če želite uporabljati dodatne jezike, se obrnite na administratorja spletišča.
sv: Det finns inga ytterligare språk. Kontakta din systemadministratör om du vill använda andra språk.
tr: Üzgünüz, başka ilave dil mevcut değil. Bu yayınevi ile ek diller kullanmak istiyorsanız site yöneticinizle iletişime geçin.
uk: Вибачте, немає доступних додаткових мов. Напишіть адміністратору вашого вебсайту, якщо хочете мати додаткові мови для цього е-видавництва.

# manager.setup.publicationScheduleDescription
source: Press items can be published collectively, as part of a monograph with its own Table of Contents. Alternatively, individual items can be published as soon as they are ready, by adding them to the "current" volume's Table of Contents. Provide readers, in About the Press, with a statement about the system this press will use and its expected frequency of publication.
ca: És possible publicar col·lectivament elements de la publicació com a part d’un número amb una taula de continguts específica per a aquesta part. De forma alternativa, es poden publicar elements de manera individual tan bon punt estiguin llestos, afegint-los a la taula de continguts del volum «actual». Informeu els lectors/ores, a la pàgina Sobre la publicació, del sistema utilitzat i de la freqüència de publicació prevista.
cs: Položky tisku mohou být publikovány souhrnně jako součást monografie s vlastním obsahem. Případně lze jednotlivé položky publikovat, jakmile jsou hotové, a to tak, že je přidáte do "aktuálního" svazku s Obsahem. Poskytněte čtenářům v části O tisku prohlášení o systému, který bude tento tisk používat, a o předpokládané frekvenci jeho vydávání.
da: Indhold kan publiceres samlet som en del af en monografi med sin egen indholdsfortegnelse. Alternativt kan individuelle indlæg offentliggøres, så snart de er klar, ved at tilføje dem til det nyeste binds indholdsfortegnelse. Giv læserne en beskrivelse af det system, denne udgiver vil bruge, under ’Om udgiveren’, sammen med den forventede publikationsfrekvens.
de: Beiträge können zusammen veröffentlicht werden, als Teile einer Monographie mit einem eigenen Inhaltsverzeichnis. Es ist aber auch möglich, sie einzeln zu publizieren, indem man die Beiträge dem Inhaltsverzeichnis eines "laufenden" Bandes hinzufügt. Informieren Sie Ihre Leser/innen unter 'Über uns' darüber, welches Verfahren der Verlag verwenden wird und wie häufig neue Publikationen erscheinen werden.
el_gr: Τα τεκμήρια μιας έκδοσης μπορούν να δημοσιευτούν συλλογικά, ως μέρος μιας μονογραφίας στο πλαίσιο του δικού της Πίνακα Περιεχομένου. Εναλλακτικά, μεμονωμένα τεκμήρια μπορούν να δημοσιευτούν μόλις είναι έτοιμα, προσθέτοντας στον "τρέχοντα" όγκο του Πίνακα Περιεχομένου. Στο μενού «Σχετικά με τις εκδόσεις, μπορείτε να παραθέσετε πληροφορίες σχετικά με το σύστημα που οι εκδόσεις θα χρησιμοποιήσουν και την αναμενόμενη συχνότητα δημοσίευσης.
es_es: Los elementos de la publicación se pueden publicar de forma colectiva, como parte de una monografía con su propia tabla de contenidos. Además, los elementos individuales pueden publicarse en cuanto estén preparados, añadiéndolos a la tabla de contenidos "actual". En Acerca de la publicación proporcione a los lectores/as información sobre el sistema que la editorial usará y su frecuencia estimada de publicación.
fi: Nimekkeitä voidaan julkaista kokonaisuutena osana kirjaa, jolla on oma sisällysluettelonsa. Vaihtoehtoisesti yksittäisiä nimekkeitä voidaan julkaista heti niiden ollessa valmiita, lisäämällä ne uusimman niteen sisällysluetteloon. Kerro lukijoille tämän julkaisijan käytännöstä asian suhteen sekä oletetusta julkaisutiheydestä Tietoa julkaisijasta -sivulla.
fr_ca: Les articles peuvent être publiés collectivement, en tant qu'élément d'une monographie avec sa propre table des matières, ou bien les articles peuvent être publiés dès qu'ils sont prêts en les ajoutant à la table des matières du volume "actuel". Dans la section À propos de cette presse, veuillez indiquer aux lecteurs quelle méthode de publication a été choisie et la fréquence de publication prévue.
fr_fr: Les éléments de la publication peuvent être publiés collectivement, dans le cadre d’une monographie dotée de sa propre table des matières. Il est également possible de publier des articles individuels dès qu’ils sont prêts, en les ajoutant à la table des matières du volume « en cours ». Dans la section « À propos de la maison d’édition », veuillez fournir aux lecteur·rice·s une déclaration sur le système utilisé par la maison d’édition et sur la fréquence de publication prévue.
gl: Os elementos da publicación pódense publicar colectivamente, como parte dunha monografía coa súa propia táboa de contidos. Como alternativa, pódense publicar elementos individuais en canto estean listos engadíndoos á táboa de contidos do volume "actual". Proporcione aos lectores, en Acerca da editorial, unha declaración sobre o sistema que empregará esta prensa e a súa frecuencia de publicación prevista.
hr: Članci se mogu objavljivati zajedno, kao dijelovi monografije, sa svojim sadržajem. Međutim, moguće ih je objaviti i pojedinačno dodavanjem članaka u sadržaj "trenutačnog" sveska. Pod 'O nama', obavijestite svoje čitatelje o postupku koji će izdavač koristiti i koliko često će se nove publikacije pojavljivati.
hu: Kiadói tételeket együttesen lehet közzétenni egy kiadvány részeként saját tartalomjegyzékkel. Továbbá egyedi tételek közzétételére is van lehetőség az elkészültükkel egy időben, az "aktuális" kötet tartalomjegyzékéhez való hozzáadásával. A Kiadóról szóló részben tájékoztassa az olvasókat a sajtó által használt rendszerről és a megjelenés várható gyakoriságáról.
it: I prodotti possono essere pubblicati collettivamente, come parte di una monografia con un proprio indice. In alternativa, i singoli articoli possono essere pubblicati non appena pronti, aggiungendoli all'indice del volume "corrente". Fornire ai lettori, in Informazioni sulla Casa Editrice una dichiarazione sul sistema che questa Casa Editrice utilizzerà e sulla frequenza di pubblicazione prevista.
mk: Артиклите за изданието можат да бидат објавени колективно, како дел од монографијата со своја Содржина. Алтернативно, одделни ставки може да се објават веднаш штом се подготвени, со додавање на Содржината на „тековниот“ том. Обезбедете им на читателите, во За изданието, изјава за системот што ќе го користи ова издание и неговата очекувана фреквенција на објавување.
nb: Innhold kan publiseres samlet, som del av en utgave med egen innholdsoversikt. Alternativt kan enkeltelementene publiseres løpende, etter hvert som de er ferdigstilt, og da legges de til i nyeste nummers innholdsoversikt. I 'Om' tidsskriftet skal leserne finne opplysningene om hvilket av disse to systemene dette tidsskriftet vil bruke, og om forventet utgivelsesfrekvens.
pl: Pozycje wydawnicze mogą być publikowane zbiorowo, jako część monografii z oddzielnym spisem treści. Alternatywnie, indywidualne pozycje mogą być publikowane tak szybko, jak są gotowe, poprzez dodanie je do "bieżącego" tomu w spisie treści. Dostarcz czytelnikom w segmencie "O wydaniu" oświadczenie o systemie, z jakiego korzysta wydawnictwo i jego oczekiwań dotyczących częstotliwości publikacji.
pt_br: Publicações da editora podem ser coletivas, como parte de uma monografia com seu sumário próprio. Os items também podem ser publicados individualmente, assim que estiverem prontos, incluíndo-os ao sumário "corrente" do volume. Ofereça aos leitores, na página Sobre a editora, uma declaração sobre o sistema adotado pela editora e a frquência de publicação esperada.
pt_pt: Os itens da editora podem ser publicados de forma coletiva, como parte de um livro com o seu próprio sumário. Em alternativa, itens individuais podem ser publicados assim que estiverem prontos, adicionando-os ao sumário do volume "atual". Forneça aos autores, no Sobre a Editora, uma declaração sobre o sistema que esta editora irá usar e a frequência de publicação esperada.
ru: Материалы могут публиковаться вместе, как часть монографии со своим собственным содержанием. В качестве альтернативы, отдельные материалы могут публиковаться по мере готовности, добавляясь в содержание «текущего» тома. Опишите читателям (на странице «О нас») систему публикации, которую использует это издательство, и ожидаемую периодичность публикации.
sl_si: Prispevki se običajno izdajajo skupaj kot del monografske publikacije z lastnim kazalom vsebine. Druga možnost je, da se lahko posamezni prispevki objavijo takoj, ko so končani, tako da se dodajo v kazalo vsebine aktualne izdaje. Na strani O portalu predstavite bralcem princip objavljanja, ki ga bo portal uporabljal in pričakovano frekvenco izhajanja.
tr: Yayın öğeleri, kendi İçindekiler Tablosu ile birlikte bir kitabın parçası olarak toplu olarak yayınlanabilir. Bunun yerine, tek tek öğeler "mevcut" cildin İçindekiler Tablosuna eklenerek hazır olur olmaz yayınlanabilir. Okurlara Yayınevi Hakkında sayfasında bu yayınevinin kullanacağı sistem ve beklenen yayın sıklığı hakkında bir açıklama sağlayın.
uk: Елементи е-видавництва можуть публікуватися разом, як частина монографії зі своїм змістом. Як альтернатива, окремі матеріали можуть публікуватися в міру готовності, додаючись у зміст "поточного" тому. Опишіть читачам (на сторінці "Про е-видавництво") систему публікації, яку використовує це е-видавництво, і очікувану періодичність публікації.

# manager.setup.refLinkInstructions.description
source: Layout Instructions for Reference Linking
ca: Instruccions de maquetació per als enllaços de referència
cs: Pokyny pro rozvržení referenčního propojení
da: Layoutinstruktioner til referencelinking
de: Layoutrichtlinien für Reference Linking
el_gr: Οδηγίες Σελιδοποίησης για Σύνδεση Αναφορών
es_es: Instrucciones de maquetación para los enlaces de referencia
fi: Taiton ohjeet lähdeviitteiden linkitykseen
fr_ca: Instructions de mise en page pour les liens de référence
fr_fr: Instructions de mise en page pour les liens de référence
gl: Instrucións de maquetación para as ligazóns de referencia
hr: Smjernice layouta za povezivanje referenci
hu: Tördelési utasítások hivatkozások linkeléshez
it: Istruzioni per il layout dei collegamenti di riferimento
mk: Упатства за распоред за референтно поврзување
nb: Layoutinstruksjoner for referanselinking
pl: Instrukcje składu dla linków odnoszących
pt_br: Instruções de layout para conectar referências
pt_pt: Instruções de Layout para Ligar as Referências
ru: Руководство по верстке для ссылок на источники литературы
sl_si: Navodila za grafično oblikovanje povezav za citiranje
sv: Layoutinstruktioner för att länka referenser
tr: Kaynak İlişkilendirme için Mizanpaj Talimatları
uk: Інструкції з верстки для покликань у посиланнях
