Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.coverThumbnailsMaxHeight
source: Cover Image Max Height
ca: Alçària màxima de la imatge de coberta
cs: Maximální výška obrázku na obálce
da: Forsidebillede max højde
de: Titelbild Max Höhe
es_es: Altura máxima de la imagen de portada
fi: Maksimikorkeus
fr_fr: Hauteur maximale de l’image de la couverture
gl: Altura máxima da imaxe da capa
hr: Maksimalna visina naslovne slike
hu: Borítókép maximum magassága
it: Altezza massima dell'immagine di copertina
mk: Насловна слика Максимална висина
nb: Makshøyde for forsidebilde
pl: Maksymalna wysokość okładki
pt_br: Altura máxima da imagem de capa
pt_pt: Altura Máxima da Imagem da Capa
ru: Максимальная высота изображения обложки
sv: Maximal höjd för omslagsbild
tr: Kapak Resmi için En Fazla Yükseklik
uk: Максимальна довжина зображення обкладинки

# manager.setup.coverThumbnailsMaxWidth
source: Cover Image Max Width
ca: Amplada màxima de la imatge de coberta
cs: Maximální šířka obrázku na obálce
da: Forsidebillede max bredde
de: Titelbild Max Breite
es_es: Ancho máximo de la imagen de portada
fi: Maksimileveys
fr_fr: Largeur maximale de l’image de la couverture
gl: Ancho máximo da imaxe da capa
hr: Maksimalna širina naslovne slike
hu: Borítókép maximum szélessége
it: Larghezza massima dell'immagine di copertina
mk: Максимална ширина на насловната слика
nb: Maksbredde for forsidebilde
pl: Maksymalna szerokość okładki
pt_br: Largura máxima da imagem de capa
pt_pt: Largura Máxima da Imagem da Capa
ru: Максимальная ширина изображения обложки
sv: Maximal bredd för omslagsbild
tr: Kapak Resmi için En Fazla Genişlik
uk: Максимальна ширина зображення обкладинки

# manager.setup.coverThumbnailsMaxWidthHeight.description
source: Images will be reduced when larger than this size but will never be blown up or stretched to fit these dimensions.
ca: Les imatges es reduiran quan siguin més grans d'aquesta mida, però mai s'ampliaran ni s'estiraran per ajustar-se a aquestes dimensions.
cs: Obrázky budou zmenšeny, pokud jsou větší než tato velikost, ale nikdy nebudou zvětšeny nebo roztaženy na tyto rozměry.
da: Billeder mindskes, når de er større end denne størrelse, men bliver aldrig opskaleret eller strækkes for at passe til disse dimensioner.
de: Bilder werden reduziert, wenn sie größer als erlaubt sind. Sie werden nie vergrößert oder gestreckt um den Dimensionen angepasst zu werden.
es_es: Las imágenes se reducirán cuando sean más grandes que este tamaño, pero nunca se inflarán ni se estirarán para ajustarse a estas dimensiones.
fi: Tätä kokoa suuremmat kuvat pienennetään tähän kokoon, mutta kokoa pienempiä kuvia ei suurenneta.
fr_fr: Les images seront réduites si elles dépassent cette taille, mais ne seront jamais agrandies ou étirées pour s’adapter à ces dimensions.
gl: As imaxes reduciranse cando sexan maiores que este tamaño, pero nunca serán ampliadas ou estiradas para axustalas a estas dimensións.
hr: Slike će biti smanjene ako su veće od dopuštenih. Nikada se ne povećavaju ili rastežu kako bi odgovarale dimenzijama.
hu: Az ennél nagyobb méretű képek kicsinyítve lesznek, de nem lesznek felnagyítva vagy megnyújtva a méretbeli illeszkedés érdekében.
it: Le immagini verranno ridotte se più grandi di queste dimensioni, ma non verranno mai distorte in altezza o larghezza per adattarsi a queste dimensioni.
mk: Сликите ќе се намалат кога се поголеми од оваа големина, но никогаш нема да бидат разнесени или растегнати за да одговараат на овие димензии.
nb: Bilder forminskes når de er større enn denne størrelsen, men blir aldri oppskalert eller strukket for å passe til disse dimensjonene.
pl: Obrazy zostaną zmniejszone, jeśli przekroczą podane wymiary, ale nigdy nie zostaną rozszerzone lub rozciągnięte, aby spełniały te wytyczne.
pt_br: As imagens serão reduzidas quando maiores que esse tamanho, mas nunca serão ampliadas ou esticadas para se ajustar a essas dimensões.
pt_pt: As imagens serão reduzidas quando forem maiores do que este tamanho mas não serão ampliadas ou esticadas para ajusatar a estas dimensões.
ru: Изображения будут уменьшены, если они превышают этот размер, но никогда не будут увеличены или растянуты для подгонки в соответствии с этими размерами.
sv: Bilder kommer förminskas om de överstiger denna storlek, men kommer aldrig att bli uppskalade eller utsträckta för att passa.
tr: Görüntüler bu boyuttan daha büyük olduğunda küçültülecek, ancak bu boyutlara uyması için asla şişmeyecek veya gerilmeyecek.
uk: Зображення будуть зменшені, якщо вони є більшими за цей розмір, але ніколи не будуть збільшені чи розтягнуті для підгонки згідно з цими розмірами.

# manager.setup.basicEditorialStepsDescription
source: Steps: Submission Queue &gt; Submission Review &gt; Submission Editing &gt; Table of Contents.<br /><br /> Select a model for handling these aspects of the editorial process. (To designate a Managing Editor and Series Editors, go to Editors in Press Management.)
ca: Passos: Cua de trameses &gt; Revisió de trameses &gt; Edició de trameses &gt; Taula de continguts.<br /><br /> Seleccioneu un model per gestionar aquests aspectes del procés editorial. (Per designar un editor/a de gestió i un editor/ora de sèries, aneu a l'apartat "Editors/ores" de la "Gestió editorial".)
cs: Kroky: Fronta příspěvků &gt; Recenze příspěvku &gt; Úprava příspěvku &gt; Obsah.<br /><br /> Zvolte model pro zpracování těchto aspektů redakčního procesu. (Chcete-li jmenovat vedoucího redaktora a redaktory seriálů, přejděte do části Redaktoři v části Správa vydavatelství.)
da: Trin: Indsendelseskø &gt; Indsendelsesbedømmelse &gt; Indsendelsesredigering &gt; Indholdsfortegnelse.<br /><br /> Vælg en model til håndtering af disse trin i den redaktionelle proces. (Gå til Redaktører under Administration af udgiver for at udpege en hovedredaktør og serieredaktører.)
de: Schritte: Warteschlange &gt; Begutachtung &gt; Redaktionelle Bearbeitung &gt; Inhaltsverzeichnis.<br /><br /> Wählen Sie ein Modell, um diese Aspekte des Publikationsprozesses zu steuern. (Um leitende Herausgeber/innen oder Serienherausgeber/innen zu bestimmen, gehen Sie in der Verlagsverwaltung zu 'Herausgeber/innen'.)
el_gr: Βήματα: Σειρά αναμονής Υποβολής &gt; Αξιολόγηση Υποβολής &gt; Διαμόρφωση Υποβολής &gt; Πίνακας Περιεχομένων.<br /><br /> Επιλέξτε ένα μοντέλο για χειρισμό των διαφόρων φάσεων της διαδικασίας επιμέλειας. (Για να καθορίζετε επιμελητή διαχείρισης και επιμελητές σειρών, μεταβείτε στους «Επιμελητές» στη «Διαχείριση Εκδόσεων».)
es_es: Pasos: Cola de envíos &gt; Revisión de envíos &gt; Edición de envíos &gt; Tabla de contenidos.<br /><br /> Seleccione un modelo para manejar estos aspectos del proceso editorial. (Para designar a un editor/a de gestión y a un editor/a de serie, vaya al apartado Editores/as en Gestión de la publicación.)
fi: Vaiheet: Käsikirjoitusjono &gt; Käsikirjoituksen arviointi &gt; Käsikirjoituksen toimittaminen &gt; Sisällysluettelo.<br /><br /> Valitse malli näiden toimitusprosessin kohtien käsittelyä varten. (Valitaksesi hallinnoivan toimittajan ja sarjan toimittajat mene Toimittajat-kohtaan Julkaisijan hallinnointi -sivulla.)
fr_ca: Étapes: Soumission en attente &gt; évaluation de la soumission &gt; révision de la soumission &gt; table des matières.<br /><br /> Choisissez un modèle pour gérer ces aspects du processus éditorial. (Pour nommer un éditeur en chef et les rédacteurs de série, allez dans la rubrique Rédacteurs de Gestion de la presse.)
fr_fr: Étapes : Soumission en attente &gt; Soumission en évaluation &gt; Soumission en édition &gt; Table des matières.<br /><br /> Choisissez un modèle pour gérer ces aspects du processus éditorial. Pour nommer un·e responsable éditorial et les responsables de collection, allez dans la rubrique Éditeurs dans Gestion de la maison d’édition.
gl: Pasos: Cola de envío &gt; Revisión de envíos &gt; Edición de envíos &gt; Táboa de contidos.<br /><br /> Seleccione un modelo para tratar estes aspectos do proceso editorial. (Para designar un editor/a de xestión ou editores/as de series, vaia a Editores en Xestión da editorial.)
hr: Koraci: Red čekanja za prijavu &gt; Recenzija prijava &gt; Uređivanje prijava &gt; Sadržaj.<br /><br /> Odaberite model za upravljanje ovim aspektima uređivačkog procesa. (Da biste odredili glavnog urednika i urednike serije, idite na Urednici u Upravljanje tiskom.)
hu: Lépések: Kézirat várólista&gt; Kézirat szakmai lektorálás&gt; Kézirat szerkesztés &gt; Tartalomjegyzék.<br /><br /> Válasszon modellt a szerkesztési folyamat ezen aspektusainak kezelésére. (A vezető szerkesztő és a sorozatszerkesztők kijelöléséhez menjen a Kiadó menedzsment beállításokban található Szerkesztők menüponthoz.)
it: Passaggi da compiere: Coda di invio &gt; Revisione dell'invio &gt; Modifica dell'invio &gt; Sommario.<br /><br /> Selezionare un modello per la gestione di questi aspetti del processo editoriale. (Per designare un Editore e gli Editori di Collana, andare a Editori in Gestione della Casa Editrice)
mk: Чекори: Ред за поднесување &gt; Преглед на поднесување &gt; Уредување на поднесување &gt; Содржина. <br /> <br /> Изберете модел за ракување со овие аспекти на уредничкиот процес. (За да назначите Управувач и уредници на серии, одете во Уредници во Менаџмент на издание.)
nb: Trinn: Manuskriptarbeidskø &gt; Manuskriptvurdering &gt; Manuskriptbehandling &gt; Innholdsfortegnelse.<br /><br /> Velg en modell for håndtering av disse sidene av den redaksjonelle prosessen. (For å oppnevne ansvarlig redaktør og seksjonsredaktører; gå til Redaktører i tidsskriftadministrasjon.)
pl: Kroki: Kolejność zgłoszeń &gt; Recenzja zgłoszenia&gt; Redagowanie zgłoszenia &gt; Spis treści<br /><br /> Wybierz sposób obsługiwania tych aspektów w procesie redakcyjnym. (Idź to Redaktorzy w zarządzaniu wydaniem, aby przypisać Redaktora zarządzającego i Redaktorów serii.)
pt_br: Passos: Fila de submissão &gt; Avaliação &gt; Edição &gt; Sumário.<br /><br /> Escolha um modelo para lidar com os aspectos do processo editorial (Para designar um editor gerente e editor de séries, acesse Editores, na administração da editora.)
pt_pt: Passos: Fila de submissão &gt; Revisão &gt; Edição &gt; Sumário.<br /><br /> Selecione um modelo para lidar com os aspetos do processo editorial. (Para designar um Editor-gestor ou um Editor de Série, vá a Editores em Gestão da Editora.)
ru: Шаги: Очередь материалов &gt; Реценизрование материала &gt; Редактирование материала &gt; Содержание выпуска.<br /><br /> Выберите модель для управления этими аспектами редакционного процесса. (Чтобы определить выпускающего редактора и редакторов разделов, перейдите в «Редакторы» в разделе «Управление журналом».)
sl_si: Koraki: Oddaja prispevka &gt; Recenzija prispevka &gt; Urejanje prispevka &gt; Kazalo.<br /><br /> Izberi model za obravnavanje uredniškega procesa. (Za imenovanje odgovornega urednika in urednikov zbirke pojdite na Uredniki v Upravljanju publikacije.)
tr: Adımlar: Gönderi Kuyruğu&gt; Gönderi Değerlendirmesi&gt; Gönderi Düzenleme&gt; İçindekiler.<br /><br /> Editoryal sürecin bu yönlerini ele almak için bir model seçin. (Bir Yazı İşleri Müdürü ve Dizi Editörleri belirlemek için, Yayınevi Yönetiminde Editörlere gidin.)
uk: Кроки: Черга подань &gt; Реценування подання &gt; Редагування подання &gt; Зміст.<br /><br /> Виберіть модель для керування цими аспектами редакційного процесу. (Для визначення керуючого редактора й редакторів серій перейдіть у підрозділ "Редактори" розділу "Керування е-видавництвом".)

# manager.setup.customTagsDescription
source: Custom HTML header tags to be inserted in the header of every page (e.g., META tags).
ca: Etiquetes personalitzades de capçalera HTML que s’inseriran a la capçalera de totes les pàgines (p. ex. etiquetes META).
cs: Vlastní značky záhlaví HTML, které se vkládají do záhlaví každé stránky (např. značky META).
da: Brugerdefinerede HTML-header-tags, der skal indsættes i header-sektionen på hver side (f.eks. META-tags).
de: Benutzerdefinierte HTML-Header-Tags, die auf jeder Seite in den Header eingefügt werden (zum Beispiel META-Tags).
el_gr: Ειδικά προσαρμοσμένες ετικέτες κεφαλίδας HTML που προορίζονται για προσθήκη στην κεφαλίδα κάθε σελίδας (π.χ., ετικέτες META).
es_es: Las etiquetas HTML personalizadas de la cabecera pueden insertarse en la cabecera de cada página (p.ej. etiquetas META).
fi: Mukautetut HTML-muotoiset ylätunnisteen tagit, jotka sijoitetaan jokaisen sivun ylätunnisteeseen (esim. meta-tagit).
fr_ca: Vous pouvez ajouter des marqueurs HTML personnalisés dans l'en-tête de chaque page. (ex.: marqueurs Méta).
fr_fr: Balises d’en-tête HTML personnalisées à insérer dans l’en-tête de chaque page (par exemple, balises META).
gl: Etiquetas de cabeceira HTML personalizadas que se inserirán na cabeceira de cada páxina (por exemplo, etiquetas META).
hr: Prilagođene HTML oznake zaglavlja umetnute u zaglavlje svake stranice (npr. meta oznake).
hu: Egyedi HTML fejléc címkék kerülnek beillesztésre minden oldal fejlécébe (pl.: META címkék).
it: Tag di intestazione HTML personalizzati da inserire nell'intestazione di ogni pagina (ad es. tag META).
mk: Ознаки за заглавие на HTML кои треба да се вметнат во заглавието на секоја страница (на пример, ознаки META).
nb: Brukerdefinerte HTML header-tagger som skal føres inn i header-seksjonen til hver side (for eks. META tagger).
pl: Dostosuj tagi nagłówka HTML, aby były wstawione w nagłówki każdej strony (np. tagi META).
pt_br: Marcações de cabeçalho de páginas HTML personalizdas, a serem incluídas em todas as páginas (ex.: marcações META).
pt_pt: Tags HTML personalizadas de cabeçalho para serem inseridas no cabeçalho de cada página (ex.: META tags).
ru: Пользовательские HTML теги заголовков, которые вставляются в заголовок каждой страницы (например, META теги).
sl_si: Posebne HTML oznake glave bodo vnesene v glavo vsake strani (npr. oznake META).
sv: Anpassade header-taggar i HTML som kan placeras i varje sidas header (t.ex. META-taggar).
tr: Her sayfanın başlığına eklenecek özel HTML başlık etiketleri (ör. META etiketleri).
uk: Корстувацькі HTML-теги заголовків, які вставляються в заголовок кожної сторінки (наприклад, теги META).

# manager.setup.details.description
source: Name of press, contacts, sponsors, and search engines.
ca: Nom de la publicació, contactes, patrocinadors i motors de cerca.
cs: Název tisku, kontakty, sponzoři a vyhledávače.
da: Navn på udgiver, kontakter, sponsorer og søgemaskiner.
de: Verlagsname, Ansprechpartner/in, Sponsoren und Suchmaschinen.
el_gr: Όνομα εκδόσεων, υπεύθυνοι επικοινωνίας, χορηγοί, και μηχανές αναζήτησης.
es_es: Nombre de la editorial, contactos, patrocinadores y motores de búsqueda.
fi: Julkaisijan nimi, yhteystiedot, tukijat ja hakukoneet.
fr_ca: Nom de la presse, coordonnées, parrains et moteurs de recherche.
fr_fr: Nom de la maison d’édition, contacts, commanditaires, et moteurs de recherche.
gl: Nome da editorial, contactos, patrocinadores e motores de busca.
hr: Ime izdavača, kontakt osoba, sponzori i tražilice.
hu: Kiadó neve, kapcsolattartók, támogatók és keresőmotorok.
it: Nome della Casa Editrice, contatti, sponsor e motori di ricerca.
mk: Име на изданието, контактите, спонзорите и моторите за пребарување.
nb: Navn på utgiver, ISSN, kontakter, sponsorer, og søkemotorer.
pl: Nazwa wydawnictwa, kontaktów, sponsorów i narzędzi wyszukiwania.
pt_br: Nome da editora, contatos, patrocinadores e mecanismos de busca.
pt_pt: Nome da editora, contactos, patrocinadores, e ferramentas de pesquisa.
ru: Название издательства, ISSN, контакты, спонсоры и поисковые движки.
sl_si: Ime publikacije, kontakt, sponzorji in iskalniki.
sv: Pressens namn, kontaktuppgifter, sponsorer och sökmotorer.
tr: Yayınevinin, ilgili kişilerin, maddi destekte bulunanların ve arama motorlarının adı.
uk: Назва е-видавництва, контакти, спонсори та пошукові системи.

# manager.setup.disableUserRegistration
source: The Press Manager will register all user accounts. Editors or Section Editors may register user accounts for reviewers.
ca: El cap editorial registra tots els usuaris/àries. Els editors/ores i els editors/ores de secció només poden registrar els revisors/ores.
cs: Tiskový manažer zaregistruje všechny uživatelské účty. Redaktoři, nebo redaktoři sekcí mohou registrovat uživatelské účty pro recenzenty.
da: Chefen for udgiveren registrerer alle brugerkonti. Redaktører eller sektionsredaktører kan registrere brugerkonti for bedømmere.
de: Verlagsleiter/innen registrieren alle Benutzer/innen. Sie sind zusammen mit den Herausgeber/innen und Sektionsherausgeber/innen die einzigen, die Gutachter/innen registrieren können.
el_gr: Ο Διαχειριστής των Εκδόσεων εγγράφει όλους τους χρήστες, με τους Επιμελητές ή τους Επιμελητές Σειρών να εγγράφουν μόνο τους αξιολογητές.
es_es: El gestor editorial registra a todos los usuarios, aunque solo los coordinadores o coordinadores de sección pueden registrar a los revisores.
fi: Julkaisijan sivuston hallinnoija rekisteröi kaikki käyttäjätilit. Toimittajat tai sarjan toimittajat voivat rekisteröidä käyttäjätilejä arvioijille.
fr_ca: Les directeurs de presse inscrivent tous les utilisateurs. Les rédacteurs en chef et rédacteurs en chef de section ne peuvent inscrire que les évaluateurs.
fr_fr: Le·La gestionnaire inscrit tous·tes les utilisateur·rice·s, alors que les responsables éditoriaux et les responsables de collection ne peuvent inscrire que les évaluateur·rice·s.
gl: O xestor/a editorial rexistrará todas as contas de usuario/a. Os editores/as ou os editores/as de sección poden rexistrar aos revisores/as.
hr: Direktori izdavača registriraju sve korisnike. Zajedno s urednicima i urednicima rubrika, oni jedini mogu prijaviti recenzente.
hu: A Kiadó menedzser fog minden felhasználói fiókot regisztrálni. Szerkesztők vagy Sorozatszerkesztők szakmai lektorok számára regisztrálhatnak felhasználói fiókot.
it: L'amministratore della Casa Editrice registrerà tutti gli account degli utenti. Gli Editori o gli Editori di sezione possono registrare gli account utente per i revisori.
mk: Менаџерот за издание ќе ги регистрира сите кориснички сметки. Уредниците или уредниците на одделите можат да регистрираат кориснички сметки за рецензенти.
nb: Slå av brukerregistrering. Brukere må opprettes manuelt av en redaksjonsleder.
pl: Menedżer wydawnictwa zarejestruje wszystkie konta użytkowników. Redaktorzy lub Redaktorzy Sekcji mogą zarejestrować konta użytkowników dla recenzentów.
pt_br: O gerente da editora cadastra todos os usuários, sendo que editores e editores de seção podem cadastrar apenas avaliadores.
pt_pt: O Editor-gestor da Editora registará todos os utilizadores. Editores ou Editores de Secção poderão registar utilizadores como revisores.
ru: Управляющий издательством будет регистрировать всех пользователей. Редакторы или редакторы разделов могут регистрировать учетные записи для рецензентов.
sl_si: Skrbnik portala bo registriral vse uporabniške račune. Uredniki ali uredniki rubrik lahko registrirajo uporabniške račune za recenzente
sv: Pressansvarig registrerar alla användarkonton. Redaktörer och sektionsredaktörer kan registrera användarkonton för granskare.
tr: Basın Yöneticisi tüm kullanıcı hesaplarını kaydedecektir. Editörler veya Bölüm Editörleri, danışmanlar için kullanıcı hesaplarını kaydedebilir.
uk: Менеджер е-видавництва реєструватиме всіх користувачів. Редактори чи редактори розділів можуть реєструвати облікові записи користувачів для рецензентів.

# manager.setup.disciplineExamples
source: (E.g., History; Education; Sociology; Psychology; Cultural Studies; Law)
ca: (P. ex. història, educació, sociologia, psicologia, estudis culturals, dret)
cs: (např. historie, pedagogika, sociologie, psychologie, kulturní studia, právo)
da: (F.eks. Historie; Uddannelse; Sociologi; Psykologi; Kulturstudier; Jura)
de: (z.B. Geschichte; Erziehungswissenschaften; Soziologie; Psychologie; Kulturwissenschaften; Rechtswissenschaften)
el_gr: (Π.χ., Ιστορία; Εκπαίδευση; Κοινωνιολογία; Ψυχολογία; Πολιτισμικές Σπουδές; Δίκαιο κτλ.)
es_es: (P.ej., historia; educación; sociología; psicología; estudios culutrales; derecho)
fi: (Esim. historia; koulutus; sosiologia; psykologia; kulttuurintutkimus; laki)
fr_ca: (ex.: histoire; éducation; sociologie; psychologie; études culturelles; loi)
fr_fr: (Par exemple : Histoire ; Éducation ; Sociologie ; Psychologie ; Études culturelles ; Droit)
gl: (P.ex., historia; educación; socioloxía; psicoloxía; estudos culturais; dereito)
hr: (npr. povijest; obrazovna znanost; sociologija; psihologija; kulturalni studiji; pravo)
hu: (Pl.: Történelem; Oktatás; Szociológia; Pszichológia; Kulturális tanulmányok; Jog)
it: (Ad es.: Storia; Educazione; Sociologia; Psicologia; Studi culturali; Giurisprudenza)
mk: (На пр., Историја; Образование; Социологија; Психологија; Културни студии; Право)
nb: (For eks. historie; utdanningsvitenskap; sosiologi; psykologi; kulturstudier; statsvitenskap)
pl: (Np. Historia, edukacja, socjologia, psychologia, kulturoznawstwo, prawo)
pt_br: (Ex.: História; Educação; Sociologia; Psicologia; Estudos Culturais; Direito)
pt_pt: (Ex.: História; Educação; Sociologia; Psicologia; Estudos Culturais; Direito)
ru: (Например: История; Образование; Социология; Психология; Культурология; Право)
sl_si: (npr. zgodovina, izobraževanje, sociologija, psihologija, kulturne študije, pravo, itd.)
sv: (T.ex. historia, pedagogik, sociologi, psykologi, kulturvetenskaper, juridik)
tr: (Ör. Tarih; Eğitim; Sosyoloji; Psikoloji; Kültürel Çalışmalar; Hukuk)
uk: (Наприклад, Історія; Освіта; Соціологія; Психологія; Культурологія; Право)

# manager.setup.disciplineProvideExamples
source: Provide examples of relevant academic disciplines for this press
ca: Indiqueu exemples de disciplines acadèmiques rellevants per a aquesta publicació
cs: Uveďte příklady relevantních akademických disciplín pro tento tisk
da: Giv eksempler på relevante akademiske discipliner for denne udgiver
de: Nennen Sie Beispiele für relevante akademische Disziplinen Ihres Verlages
el_gr: Παραθέστε μερικά παραδείγματα σχετικών επιστημονικών κλάδων για τη συγκεκριμένη έκδοση.
es_es: Proporciona ejemplos de disciplinas académicas relevantes para esta editorial
fi: Anna esimerkkejä tähän julkaisijaan liittyvistä olennaisista akateemisista tieteenaloista
fr_ca: Fournir des exemples des disciplines universitaires normalement associées à cette presse.
fr_fr: Donner des exemples de disciplines académiques pertinentes pour cette maison d’édition
gl: Proporcione exemplos de disciplinas académicas relevantes para esta editorial
hr: Navedite primjere relevantnih akademskih disciplina vaše izdavačke kuće
hu: Adjon meg példákat a kiadó szempontjából releváns tudományos szakterületekre
it: Fornire esempi di discipline accademiche rilevanti per questa Casa Editrice
mk: Обезбедете примери на релевантни академски дисциплини за ова издание
nb: Gi eksempler på relevante fagemner for denne utgiveren
pl: Zawiera przykłady dyscyplin akademickich właściwych dla tego wydawnictwa
pt_br: Ofereça exemplos de termos de áreas do conhecimento relevantes a esta editora
pt_pt: Forneça exemplos de disciplinas académicas relevantes para esta editora
ru: Приведите примеры соответствующих академических дисциплин для этого издательства
sl_si: Navedite primere relevantnih akademskih ved za to publikacijo
sv: Ge exempel på relevanta akademiska ämnesområden för pressen
tr: Bu yayınevi için ilgili akademik bilim dalları örneklerini sağlayın
uk: Наведіть приклади відповідних академічних дисциплін для цього е-видавництва

# manager.setup.displayInSpotlight.label
source: Spotlight
es_es: Foco
gl: Destaque
it: Sotto i riflettori
pt_pt: Destacados
