Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# doi.manager.settings.doiSuffixPattern
source: Enter a custom suffix pattern for each publication type. The custom suffix pattern may use the following symbols to generate the suffix:<br><br> <code>%p</code> Press Initials<br> <code>%m</code> Monograph ID<br> <code>%c</code> Chapter ID<br> <code>%f</code> Publication Format ID<br> <code>%s</code> File ID<br> <code>%x</code> Custom Identifier<br><br> Beware that custom suffix patterns often lead to problems generating and depositing DOIs. When using a custom suffix pattern, carefully test that editors can generate DOIs and deposit them to a registration agency like Crossref.
ca: Feu servir el patró introduït a sota per generar els sufixos DOI. Utilitzeu %p per a les inicials de la publicació, %m per a l'identificador de la monografia, %c per a l'identificador del capítol, %f per a l'identificador del format de publicació, %s per a l'identificador de l'arxiu i %x per a un "identificador personalitzat".
cs: Zadejte vlastní vzor přípony pro každý typ publikace. Vlastní vzor přípony může pro generování přípony používat následující symboly:<br><br> <code>%p</code> Iniciály vydavatelství<br> <code>%m</code> ID monografie<br> <code>%c</code> ID kapitoly<br> <code>%f</code> ID formátu publikace<br> <code>%s</code> ID souboru<br> <code>%x</code> Identifikátor zákazníka<br><br> Pozor na to, že vlastní vzory přípon často vedou k problémům při generování a ukládání DOI. Při použití vlastního vzoru přípony pečlivě otestujte, zda editoři mohou generovat DOI a ukládat je u registrační agentury, jako je Crossref.
da: Indtast et brugerdefineret suffiksmønster for hver publikationstype. Der kan anvendes følgende symboler for at generere det brugerdefinerede suffiksmønster:<br><br> <code>%p</code>Initialer for udgiveren<br> <code>%m</code> Monografi-ID<br> <code>%c</code> Kapitel-ID<br> <code>%f</code> Puklikationsformat-ID<br> <code>%s</code> Fil-ID<br> <code>%x</code> Brugerdefineret Identifikator<br><br> Vær opmærksom på, at brugerdefinerede suffiksmønstre ofte skaber problemer, når DOI'er skal genereres og deponeres. Hvis du bruger et brugerdefineret suffiksmønster, skal du omhyggeligt teste at redaktører kan generere DOI'er og deponere dem ved en registreringsorganisation såsom Crossref.
de: Geben Sie für jeden Publikationstyp ein benutzerdefiniertes Suffix-Muster ein. Das benutzerdefinierte Suffix-Muster kann die folgenden Symbole verwenden, um das Suffix zu erzeugen:<br><br> <code>%p</code> Verlagsinitialien<br> <code>%m</code> Monographie ID<br> <code>%c</code>Kapitel ID<br> <code>%f</code> Publikationsformat ID<br> <code>%s</code> Datei ID<br> <code>%x</code> Individuelle Kennung<br><br>Beachten Sie, dass benutzerdefinierte Suffix-Muster oft zu Problemen bei der Erstellung und Hinterlegung von DOIs führen. Wenn Sie ein benutzerdefiniertes Suffix-Muster verwenden, prüfen Sie sorgfältig, ob die Herausgeber DOIs erzeugen und bei einer Registrierungsagentur wie Crossref hinterlegen können.
fi: Käytä alla annettua rakennetta luodaksesi DOI-suffikseja. Käytä %p julkaisijan alkukirjaimille, %m kirjan tunnisteelle, %c luvun tunnisteelle, %f julkaisumuodon tunnisteelle, %s tiedoston tunnisteelle ja %x "mukautetulle tunnisteelle".
fr_fr: Saisissez un modèle de suffixe DOI personnalisé pour chaque type de publication. Le modèle de suffixe personnalisé peut utiliser les symboles suivants :<br><br> <code>%p</code> pour les initiales de la maison d’édition<br><code>%m</code> pour l’identifiant de la monographie<br><code>%c</code> pour l’identifiant du chapitre<br><code>%f</code> pour l’identifiant du format de publication<br><code>%s</code> pour l’identifiant du fichier<br><code>%x</code> pour un numéro personnalisé.<br><br>Attention, les suffixes personnalisés entraînent souvent des problèmes de génération et de dépôt des DOI. Lorsque vous utilisez un modèle de suffixe personnalisé, vérifiez soigneusement que les éditeurs peuvent générer des DOI et les déposer auprès d’une agence d’enregistrement telle que Crossref.
gl: Use o patrón que se introduce a continuación para xerar sufixos DOI. Use %p para as iniciais de prensa, %m para o id da monografía, %c para o id do capítulo, %f para o ID do formato de publicación, %s para o ID do arquivo e %x para "Identificador personalizado".
hr: Unesite prilagođeni uzorak sufiksa za svaku vrstu publikacije. Prilagođeni uzorak sufiksa može koristiti sljedeće simbole za generiranje sufiksa:<br><br> <code>%p</code> Inicijali izdavača<br> <code>%m</code> ID monografije<br> <code >%c</code> ID poglavlja<br> <code>%f</code> ID formata publikacije<br> <code>%s</code> ID datoteke<br> <code>%x</code> Prilagođeni identifikator<br><br> Pripazite jer prilagođeni uzorci sufiksa često dovode do problema pri generiranju i pohrani DOI-ja. Kada koristite prilagođeni uzorak sufiksa, pažljivo provjerite mogu li urednici generirati DOI i pohraniti ih agenciji za registraciju poput Crossref-a.
hu: A DOI utótagok létrehozásához használja az alábbiakban megadott mintát. Használja a %p-t a kiadó (press) kezdőbetűihez, a %m-t a kiadvány (monograph) azonosítójához, a %c-t a fejezet (chapter) azonosítójához, a %f-t a kiadványformátum ( publication format) azonosítójához, a %s-t a fájl (file) azonosítójához és a %x-t az "Egyéni azonosítóhoz" (Custom Identifier).
it: Immettere un modello di suffisso personalizzato per ogni tipo di pubblicazione. Il modello di suffisso personalizzato può utilizzare i seguenti simboli per generare il suffisso:<br><br> <code>%p</code> Acronimo della Casa Editrice<br> <code>%m</code> ID Monografia<br> <code>%c</code> ID Capitolo<br> <code>%f</code> ID Formato di pubblicazione <br> <code>%s</code> ID File<br> <code>%x</code> Identificatore personalizzato<br><br> Attenzione: i modelli di suffisso personalizzati spesso causano problemi nella generazione e nel deposito dei DOI. Quando si utilizza un modello di suffisso personalizzato, verificare attentamente che gli editori possano generare DOI e depositarli presso un'agenzia di registrazione come Crossref.
mk: Внесете приспособена шема на суфикс за секој тип на публикација. Прилагодената шема на суфикси може да ги користи следните симболи за да го генерира суфиксот:<br><br> <code>%p</code> Иницијали на Списанието<br> <code>%m</code> Идентификација на Монограф <br> <code>%c</code> Chapter ID<br> <code>%f</code> Идентификација на Публикацискиот Формат<br> <code>%s</code> Идентификација на Датотеката<br> <code>%x</code> Прилагоден Идентификатор<br><br> Внимавајте дека приспособените обрасци на суфикси често доведуваат до проблеми со генерирање и депонирање на DOI. Кога користите приспособена шема на суфикс, внимателно тестирајте дали уредниците можат да генерираат DOI и да ги депонираат во агенција за регистрација како Crossref.
nb: Bruk mønsteret nedenfor for å generere DOI-suffikser. Bruk %p for initialer for utgivere,%m for monografi-ID,%c for kapittel-ID,%f for publikasjons-ID,%s for fil-ID og %x for "Egendefinert identifikator".
pl: Zastosuj wzór wprowadzony poniżej, aby wygenerować sufiks DOI. Użyj %p dla inicjałów wydawnictwa, %m dla ID monografii, %c dla ID rozdziału, %f dla ID formatu publikacji, %s dla ID pliku i %x dla niestandardowego identyfikatora.
pt_br: Insira um padrão de sufixo personalizado para cada tipo de publicação. O padrão de sufixo personalizado pode usar os seguintes símbolos para gerar o sufixo:<br><br> <code>%p</code> digite as iniciais<br> <code>%m</code> ID da monografia<br> <code >%c</code> ID do capítulo<br> <code>%f</code> ID do formato de publicação<br> <code>%s</code> ID do arquivo<br> <code>%x</code> Identificador personalizado<br><br> Esteja ciente de que os padrões de sufixo personalizados geralmente levam a problemas na geração e depósito de DOIs. Ao usar um padrão de sufixo personalizado, teste cuidadosamente se os editores podem gerar DOIs e depositá-los em uma agência de registro como o Crossref.
pt_pt: Insira um padrão de sufixo personalizado para cada tipo de publicação. O padrão de sufixo personalizado pode usar os seguintes símbolos para gerar o sufixo:<br><br> <code>%p</code>Iniciais da Editora<br> <code>%m</code> ID da monografia<br> <code >%c</code> ID do capítulo<br> <code>%f</code> ID do formato de publicação<br> <code>%s</code> ID do ficheiro<br> <code>%x</code> Identificador personalizado<br><br> Cuidado que os padrões de sufixo personalizados geralmente levam a problemas ao gerar e depositar os DOIs. Ao usar um padrão de sufixo personalizado, teste cuidadosamente se os editores podem gerar DOIs e depositá-los numa agência de registro como a Crossref.
ru: Используйте шаблон, введенный ниже, для генерации суффиксов DOI. Используйте %p для абревиатуры издательства, %m для идентификатора монографии, %c для идентификатора главы, %f для идентификатора формата публикации, %s для идентификатора файла и %x для "Идентификатора пользователя".
sl_si: Uporabljajte spodnje vzorce, da ustvarite pripone DOI. Uporabljajte %p za začetnice publikacije, %m za id monografije, %f za id formata publikacije, %s za id datoteke in %x za Spremeni identifikator.
sv: Använd mönstret nedan för att generera DOI-suffix. Använd %p för pressens inititaler, %m för bokens ID, %c för kapitlets ID, %f för publiceringsformatets id, %s för filens ID, och %x för en anpassad identifikator.
tr: DOI son eklerini oluşturmak için aşağıda girilen modeli kullanın. Yayınevi baş harfleri için %p, yazı kimliği için% m, bölüm kimliği için %c, yayın biçimi kimliği için %f, dosya kimliği için %s ve "Özel Tanımlayıcı" için %x kullanın.
uk: Введіть користувацький шаблон суфікса для кожного типу публікації. Користувацький шаблон суфікса може використовувати такі символи для утворення суфікса:<br><br> <code>%p</code> Абревіатура е-видавництва<br> <code>%m</code> ID монографії<br> <code>%c</code> ID глави<br> <code>%f</code> ID формату публікації<br> <code>%s</code> ID файлу<br> <code>%x</code> Користувацький ідентифікатор<br><br> Майте на увазі, що користувацькі шаблони суфіксів часто призводять до проблем зі створенням і розміщенням DOI. Використовуючи користувацький шаблон суфіксів, ретельно перевірте, чи можуть редактори генерувати DOI, і передайте їх до реєстраційного агентства, такого як Crossref.

# doi.editor.doi.description
source: The DOI must begin with {$prefix}.
ca: El DOI ha de començar amb {$prefix}.
cs: DOI musí začínat {$prefix}.
da: DOI'en skal begynde med {$prefix}.
de: Die DOI muss mit {$prefix} beginnen.
fi: DOI-tunnuksen alun pitää olla {$prefix}.
fr_fr: Le DOI doit commencer par {$prefix}.
gl: O DOI debe comezar con {$prefix}.
hr: DOI mora započinjati s {$prefix}.
hu: A DOI-nak ezzel kell kezdődnie: {$prefix}.
it: Il DOI deve iniziare con {$prefix}.
mk: ДОИ мора да започне со {$prefix}.
nb: DOI-en må begynne med {$prefix}.
pl: DOI musi rozpocząć się {$prefix}.
pt_br: O DOI deve começar com {$prefix}.
pt_pt: O DOI deve começar com {$prefix}.
ru: DOI должен начинаться с {$prefix}.
sv: DOI måste börja med {$prefix}.
tr: DOI, {$prefix} ile başlamalıdır.
uk: DOI має починатися з {$prefix}.

# doi.editor.customSuffixMissing
source: The DOI cannot be assigned because the custom suffix is missing.
ca: El DOI no es pot assignar perquè falta el sufix personalitzat.
cs: DOI nelze přiřadit, protože chybí vlastní suffix.
da: DOI kan ikke tildeles, fordi det brugerdefinerede suffiks mangler.
de: Die DOI kann nicht zugewiesen werden, da das Custom-Suffix fehlt.
fi: DOI-tunnistetta ei voida määrittää, koska mukautettu suffiksi puuttuu.
fr_fr: Le DOI ne peut pas être attribué car le suffixe personnalisé est manquant.
gl: Non se pode asignar o DOI porque falta o sufixo personalizado.
hr: DOI nije moguće dodijeliti jer nedostaje prilagođeni sufiks.
hu: A DOI nem rendelhető hozzá, mert az egyéni utótag hiányzik.
it: Il DOI non può essere assegnato perché manca il suffisso personalizzato.
mk: DOI не може да се додели бидејќи недостасува прилагодената наставка.
nb: DOI kan ikke tildeles fordi det brukerdefinerte suffikset mangler.
pl: DOI nie może być przypisany, ponieważ brakuje niestandardowego sufiiksu.
pt_br: O DOI não pode ser atribuído porque falta o sufixo personalizado.
pt_pt: O DOI não pode ser atribuído porque um sufixo personalizado encontra-se em falta.
ru: DOI не может быть присвоен, так как отсутствует пользовательский суффикс.
sl_si: DOI ni mogoče dodeliti, ker spremenjena pripona ni na voljo.
sv: DOI kan inte tilldelas eftersom det anpassade suffixet saknas.
tr: DOI, özel son ek eksik olduğu için atanamıyor.
uk: DOI не може бути призначено, через відсутність користувацького суфікса.

# doi.editor.canBeAssigned
source: What you see is a preview of the DOI. Select the checkbox and save the form to assign the DOI.
ca: Això que veieu és la vista prèvia del DOI. Seleccioneu la casella de verificació i guardeu el formulari per assignar el DOI.
cs: To co vidíte, je náhled DOI. Vyberte zaškrtávací políčko a uložte formulář pro přiřazení DOI.
da: Hvad du ser er en forhåndsvisning af DOI'en. Markér afkrydsningsfeltet, og gem formularen for at anvende DOI'en.
de: Dies ist eine Vorschau der DOI. Klicken Sie die Checkbox an und speichern das Formular um die DOI zuzuweisen.
fi: Näet nyt DOI-tunnisteen esikatselussa. Rastita valintaruutu ja tallenna muoto määrittääksesi DOI:n.
fr_fr: Ce que vous voyez est un aperçu du DOI. Cochez la case et enregistrez le formulaire pour attribuer le DOI.
gl: O que ves é unha vista previa do DOI. Marque a caixa de verificación e garde o formulario para asignar o DOI.
hr: Ovo je pregled DOI-a. Označite kućicu i spremite obrazac kako biste dodijelili DOI.
hu: Amit lát, az a DOI előnézete. A DOI hozzárendeléséhez jelölje be a jelölőnégyzetet és mentse el az űrlapot.
it: Viene visualizzata un'anteprima del DOI. Selezionare la casella di controllo e salvare il modulo per assegnare il DOI.
mk: Она што го гледате е преглед на DOI. Изберете го полето за избор и зачувајте го образецот за да го доделите DOI.
nb: Det du ser er en forhåndsvisning av DOI. Merk av i boksen og lagre skjemaet for å bruke DOI.
pl: Widzisz podgląd DOI. Uzupełnij pola wyboru, aby zapisać formę przypisaną do DOI.
pt_br: O que está vendo é uma pré-visualização do DOI. Selecione a caixa de verificação e salve o formulário para atribuir o DOI.
pt_pt: O que vê é uma pré-visualização do DOI. Selecionar a caixa de verificação e guarde o formulário para atribuir o DOI.
ru: Вы видите как будет выглядеть DOI. Поставьте галочку и сохраните форму для присвоения DOI.
sl_si: Pred vami je predogled DOI. Izberite seznam in shranite obliko, ki ji želite dodeliti DOI.
sv: Du ser nu en förhandsvisning av DOI:n. Kryssa i rutan och spara formuläret för att tilldela DOI:n.
tr: Gördüğünüz şey DOI'nin bir ön izlemesidir. DOI'yi atamak için onay kutusunu seçin ve formu kaydedin.
uk: Те, що ви бачите, – це попередній перегляд DOI. Виберіть позначку і збережіть форму для призначення DOI.

# doi.editor.assignDoi.emptySuffix
source: The DOI cannot be assigned because the custom suffix is missing.
ca: El DOI no es pot assignar perquè falta el sufix personalitzat.
cs: DOI nelze přiřadit, protože chybí vlastní suffix.
da: DOI kan ikke tildeles, fordi det brugerdefinerede suffiks mangler.
de: Die DOI kann nicht zugewiesen werden, da das Custom-Suffix fehlt.
fi: DOI-tunnistetta ei voida määrittää, koska mukautettu suffiksi puuttuu.
fr_fr: Le DOI ne peut pas être attribué car le suffixe personnalisé est manquant.
gl: Non se pode asignar o DOI porque falta o sufixo personalizado.
hr: DOI nije moguće dodijeliti jer nedostaje prilagođeni sufiks.
hu: A DOI nem rendelhető hozzá, mert az egyéni utótag hiányzik.
it: Il DOI non può essere assegnato perché manca il suffisso personalizzato.
mk: DOI не може да се додели бидејќи недостасува прилагодената наставка.
nb: DOI kan ikke tildeles fordi det tilpassede suffikset mangler.
pl: DOI nie może być przypisane, ponieważ brakuje standardowego sufiksu.
pt_br: O DOI não pode ser atribuído porque falta o sufixo personalizado.
pt_pt: O DOI não pode ser atribuído porque falta o sufixo personalizado.
ru: DOI не может быть присвоен, так как отсутствует пользовательский суффикс.
sl_si: DOI ni mogoče dodeliti, ker spremenjena pripona ni na voljo.
sv: DOI:n kan inte tilldelas eftersom det anpassade suffixet saknas.
tr: DOI, özel son ek eksik olduğu için atanamıyor.
uk: DOI не може бути призначено, оскільки відсутній користувацький суфікс.

# doi.manager.displayName
source: DOIs
cs: Hodnoty DOI
da: DOI'er
fi: DOI-tunnukset
fr_fr: DOI
hr: DOI
hu: DOI-k
it: DOI
pl: DOI
uk: Кілька DOI

# doi.editor.preview.objects
source: Item
ca: Element
cs: Položka
da: Element
de: Element
fi: Kohde
fr_fr: Élément
gl: Elemento
hr: Stavka
hu: Elem
it: Oggetto
mk: Предмет
nb: Objekt
pl: Pozycja
ru: Элемент
sv: Objekt
tr: Öğe
uk: Елемент

# doi.displayName
source: DOI
ca: Mòdul DOI
gl: Identificador de obxecto dixital (DOI)
mk: ДОИ

# doi.readerDisplayName
source: DOI:
mk: ДОИ:

# doi.editor.doi
source: DOI
ca: Mòdul DOI
gl: Identificador de obxecto dixital (DOI)
mk: ДОИ

# manager.setup.submissionPreparationChecklist
source: Submission Preparation Checklist
el_gr: Λίστα ελέγχου προετοιμασίας υποβολής
es_es: Lista de comprobación de preparación de propuestas
fr_ca: Liste de vérification pour la préparation de la soumission
sl_si: Seznam pogojev za oddajo prispevka
