Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.pressDescription
source: Press Summary
ca: Descripció de la publicació
cs: Shrnutí pro tisk
da: Udgiverens resumé
de: Beschreibung des Verlags
el_gr: Περιγραφή Εκδόσεων
es_es: Descripción de la editorial
fi: Julkaisija lyhyesti
fr_ca: Description de la presse
fr_fr: Description de la maison d’édition
gl: Descrición da editorial
hr: Opis izdavača
hu: Kiadó összefolaló
it: Sommario della Casa Editrice
ku_iq: کورتەی بڵاوکراوە
mk: Резиме на изданието
nb: Utgiversammendrag
pl: Streszczenie wydania
pt_br: Apresentação
pt_pt: Sumário da Editora
ru: Общая информация об издательстве
sl_si: Opis založbe
sv: Kort beskrivning av pressen
tr: Yayınevi Özeti
uk: Загальна інформація про е-видавництво

# manager.setup.pressDescription.description
source: A brief description of your press.
ca: Heu d'incloure-hi una descripció general de la publicació. Aquesta descripció estarà disponible a la pàgina d'inici de la publicació.
cs: Stručný popis vašeho tisku.
da: En kort beskrivelse af udgiveren.
de: Fügen Sie hier bitte eine allgemeine Beschreibung des Verlages ein. Sie erscheint auf der Verlagshomepage.
el_gr: Μια γενική περιγραφή των Εκδόσεων θα πρέπει να περιλαμβάνεται εδώ. Αυτή η περιγραφή θα είναι διαθέσιμη στην αρχική σελίδα των εκδόσεων.
es_es: Incluya aquí una descripción general de la publicación. La descripción estará disponible en la página de inicio de la publicación.
fi: Lyhyt kuvaus julkaisijasta.
fr_ca: Une description générale de la presse devrait être ajoutée ici. Cette description sera disponible sur la page d'accueil de la presse.
fr_fr: Une brève description de votre maison d’édition.
gl: Unha breve descrición da súa editorial.
hr: Kratak opis vašeg izdavača.
hu: Rövid leírás a kiadóról.
it: Breve descrizione della Casa Editrice.
ku_iq: ناساندنێکی کورتی بڵاوکراوەکەت.
mk: Краток опис на вашето издание.
nb: En kort beskrivelse av utgiveren.
pl: Krótki opis Twojego wydania.
pt_br: A apresentação da editora deve ser incluída aqui. O texto aparecerá na página inicial da editora.
pt_pt: Uma breve descrição da editora.
ru: Краткое описание вашего издательства.
sl_si: Kratek opis vaše založbe.
sv: En kort beskrivning av pressen.
tr: Yayınevinizin kısa bir açıklaması.
uk: Стислий опис Вашого е-видавництва.

# manager.setup.aboutPress
source: About the Press
ca: Quant a la publicació
cs: O tisku
da: Om udgiveren
de: Über den Verlag
es_es: Sobre la editorial
fi: Tietoa julkaisijasta
fr_fr: À propos de la maison d’édition
gl: Sobre a editorial
hr: O izdavaču
hu: A kiadóról
it: Informazioni sulla Casa Editrice
ku_iq: دەربارەی بڵاوکراوەکە
mk: За изданието
nb: Om utgiveren
pl: O wydaniu
pt_br: Sobre a Editora
pt_pt: Sobre a Editora
ru: О нас
sl_si: O založbi
sv: Om pressen
tr: Yayınevi Hakkında
uk: Про е-видавництво

# manager.setup.aboutPress.description
source: Include any information about your press which may be of interest to readers, authors or reviewers. This could include your open access policy, the focus and scope of the press, copyright notice, sponsorship disclosure, history of the press, and a privacy statement.
ca: Incloeu qualsevol informació sobre l'editorial que pugui ser d'interès per a lectors/ores, autors/ores o revisors/ores. Aixo pot incloure la política d'accés obert, l'enfocament i l'abast de l'editorial, informació sobre drets d'autor/a, la divulgació dels patrocinadors, la història de l'editorial i la declaració de privacitat.
cs: Uveďte veškeré informace o vašem tisku, které by mohly zajímat čtenáře, autory nebo recenzenty. Mohlo by se jednat o zásady otevřeného přístupu, zaměření a rozsah tisku, upozornění na autorská práva, informace o sponzorování, historii tisku a prohlášení o ochraně osobních údajů.
da: Inkludér alle oplysninger om udgiveren, som kan være af interesse for læsere, forfattere eller bedømmere. Dette kan omfatte open access-politik, udgiverens fokusområde, ophavsret, meddelelse om sponsorering, udgiverens historie og en erklæring om beskyttelse af personlige oplysninger.
de: Nennen Sie jegliche Informationen über Ihren Verlag, die für Leser/innen, Autor/innen, oder Gutachter/innen von Interesse sein könnten. Dies könnte Ihre Open Access Policy, den Fokus und die Reichweite des Verlags, die Copyright-Notiz, Sponsoren, die Geschichte Ihres Verlags und eine Datenschutzerklärung beinhalten.
es_es: Incluya cualquier información sobre su editorial, la cual pueda ser de interés para lectores, autores y revisores. Esto podría incluir su política de acceso abierto, el enfoque y el alcance de la editorial, el aviso de copyright, la divulgación de patrocinio, el historial de la editorial y una declaración de privacidad.
fi: Sisällytä tähän mitä tahansa tietoa julkaisijasta, joka saattaa kiinnostaa lukijoita, kirjoittajia ja arvioijia. Tällaisia tietoja voivat olla esim. avoimen saatavuuden periaate, julkaisijan tarkoitus ja toimintaperiaatteet, tekijänoikeushuomautus, tiedonanto tukemista koskien, julkaisijan historia ja tietosuojaseloste.
fr_fr: Veuillez inclure toute information sur votre maison d’édition susceptible d’intéresser les lecteur·rice·s, les auteur·e·s ou les évaluateur·rice·s. Il peut s’agir de votre politique de libre accès, de la portée et de l’objectif de la maison d’édition, de la notice sur les droits d’auteur, de la divulgation des sponsors et de l’histoire de la maison d’édition.
gl: Inclúe calquera información sobre a túa editorial que poida interesar aos lectores/as, autores/as ou revisores/as. Isto podería incluír a política de acceso aberto, a temática e o alcance da editorial, o aviso de copyright, a divulgación de patrocinios, o historial e unha declaración de privacidade.
hr: Uključite sve informacije o svojoj publikaciji koje bi mogle biti zanimljive čitateljima, autorima ili recenzentima. To može uključivati vašu politiku otvorenog pristupa, fokus i opseg tiska, obavijest o autorskim pravima, otkrivanje sponzorstva, povijest tiska i izjavu o privatnosti.
hu: Adjon meg bármilyen információt a kiadójáról, amely érdekelheti az olvasókat, szerzőket és szakmai lektorokat. Ez tartalmazhatja a nyílt hozzáférési irányelveket, a kiadó fókuszát és tudományterületeit, szerzői jogi nyilatkozatot, támogatói nyilatkozatot, a kiadó történetét és az adatvédelmi nyilatkozatot.
it: Includi tutte le informazioni sulla Casa Editrice che possono essere di interesse per i lettori, gli autori o i recensori. Tra queste, la politica di accesso aperto, l'obiettivo e gli interessi della Casa Editrice, le informazioni sul copyright, le informazioni sulle sponsorizzazioni, la storia della Casa Editrice e l'informativa sulla privacy.
mk: Вклучете какви било информации за вашето издание што може да бидат од интерес за читатели, автори или рецензенти. Ова може да вклучува ваша политика за отворен пристап, фокус и обем на изданието, известување за авторски права, откривање спонзорства, историја на изданието и изјава за приватност.
nb: Ta med all informasjon om utgiveren din som kan være av interesse for lesere, forfattere eller anmeldere. Dette kan omfatte retningslinjene for åpen tilgang, forlagets fokusområde, opphavsrett, sponsormelding, forlagshistorikk og en personvernerklæring.
pl: Załącz wszelkie informacje dotyczące Twojego wydawnictwa, które mogą zainteresować czytelników, autorów i recenzentów. Może zawierać Twoje zasady otwartego dostępu, cel i zakres wydań, uwagi redaktorskie, sponsorów, historię wydawnictwa i oświadczenie o ochronie prywatności.
pt_br: Inclua qualquer informação sobre sua editora que possa interessar aos leitores, autores ou avaliadores. Isso pode incluir sua política de acesso aberto, o foco e o escopo da editora, aviso de direitos autorais, divulgação de patrocínios, histórico da editora e uma declaração de privacidade.
pt_pt: Inclua qualquer informação sobre a sua editora que possa interessar aos leitores, autores ou revisores. Pode incluir a política de acesso aberto, o âmbito da editora, declarção de direitos de ator, divulgação de patrocínios, histórico da editora e política de privacidade.
ru: Включите любую информацию о вашем издательстве, которая может быть интересна читателям, авторам или рецензентам. Сюда может входить ваша политика открытого доступа, фокус и сфера деятельности издательства, раскрытие информации о спонсорах, а также его история.
sl_si: Vključite kakršne koli informacije o založbi, ki bi morda zanimale bralce, avtorje ali recenzente. Med drugim lahko vključite informacije o politiki odprtega dostopa, fokusu in obsegu založbe, avtorskih pravicah, sponzorstvu, zgodovini založbe in izjavo o zasebnosti.
sv: Information som kan vara av intresse för läsare, eventuella författare eller granskare. Det kan t.ex. vara er open access-policy, pressens ämnesmässiga inriktning, upphovsrättspolicy, pressens historik, integritetspolicy.
tr: Okuyucuların, yazarların veya danışmanların ilgisini çekebilecek yayınevi hakkındaki her türlü bilgiyi dahil edin. Bu, açık erişim politikanızı, yayınevinin odağını ve kapsamını, telif hakkı bildirimini, maddi destekte bulunanların açıklanmasını, basın tarihçesini ve bir gizlilik bildirimini içerebilir.
uk: Включіть будь-яку інформацію про Ваше е-видавництво, яка може бути цікавою читатчам, авторам або рецензентам. Сюди може входити Ваша політика відкритого доступу, фокус і сфера е-видавництва, інформація про авторське право, розкриття інформації про спонсорство, історія е-видавництва і заява про конфіденційність.

# manager.setup.pressArchiving
source: Press Archiving
ca: Arxivament a la publicació
cs: Archivace tisku
da: Arkivering for udgiveren
de: Archivierung
el_gr: Αρχειοθέτηση Εκδόσεων
es_es: Archivos de la publicación
fi: Julkaisijan arkistointi
fr_ca: Archivage de la presse
fr_fr: Archivage de la maison d’édition
gl: Arquivamento da publicación
hr: Arhiviranje
hu: Kiadó archiválás
it: Archivio della Casa Editrice
ku_iq: ئەرشیفکردنی بڵاوکراوە
mk: Архивирање на изданието
nb: Arkivering
pl: Archiwizowanie wydawnictwa
pt_br: Arquivamento
pt_pt: Arquivo da Editora
ru: Архивирование издательства
sl_si: Arhiviranje portala
sv: Arkivering
tr: Yayın Arşivleme
uk: Архівування е-видавництва

# manager.setup.homepageContentDescription
source: The press homepage consists of navigation links by default. Additional homepage content can be appended by using one or all of the following options, which will appear in the order shown.
ca: La pàgina d'inici de la publicació està constituïda per defecte per enllaços de navegació. No obstant això, hi podeu afegir continguts addicionals si seleccioneu una o més de les opcions que hi ha a continuació.
cs: Domovská stránka tisku se ve výchozím nastavení skládá z navigačních odkazů. Další obsah domovské stránky lze doplnit pomocí jedné nebo všech následujících možností, které se zobrazí v uvedeném pořadí.
da: Udgiverens hjemmeside består som standard af en række navigationslink. Yderligere hjemmesideindhold kan tilføjes ved hjælp af en eller flere af de følgende muligheder, der fremkommer i den viste rækkefølge.
de: Die Verlagshomepage besteht standardmäßig aus Links zur Navigation. Zusätzlicher Inhalt kann zur Homepage hinzugefügt werden, indem eine oder mehrere der folgenden Optionen verwendet werden. Sie erscheinen auf der Homepage in der Reihenfolge, wie sie auf dieser Seite aufgeführt sind.
es_es: La página de inicio de la publicación consta de enlaces de navegación por defecto. Se pueden añadir más contenidos a la página de inicio utilizando una de las siguientes opciones, que aparecen en el orden descrito.
fi: Julkaisijan etusivu koostuu oletusarvoisesti siirtymälinkeistä. Muuta sisältöä etusivulle voidaan liittää käyttämällä yhtä tai kaikkia seuraavista vaihtoehdoista, jotka ilmestyvät esitetyssä järjestyksessä.
fr_ca: La page d'accueil de la presse est constituée de liens de navigation par défaut. Vous pouvez ajouter du contenu à la page d'accueil à l'aide d'une ou plusieurs des options suivantes, qui apparaitront dans l'ordre montré à l'écran.
fr_fr: La page d’accueil de la maison d’édition est constituée par défaut de liens de navigation. Il est possible d’ajouter du contenu à la page d’accueil en utilisant une ou toutes les options suivantes, qui apparaîtront dans l’ordre indiqué.
gl: A páxina de inicio de editorial consiste de forma predeterminada en ligazóns de navegación. Pódese engadir contido adicional á páxina de inicio usando unha ou todas as seguintes opcións, que aparecerán na orde mostrada.
hr: Početna stranica izdavača prema zadanim se postavkama sastoji od poveznica za navigaciju. Dodatni sadržaj može se dodati na početnu stranicu pomoću jedne ili više sljedećih opcija. Pojavljuju se na početnoj stranici redoslijedom kojim su navedeni na ovoj stranici.
hu: A kiadó kezdőoldala alapértelemezetten tartalmazza a navigációs linkeket. További tartalom adható hozzá a kezdőoldalhoz a következő opciók valamelyikével, amely az adott sorrendeben fog megjelenni.
it: La homepage della Casa Editrice è costituita di default da link di navigazione. È possibile aggiungere ulteriori contenuti alla homepage utilizzando una o tutte le opzioni seguenti, che appariranno nell'ordine indicato.
mk: Почетната страница за изданието стандардно се состои од врски за навигација. Дополнителна содржина на почетната страница може да се додаде со користење на една или сите следни опции, кои ќе се појават по прикажаниот редослед.
nb: Som standard består hjemmesiden av navigasjonslenker. Ytterligere hjemmesideinnhold kan legges til ved å bruke en eller flere av følgende valgmuligheter, som vil bli vist i den viste rekkefølgen.
pl: Strona główna wydawnictwa składa się z domyślnych linków nawigacyjnych. Dodatkowa zawartość strony głównej może być dołączona przy użyciu jednej lub wszystkich opcji, które ukażą się w zaprezentowanym porządku.
pt_br: A homepage da editora consiste, por padrão, em links de navegação. Conteúdos adicionais à página inicial podem ser anexados usando uma ou todas das seguintes opções, que serão exibidos na ordem mostrada.
pt_pt: A página de início da editora consiste em alguns links de navegação por defeito. Conteúdo adicional pode ser inserido utilizando uma ou todas as seguintes opções, e que irão aparecer pela ordem apresentada.
ru: Главная страница издательства по умолчанию состоит из навигационных ссылок. Дополнительный контент на главной странице может быть добавлен с помощью одного или нескольких следующих параметров, которые появятся на странице в показанном порядке.
sl_si: Domačo stran privzeto sestavljajo navigacijske povezave Poleg tega lahko na domačo stran dodate vsebine, tako da uporabite eno ali vse naštete možnosti, ki se bodo pojavile v naslednjem vrstnem redu.
sv: Hemsidan har ett antal förinställda navigationslänkar. Ytterligare innehåll kan läggas till genom att använda något av alternativen nedan.
tr: Yayınevi ana sayfası varsayılan olarak gezinme bağlantılarından oluşur. Ek ana sayfa içeriği, aşağıdaki seçeneklerden belirtilen sırayla görünecek olan biri veya tümü kullanılarak eklenebilir.
uk: Головна сторінка е-видавництва складається з навігаційних покликань за замовчуванням. Додаткової вміст домашньої сторінки може бути доповнено за допомогою однієї чи всіх таких опцій, які з'являться на сторінці в показаному порядку.

# manager.setup.pressHomepageContentDescription
source: The press homepage consists of navigation links by default. Additional homepage content can be appended by using one or all of the following options, which will appear in the order shown.
ca: La pàgina d'inici de la publicació està constituïda per defecte per enllaços de navegació. No obstant això, hi podeu afegir continguts addicionals si seleccioneu una o més de les opcions que hi ha a continuació.
cs: Domovská stránka tisku se ve výchozím nastavení skládá z navigačních odkazů. Další obsah domovské stránky lze doplnit pomocí jedné nebo všech následujících možností, které se zobrazí v uvedeném pořadí.
da: Udgiverens hjemmeside består som standard af en række navigationslink. Yderligere hjemmesideindhold kan tilføjes ved hjælp af en eller flere af de følgende muligheder, der fremkommer i den viste rækkefølge.
de: Die Verlagshomepage besteht standardmäßig aus Links zur Navigation. Zusätzlicher Inhalt kann zur Homepage hinzugefügt werden, indem eine oder mehrere der folgenden Optionen verwendet werden. Sie erscheinen auf der Homepage in der Reihenfolge, wie sie auf dieser Seite aufgeführt sind.
el_gr: Εξ’ορισμού, η αρχική σελίδα των εκδόσεων αποτελείται από δεσμούς πλοήγησης. Η προσθήκη πρόσθετου περιεχομένου αρχικής σελίδας μπορεί να γίνει χρησιμοποιώντας κάποιες ή όλες τις ακόλουθες επιλογές, που θα εμφανιστούν με την σειρά αυτή.
es_es: La página de inicio de la publicación consta de enlaces de navegación por defecto. Se pueden añadir más contenidos a la página de inicio utilizando una de las siguientes opciones, que aparecen en el orden descrito.
fi: Julkaisijan etusivu koostuu oletusarvoisesti siirtymälinkeistä. Muuta sisältöä etusivulle voidaan liittää käyttämällä yhtä tai kaikkia seuraavista vaihtoehdoista, jotka ilmestyvät esitetyssä järjestyksessä.
fr_ca: La page d'accueil de la presse contient les liens de navigation par défaut. Vous pouvez ajouter du texte sur la page d'accueil à l'aide d'une ou de toutes les options suivantes, qui s'afficheront dans l'ordre indiqué.
fr_fr: La page d’accueil de la maison d’édition est constituée par défaut de liens de navigation. Il est possible d’ajouter du contenu à la page d’accueil en utilisant une ou toutes les options suivantes, qui apparaîtront dans l’ordre indiqué.
gl: A páxina de inicio de editorial consiste de forma predeterminada en ligazóns de navegación. Pódese engadir contido adicional á páxina de inicio usando unha ou todas as seguintes opcións, que aparecerán na orde mostrada.
hr: Početna stranica izdavača prema zadanim se postavkama sastoji od poveznica za navigaciju. Dodatni sadržaj može se dodati na početnu stranicu pomoću jedne ili više sljedećih opcija. Pojavljuju se na početnoj stranici redoslijedom kojim su navedeni na ovoj stranici.
hu: A kiadó kezdőoldala alapértelemezetten tartalmazza a navigációs linkeket. További tartalom adható hozzá a kezdőoldalhoz a következő opciók valamelyikével, amely az adott sorrendeben fog megjelenni.
it: La homepage della Casa Editrice è costituita di default da link di navigazione. È possibile aggiungere ulteriori contenuti alla homepage utilizzando una o tutte le opzioni seguenti, che appariranno nell'ordine indicato.
mk: Почетната страница за изданието стандардно се состои од врски за навигација. Дополнителна содржина на почетната страница може да се додаде со користење на една или сите следни опции, кои ќе се појават по прикажаниот редослед.
nb: Som standard består forlagets nettsted av en serie navigasjonskoblinger. Ytterligere nettstedinnhold kan legges til ved hjelp av ett eller flere av følgende alternativer som vises i den viste rekkefølgen.
pl: Strona główna wydawnictwa składa się z domyślnych linków nawigacyjnych. Dodatkowa zawartość strony głównej może być dołączona przy użyciu jednej lub wszystkich opcji, które ukażą się w zaprezentowanym porządku.
pt_br: A página inicial da editora consiste, por padrão, de links de navegação. Conteúdo adicional pode ser incluído usando uma ou mais das opções a seguir, que aparecerão na ordem exibida.
pt_pt: A página de início da editora consiste em links de navegação padrão. Conteúdo adicional pode ser adicionado utilizando uma ou todas as seguintes opções, que irão aparecer pela ordem apresentada.
ru: Главная страница издательства по умолчанию состоит из навигационных ссылок. Дополнительный контент на главной странице может быть добавлен с помощью одного или нескольких следующих параметров, которые появятся на странице в показанном порядке.
sl_si: Domačo stran privzeto sestavljajo navigacijske povezave Poleg tega lahko na domačo stran dodate vsebine, tako da uporabite eno ali vse naštete možnosti, ki se bodo pojavile v naslednjem vrstnem redu.
sv: Hemsidan har ett antal förinställda navigationslänkar. Ytterligare innehåll kan läggas till genom att använda något av alternativen nedan.
tr: Yayınevi ana sayfası varsayılan olarak gezinme bağlantılarından oluşur. Ek ana sayfa içeriği, aşağıdaki seçeneklerden belirtilen sırayla görünecek olan biri veya tümü kullanılarak eklenebilir.
uk: Головна сторінка е-видавництва складається з навігаційних покликань за замовчуванням. Додаткової вміст домашньої сторінки може бути доповнено за допомогою однієї чи всіх таких опцій, які з'являться на сторінці в показаному порядку.

# manager.setup.selectCountry
source: Select the country where this press is located, or the country of the mailing address for the press or publisher.
ca: Seleccioneu el país en que s'ubica l'editorial, o el país de l'adreça postal de l'editorial o de l'editor/a.
cs: Vyberte zemi, ve které se tisk nachází, nebo zemi poštovní adresy tisku či vydavatele.
da: Vælg det land, hvor denne udgiver er beliggende, eller det land, der er tilknyttet postadressen for forlaget eller udgiveren.
de: Wählen Sie entweder das Land aus, in dem dieser Verlag ansässig ist, oder das Land der Mail-Adresse des Verlags oder Verlegers.
fi: Valitse julkaisijan kotimaa.
fr_fr: Sélectionnez le pays où est domiciliée cette maison d’édition, ou le pays correspondant à l’adresse postale de la maison d’édition ou de l’éditeur.
gl: Selecione o país onde está a editorial ou o país do enderezo da correspondencia.
hr: Odaberite ili državu u kojoj se izdavač nalazi, zemlju izdavača ili adresu e-pošte izdavača.
hu: Válasszon ki egy országot, ahol a kiadó található vagy a kiadó levelezési címének országát.
it: Selezionare il paese in cui si trova la Casa Editrice o il paese dell'indirizzo postale della Casa Editrice.
mk: Изберете ја земјата во која се наоѓа изданието, или земјата на поштенската адреса на изданието или издавачката куќа.
pl: Wybierz kraj, w którym znajduje się to wydawnictwo , lub kraj adresu korespondencyjnego dla wydawnictwa lub wydawcy.
pt_br: Selecione o país onde esta editora está localizada ou o país do endereço de correspondência da editora.
pt_pt: Selecione o país onde a editora está localizada, ou o país do endereço da editora.
sv: Välj pressens land, eller landet för pressens kontaktadress.
tr: Bu yayıncının bulunduğu ülkeyi veya yayıncının posta adresinin bulunduğu ülkeyi seçin.
uk: Виберіть країну, де розташоване це е-видавництво, або країну адреси для листування е-видавництва чи видавця.

# manager.setup.layout
source: Press Layout
ca: Maquetació de la publicació
cs: Rozvržení tisku
da: Layout for udgiveren
de: Verlagslayout
es_es: Maquetación de la publicación
fi: Julkaisijan sivuston taitto
fr_ca: Mise en page de la presse
fr_fr: Mise en page de la maison d’édition
gl: Maquetación da publicación
hr: Layout izdavača
hu: Kiadó elrendezés
it: Aspetto della Casa Editrice
mk: Распоред на издание
nb: Utgiverlayout
pl: Skład wydawnictwa
pt_br: Leiaute da Editora
pt_pt: Layout da Editora
ru: Макет издательства
sl_si: Postavitev spletišča
sv: Layout
tr: Yayınevi Sayfa Düzeni
uk: Макет е-видавництва

# manager.setup.pageHeader
source: Press Page Header
ca: Capçalera de la pàgina de la publicació
cs: Záhlaví strany tisku
da: Udgiverens sidehoved
de: Header der Website
es_es: Encabezado de la página de la publicación
fi: Julkaisijan sivuston ylätunniste
fr_ca: Page d'en-tête de la presse
fr_fr: En-tête de la page de la maison d’édition
gl: Cabeceira da páxina da publicación
hr: Zaglavlje stranice
hu: Kiadó oldal fejléc
it: Intestazione della pagina della Casa Editrice
mk: Заглавие на страница на издание
nb: Utgiverens topptekst
pl: Nagłówek strony wydawnictwa
pt_br: Cabeçalho interno
pt_pt: Cabeçalho da Página da Editora
ru: Верхний колонтитул страницы издательства
sl_si: Glava strani spletišča
sv: Sidhuvud
tr: Yayınevi Sayfa Başlığı
uk: Заголовок сторінки е-видавництва
