Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.layoutTemplatesDescription
source: Templates can be uploaded to appear in Layout for each of the standard formats published in the press (e.g., monograph, book review, etc.) using any file format (e.g., pdf, doc, etc.) with annotations added specifying font, size, margins, etc. to serve as a guide for Layout Editors and Proofreaders.
ca: Podeu carregar plantilles perquè apareguin a la maquetació de cadascun dels formats estàndard publicats a la publicació (monografies, ressenyes literàries, etc.). Les plantilles poden tenir qualsevol format de fitxer (PDF, DOC, etc.) i poden incloure anotacions addicionals per indicar el tipus i la mida de la lletra, la mida dels marges, etc. als maquetistes i als correctors/ores de proves.
cs: Pro každý ze standardních formátů publikovaných v tisku (např. monografie, recenze knihy atd.) lze nahrát šablony, které se zobrazí v modulu Rozvržení, a to v libovolném formátu souboru (např. pdf, doc atd.) s přidanými poznámkami určujícími písmo, velikost, okraje atd., které slouží jako vodítko pro editory a korektory rozvržení.
da: Skabeloner kan uploades, så de vises under layout til hvert af de standardformater, der bliver publiceret hos udgiveren (f.eks. monografi, boganmeldelse osv.) og til et hvilket som helst filformat (f.eks. pdf, doc osv.) med tilføjede kommentarer og angivelse af skrifttype, størrelse, marginer osv., så det kan fungere som en vejledning for layoutredaktører og korrekturlæsere.
de: Als Richtlinie für Layouter/innen und Korrektor/innen können Sie unter 'Layout' Templates für jedes der Standardformate des Verlags (Monographien, Buchbesprechungen etc.) in einem Dateiformat Ihrer Wahl (pdf, doc etc. ) hochladen und sie mit Anmerkungen bezüglich der zu verwendenden Schriften, Größen, Randbreiten etc. versehen.
el_gr: Πρότυπα σελιδοποίησης μπορούν να φορτωθούν για να εμφανίζονται στη "Σελιδοποίηση" για καθεμία από τις πρότυπες μορφές που δημοσιεύονται στις εκδόσεις (π.χ., μονογραφία, αναθεώρηση βιβλίου, κλπ.) χρησιμοποιώντας οποιαδήποτε μορφή αρχείου (π.χ., pdf, doc, κτλ.) με πρόσθετους σχολιασμούς που καθορίζουν τη γραμματοσειρά, το μέγεθος, το περιθώριο, κτλ. για να χρησιμοποιηθούν ως οδηγός για τους Επιμελητές Σελιδοποίησης και τους Επιμελητές των Τυπογραφικών Δοκιμίων.
es_es: Se pueden subir las plantillas para que aparezcan en Maquetación para cada uno de los formatos estándares publicados en la publicación (p. ej. monografía, reseña de libro, etc.) usando cualquier formato de archivo (p. ej. pdf., doc., etc.) con anotaciones que especifiquen la fuente, el tamaño, los márgenes, etc. que sirvan como guía para los maquetadores/as y los correctores/as de pruebas.
fi: Jokaiselle julkaistavalle, mitä tahansa tiedostomuotoa (esim. pdf, doc jne.) käyttävälle, standardimuodolle (esim. kirja, kirja-arvostelu jne.), voidaan ladata mallipohja, joka näkyy Taitto-kohdassa. Mallipohjiin voi lisätä huomautuksia, jotka määrittävät kirjasinlajin, koon, reunukset jne. ja toimivat ohjeena taittajille ja oikolukijoille.
fr_ca: Des modèles de chaque format standard publié par la presse (ex.: monographie, critique de livre, etc.) peuvent être téléchargés dans la section Mise en page, dans tous les formats (ex.: pdf, doc, etc.). Ils contiennent des annotations sur la police de caractères, la taille, les marges, etc. qui guideront les rédacteurs metteurs en page et les correcteurs d'épreuves.
fr_fr: Des modèles de chaque format standard publié par la maison d’édition (par exemple, monographie, critique de livre, etc.) peuvent être téléchargés dans la section Mise en page, dans tous les formats (par exemple, pdf, doc, etc.). Ils contiennent des annotations sur la police de caractères, la taille, les marges, etc. qui guideront les maquettistes et les correcteur·rice·s d’épreuves.
gl: Os modelos pódense cargar para que aparezan na maquetación para cada un dos formatos estándar publicados na editorial (por exemplo, monografía, revisión de libros, etc.) empregando calquera formato de arquivo (por exemplo, pdf, doc, etc.) con anotacións engadidas especificando a fonte, o tamaño , marxes, etc. para servir de guía para os maquetadores/as e correctores/as de probas.
hr: Predlošci se mogu učitati kako bi se pojavili u Layoutu za svaki od standardnih formata izdavača (npr. monografija, recenzija knjige itd.) koristeći bilo koji format datoteke (npr. pdf, doc itd.) s dodanim komentarima koji određuju font, veličinu , margine itd. koji će poslužiti kao vodič za urednike layouta i lektore.
hu: Sablonok tölthetők fel, hogy megjelenjenek a Layout oldalon a sajtóban közzétett szabványos formátumok mindegyikéhez (pl: kiadvány, recenzió, stb.), bármilyen fájlformátumot használva (pl.: pdf, doc, stb.), a betűtípust, méretet, margókat stb. meghatározó megjegyzésekkel, amelyek útmutatóként szolgálnak a tördelőszerkesztők és a korrektorok számára.
it: I modelli possono essere caricati per apparire in Layout per ciascuno dei formati standard pubblicati dalla Casa Editrice (ad esempio, monografia, recensione di un libro, ecc.) utilizzando qualsiasi formato di file (ad esempio, pdf, doc, ecc.) con l'aggiunta di annotazioni che specificano il carattere, le dimensioni, i margini, ecc. perché servano da guida per i redattori e i correttori di bozze.
mk: Шаблоните може да се постават за да се појават во Распоред за секој од стандардните формати објавени во изданието (на пр., Монографија, преглед на книга, итн.) Со користење на кој било формат на датотека (на пример, pdf, doc, итн.) Со додадени коментари со наведување на фонтот, големината , маргини и сл. да служат како водич за уредниците на распоредот и лекторите.
nb: Maler kan lastes opp slik at de vises under layout for hvert av standardformatene som utgis av utgiveren (f.eks. Monografi, bokanmeldelse osv.) Og for ethvert filformat (f.eks. Pdf, doc osv.) Med tillegg kommentarer og spesifisering av skrift, størrelse, marginer osv. slik at den kan fungere som en veiledning for layoutredaktører og språkvaskere.
pl: Wzory mogą zostać przesłane do składu dla każdego standardowego formatu publikowanych wydań (monografie, recenzje książek itp.) przy użyciu każdego formatu plików (pdf, doc itp.) z dodanymi adnotacjami o konkretnej czcionce, rozmiarze, marginesie itp., aby posłużyć za wskazówki dla Redaktorów Składu i Redaktorów Merytorycznych.
pt_br: Modelos de layout podem ser apresentados na seção Layout para cada padrão de formato publicado (ex.: monografia, revisão de livro, etc.) usando qualquer formato de arquivo (ex.: pdf, doc, etc.) com anotações que incluem especificação de fonte, tamanho, margens, como guias para os editores de layout leitores de provas.
pt_pt: Modelos de layout podem ser inseridos para que apareçam em Layout para cada um dos formatos de publicação padrão na editora (ex.: livro, recensão, etc.) utilizando qualquer formato de ficheiro (ex.: pdf, doc, etc.) com anotações adicionados especificando fonte, tamanho, margens, etc. para servir de guia aos Editores de Layout e Leitores de Prova.
ru: Шаблоны могут быть загружены в Верстку для каждого из стандартных форматов, опубликованных в издательстве (например, монография, книжный обзор и т.д.), с использованием любого формата файла (например, pdf, doc и т.д.), с добавлением примечаний с указанием шрифта, размера, полей и т.д., чтобы служить руководством для верстальщиков и корректоров.
sl_si: Za vsak standarden tip elementa v publikaciji (prispevek, prikaz knjige, itd.) lahko naložite predloge za prelom za kateri koli format datotek (npr. pdf, doc, itd.). Te predloge določajo pisavo, velikost črk, zamikov, itd. in služijo grafičnim urednikom in korektorjem kot smernice za pripravo preloma.
sv: Layoutmallar i olika filformat (t.ex. pdf, doc, etc.) kan laddas upp, tillsammans med anteckningar som specificerar typsnitt, textstorlek, marginaler, etc.
tr: Şablonlar, Mizanpaj Editörleri ve Prova Dizgi okuyucuları için bir kılavuz görevi görmesi için herhangi bir dosya biçimi (örn., pdf, doc, vb.) kullanılarak yayınevinde yayınlanan standart biçimlerin her biri için (örn. monografi, kitap incelemesi, vb.) yazı tipi, boyut, kenar boşluklarını vb. belirten ek açıklamalarla birlikte Mizanpajda görünecek şekilde yüklenebilir.
uk: У розділ "Верстка" може бути вивантажено шаблони для кожного зі стандартних форматів, що публікуються в е-видавництві (наприклад, монографії, книжкового огляду тощо), з використанням будь-якого формату файлу (наприклад, pdf, doc тощо), з додаванням анотацій і вказівкою шрифта, розміру, полів тощо, щоб слугувати керівництвом для верстальників і коректорів.

# manager.navigationMenus.form.navigationMenuItem.category
source: Select Category
ca: Seleccionar categoria
cs: Vybrat kategorii
da: Vælg kategori
de: Kategorie auswählen
es_es: Seleccionar categoría
fi: Valitse kategoria
fr_fr: Sélectionner une catégorie
gl: Seleccionar Categoría
hr: Odaberi kategoriju
hu: Kategória kiválasztása
it: Selezionare la categoria
mk: Изберете категорија
nb: Velg kategori
pl: Wybierz kategorię
pt_br: Selecione a Categoria
pt_pt: Selecionar Categoria
ru: Выбрать Категорию
tr: Bölüm seç
uk: Виберіть категорію

# manager.setup.layoutTemplates.title
source: Title
ca: Títol
cs: Nadpis
da: Titel
de: Titel
el_gr: Τίτλος
es_es: Título
fi: Otsikko
fr_ca: Titre
fr_fr: Titre
gl: Título
hr: Naslov
hu: Cím
it: Titolo
ku_iq: ناونیشان
mk: Наслов
nb: Tittel
pl: Tytuł
pt_br: Título
pt_pt: Título
ru: Заголовок
sl_si: Naslov
sv: Titel
tr: Başlık
uk: Назва

# manager.navigationMenus.form.navigationMenuItemCategoryMessage
source: Please select the category to which you would like this menu item to link.
ca: Seleccioneu la categoria a la qual voleu vincular aquest element del menú.
cs: Vyberte kategorii, na kterou má být tato položka nabídky odkazována.
da: Vælg den kategori, som du ønsker, at dette menupunkt skal linke til.
de: Bitte wählen Sie die Kategorie aus, auf die dieses Menüelement verlinken soll.
es_es: Seleccione la categoría a la que desea vincular este elemento del menú.
fi: Valitse kategoria, jonka haluat linkittää tähän valikon kohtaan.
fr_fr: Veuillez sélectionner la catégorie à laquelle vous souhaitez que cet élément de menu soit lié.
gl: Seleccione a categoría á que desexa ligar este elemento do menú.
hr: Odaberite kategoriju s kojom želite povezati ovu stavku izbornika.
hu: Válassza ki azt a kategóriát, amelyhez ezt a menü elemet szeretné csatolni.
it: Selezionare la categoria a cui si desidera collegare questa voce di menu.
mk: Изберете ја категоријата до која сакате да се поврзе оваа ставка од менито.
nb: Velg den kategorien som du ønsker at dette menypunktet skal lenke til.
pl: Wybierz kategorię, do której chciałbyś włączyć link meny tej pozycji.
pt_br: Selecione a categoria à qual você deseja vincular este item de menu.
pt_pt: Selecione a cateogira à qual gostaria que este item de menu ficasse associado.
ru: Пожалуйста, выберите категорию, на которую вы хотите сослаться в этом пункте меню.
tr: Lütfen bu menü öğesinin bağlanmasını istediğiniz bölümü seçin.
uk: Будь ласка, виберіть категорію, на яку ви хочете послатися в цьому пункті меню.

# manager.setup.look.description
source: Homepage header, content, press header, footer, navigation bar, and style sheet.
ca: Capçalera de la pàgina inicial, contingut, capçalera de publicació, peu de pàgina, barra de navegació i full d’estil.
cs: Záhlaví domovské stránky, obsah, záhlaví tisku, zápatí, navigační panel a stylopis.
da: Hjemmesidens header, indhold, udgiverens sidehoved, sidefod, navigationsbar og stylesheet.
de: Homepage-Header, Inhalt, Verlags-Header, Footer, Navigationsleiste und Stylesheet.
el_gr: Κεφαλίδα αρχικής σελίδας, περιεχόμενο, κεφαλίδα εκδόσεων, υποσέλιδο, μπάρα πλοήγησης και style sheet.
es_es: Cabecera de la página principal, contenido, cabecera de la editorial, pie de página, barra de navegación y hoja de estilos.
fi: Etusivun ylätunniste, sisältö, julkaisijan sivuston ylätunniste, alatunniste, navigointipalkki ja tyylitiedosto.
fr_ca: En-tête de la page d'accueil, contenu, en-tête de la presse, bas de page, barre de navigation et feuille de style.
fr_fr: En-tête de la page d’accueil, contenu, en-tête de la maison d’édition, pied de page, barre de navigation, et feuille de style.
gl: Cabeceira da páxina de inicio, contido, cabeceira da editorial, pé de páxina, barra de navegación e folla de estilo.
hr: Zaglavlje naslovne, sadržaj, zaglavlje publikacije, podnožje, navigacijska traka i stilska tablica.
hu: Kezdőlap fejléc, tartalom, kiadói fejléc, lábléc, navigációs sáv és stíluslap.
it: Intestazione della homepage, contenuto, intestazione della Casa Editrice, piè di pagina, barra di navigazione e foglio di stile.
mk: Заглавие на почетна страница, содржина, заглавие на издание, подножје, лента за навигација и лист на стилот.
nb: Hjemmesidetopptekst, innhold, utgiverens-topptekst, bunntekst, navigasjonsfelt, og stylesheet.
pl: Nagłówek strony głównej, zawartość, nagłówek wydawnictwa, stopka, pasek nawigacyjny i styl strony.
pt_br: Cabeçalho da página inicial, conteúdo cabeçalho da editora, rodapé, barra de navegação e folha de estilos.
pt_pt: Cabeçalho da página de início, conteúdo, cabeçalho da editora, rodapé, barra de navegação e folha de estilos.
ru: Верхний колонтитул главной страницы, контент, колонтитулы издательства, панель навигации и таблица стилей.
sl_si: Glava domače strani, vsebina, glava publikacije, noga, navigacijski trak in stilska tablica
sv: Hemsidans rubrik, innehåll, sidhuvud och sidfot, navigationsmeny, och stilmall.
tr: Ana sayfa başlığı, içerik, yayınevi başlığı, alt bilgi, gezinme çubuğu ve stil sayfası.
uk: Заголовок головної сторінки, контент, заголовок е-видавництва, підвал, панель навігації та таблиця стилів.

# manager.setup.management.description
source: Access and security, scheduling, announcements, copyediting, layout, and proofreading.
ca: Accés i seguretat, planificació, avisos, correcció d'originals, maquetació i correcció de proves.
cs: Přístup a zabezpečení, plánování, oznámení, kopírování, rozvržení a korektury.
da: Adgang og sikkerhed, planlægning, meddelelser, redigering, layout og korrekturlæsning.
de: Zugriff und Sicherheit, Terminplanung, Bekanntmachungen, Lektorat, Layout und Korrektorat.
el_gr: Πρόσβαση και ασφάλεια, προγραμματισμός, ανακοινώσεις, και χρήση υπεύθυνων επιμελητών κειμένων, επιμελητών σελιδοποίησης και διορθωτών τυπογραφικών δοκιμίων.
es_es: Acceso y seguridad, planificación, avisos, corrección de originales, maquetación y revisión.
fi: Käyttöoikeudet ja turvallisuus, aikataulutus, ilmoitukset, tekninen toimittaminen, taitto ja oikoluku.
fr_ca: Accès et sécurité, planification, annonces, révision, mise en page et correction d'épreuves.
fr_fr: Accès et sécurité, planification, annonces, édition, mise en page et correction d’épreuves.
gl: Acceso e seguridade, programación, anuncios, corrección, maquetación e corrección de probas.
hr: Pristup i sigurnost, zakazivanje rokova, najave, uređivanje, layout i lektura.
hu: Hozzáférés és biztonság, ütemezés, értesítések, olvasószerkesztés, tördelés és korrektúrázás.
it: Accesso e sicurezza, programmazione, avvisi, copyediting, impaginazione e correzione di bozze.
mk: Пристап и безбедност, распоред, соопштенија, копирање, распоред и лекторирање.
nb: Planlegging, nettilgang, oppslag, og bruk av manusredaktører, layoutredaktører og korrekturlesere.
pl: Dostęp i bezpieczeństwo, harmonogramy, ogłoszenia, redakcja, skład i korekty.
pt_br: Acesso e segurança, agendamento, notícias, edição de texto, layout e leitura de provas.
pt_pt: Acesso e segurança, calendarização, notícias, edição de texto, layout e leitura de provas.
ru: Доступ и безопасность, планирование, объявления, литературное редактирование, верстка и корректура.
sl_si: Dostopnost in varnost, urnik objavljanja publikacije, izdajanje obvestil, postavke lekture, korekture in preloma.
sv: Tillgång och säkerhet, schemaläggning, meddelanden, manusredigering, layout och korrektur.
tr: Erişim ve güvenlik, planlama, duyurular, sayfa düzenleme, mizanpaj ve prova dizgi kontrolü.
uk: Доступ і безпека, планування, оголошення, літературна редактура, верстка й коректура.

# manager.setup.managingThePress
source: Step 4. Managing the Settings
ca: Pas 4. Administració de la configuració
cs: Krok 4. Správa nastavení
da: Trin 4. Håndtering af indstillingerne
de: Schritt 4: Einstellungen verwalten
el_gr: Βήμα 4. Διαχείριση των Εκδόσεων
es_es: Paso 4. Gestionar la configuración
fi: Vaihe 4. Asetusten hallinnointi
fr_ca: Étape 4. Gestion des paramètres
fr_fr: Étape 4. Gestion des paramètres
gl: Paso 4. Administración da configuración
hr: 4. korak: Upravljanje postavkama
hu: 4. lépés. Beállítások kezelése
it: Passo 4. Gestione delle impostazioni
ku_iq: هەنگاوی چوارەم: بەڕێوەبردن و ڕێکخستنەکان
mk: Чекор 4. Управување со поставките
nb: Steg 4. Håndtering av innstillingene
pl: Krok 4. Zarządzanie ustawieniami
pt_br: Passo 4. Administrando as configurações
pt_pt: Passo 4. Configurações
ru: Шаг 4. Управление настройками
sl_si: 4. korak Upravljanje z nastavitvami
sv: Steg 4. Hantera inställningar
tr: Adım 4. Ayarları Yönetme
uk: Крок 4. Керування налаштуваннями

# manager.setup.masthead.success
source: The masthead details for this press have been updated.
ca: Els detalls de la capçalera d'aquesta publicació s'han actualitzat.
cs: Údaje v záhlaví tohoto tisku byly aktualizovány.
da: Detaljer om udgiverens kolofon er blevet opdateret.
de: Die Details des Impressums für diesen Verlag wurden aktualisiert.
es_es: Los detalles de la cabecera de este medio se han actualizado.
fi: Tunnuslaatikkoa koskevat asetukset on päivitetty.
fr_fr: Les détails de l’en-tête de cette maison d’édition ont été mis à jour.
gl: Actualizáronse os detalles da cabeceira desta editorial.
hr: Detalji o impresumu za ovog izdavača ažurirani su.
hu: A kiadó fejlécadatai frissítésre kerültek.
it: I dettagli della testata di questa Casa Editrice sono stati aggiornati.
mk: Деталите за главната глава за ова издание се ажурирани.
nb: Tidsskriftets kolofonopplysninger har blitt oppdatert.
pl: Zaktualizowano szczegóły dotyczące stopki redakcyjnej tego wydawnictwa.
pt_br: Os detalhes do cabeçalho desta editora foram atualizados.
pt_pt: Os detalhes do cabeçalho da editora foram atualizados.
ru: Выходные данные этого издательства были обновлены.
sv: Redaktionsrutan har uppdaterats.
tr: Bu yayınevi için künye ayrıntıları güncellendi.
uk: Вихідні дані цього е-видавницва було оновлено.

# manager.setup.noStyleSheetUploaded
source: No style sheet uploaded.
ca: No s’ha carregat cap full d’estil.
cs: Není nahrán žádný stylopis.
da: Intet stylesheet uploadet.
de: Es wurde kein Stylesheet hochgeladen.
el_gr: Δεν έχει φορτωθεί style sheet.
es_es: No se cargó ninguna hoja de estilo.
fi: Ei ladattua tyylitiedostoa.
fr_ca: Aucune feuille de style n'a été téléchargée.
fr_fr: Aucune feuille de style téléchargée.
gl: Non se cargou ningunha folla de estilo.
hr: Nije učitana nijedna lista stilova.
hu: Nem került stíluslap feltöltésre.
it: Nessun foglio di stile caricato.
ku_iq: هیچ ستایلێک بار نەکراوە.
mk: Не е поставено лист за стилови.
nb: Ingen stylesheet lastet opp.
pl: Nie załadowano stylu strony.
pt_br: Nenhuma folha de estilos enviada.
pt_pt: Nenhuma folha de estilos inserida.
ru: Таблица стилей не загружена.
sl_si: Naložena ni bila nobena stilska tablica.
sv: Ingen stilmall har laddats upp.
tr: Hiçbir stil sayfası yüklenmedi.
uk: Таблицю стилів не вивантажено.
