Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# doi.editor.preview.chapters
source: Chapter: {$title}
ca: Capítol: {$title}
cs: Kapitola: {$title}
da: Kapitel: {$title}
de: Kapitel: {$title}
fi: Luku: {$title}
fr_fr: Chapitre : {$title}
gl: Capítulo: {$title}
hr: Poglavlje: {$title}
hu: Fejezet: {$title}
it: Capitolo: {$title}
mk: Поглавје: {$title}
nb: Kapittel: {$title}
pl: Rozdział: {$title}
pt_br: Capítulo: {$title}
pt_pt: Capítulo: {$title}
ru: Глава: {$title}
sv: Kapitel: {$title}
tr: Bölüm: {$title}
uk: Глава "{$title}"

# doi.editor.preview.publicationFormats
source: Publication Format: {$title}
ca: Format de publicació: {$title}
cs: Publikační formát: {$title}
da: Publikationsformat: {$title}
de: Publikationsformat: {$title}
fi: Julkaisumuoto: {$title}
fr_fr: Format de publication : {$title}
gl: Formato de publicación: {$title}
hr: Format publikacije: {$title}
hu: Kiadványformátum: {$title}
it: Formato di pubblicazione: {$title}
mk: Формат на публикација: {$title}
nb: Publikasjonsformat: {$title}
pl: Format publikacji: {$title}
pt_br: Formato da publicação: {$title}
pt_pt: Formato de publicação: {$title}
ru: Вид издания (формат публикации): {$title}
sv: Publiceringsformat: {$title}
tr: Yayın Biçimi: {$title}
uk: Формат публікації "{$title}"

# doi.editor.preview.files
source: File: {$title}
ca: Arxiu: {$title}
cs: Soubor: {$title}
da: Fil: {$title}
de: Datei: {$title}
fi: Tiedosto: {$title}
fr_fr: Fichier : {$title}
gl: Arquivo: {$title}
hr: Datoteka: {$title}
hu: Fájl: {$title}
mk: Датотека: {$title}
nb: Fil: {$title}
pl: Plik: {$title}
pt_br: Arquivo: {$title}
pt_pt: Ficheiro: {$title}
ru: Файл: {$title}
sv: Fil: {$title}
tr: Dosya: {$title}
uk: Файл: "{$title}"

# doi.manager.submissionDois
source: Monograph DOIs
cs: Hodnoty DOI pro monografie
da: Monograf DOI'er
de: Monographien-DOIs
fi: Teosten DOI-tunnukset
fr_fr: DOI de livres
hr: DOI monografije
hu: Kiadvány DOI-k
it: DOI della monografia
mk: Монограф DOIs
pl: DOI książki
pt_br: DOIs de Monografias
pt_pt: DOIs de Monografias
uk: Кілька DOI монографії

# mailable.decision.sendInternalReview.notifyAuthor.description
source: This email notifies the author that their submission is being sent to the internal review stage.
cs: Tento e-mail oznamuje autorovi, že jeho příspěvek byl odeslán do fáze interního recenzního řízení.
da: Denne e-mail informerer forfatteren om, at vedkommendes indsendelse er blevet sendt til det interne bedømmelsestrin.
de: Diese E-Mail benachrichtigt Autor/innen, dass ihre Einreichung in die interne Begutachtung geschickt wird.
fi: Tässä sähköpostiviestissä ilmoitetaan kirjoittajalle, että hänen käsikirjoituksensa lähetetään sisäiseen arviointiin.
fr_fr: Ce courriel informe l’auteur·e que sa soumission est envoyée à l’étape d’évaluation interne.
hr: Ova e-poruka obavještava autora da je njegova prijava u procesu slanja u fazu interne recenzije.
hu: Ez az e-mail értesíti a szerzőt arról, hogy beküldött anyagát továbbküldték a belső szakmai lektorálási munkafolyamatba.
it: Questa email notifica all'autore che il suo lavoro è stato inviato alla fase di revisione interna.
mk: Овој емаил го известува авторот дека неговиот поднесок се испраќа до фазата на внатрешна ревизија.
pl: Ten e-mail powiadamia autora, że jego zgłoszenie jest wysyłane do etapu recenzji wewnętrznej.
pt_br: Este e-mail notifica o autor de que sua submissão está sendo enviada para a fase de avaliação interna.
pt_pt: Este e-mail notifica o autor de que a sua submissão vai ser enviada para a etapa de revisão interna.
uk: Цей електронний лист сповіщає автора про те, що його подання надсилається на стадію внутрішнього рецензування.

# mailable.decision.initialDecline.notifyAuthor.description
source: This email notifies the author that their submission is being declined, before being sent for review, because the submission does not meet the requirements for publication with the press.
cs: Tento e-mail oznamuje autorovi, že jeho příspěvek byl před odesláním k posouzení odmítnut, protože nesplňuje požadavky pro zveřejnění ve vydavatelství.
da: Denne e-mail informerer forfatteren om, at indsendelsen er blevet afvist, før bedømmelsesfasen, idet indsendelsen ikke lever op til kravene for publicering hos udgiveren.
de: Diese E-Mail benachrichtigt Autor/innen, dass ihre Einreichung vor der Begutachtung abgelehnt wird, da sie die Anforderungen für Veröffentlichungen in diesem Verlag nicht erfüllt.
fi: Tässä sähköpostiviestissä ilmoitetaan kirjoittajalle, että hänen käsikirjoituksensa hylätään ennen arviointivaihetta, koska se ei täytä julkaisijan vaatimuksia.
fr_fr: Ce courriel informe l’auteur·e que sa soumission est refusée, avant d’être envoyée pour évaluation, parce qu’elle ne remplit pas les conditions requises pour être publiée par la maison d’édition.
hr: Ova poruka e-pošte obavještava autora da je njegova prijava odbijena, prije slanja za recenziju, jer prijava ne ispunjava uvjete za publikaciju kod izdavača.
hu: Ez az e-mail arról értesíti a szerzőt, hogy a beküldött anyagát elutasítják már a szakmai lektorálásra küldés előtt, mert az nem felel meg a kiadó közzétételhez szükséges követelményeinek.
it: Questa email informa l'autore che la sua proposta è stata rifiutata prima di essere inviata alla revisione, perché non soddisfa i requisiti per la pubblicazione con la Casa editrice.
mk: Овој емаил го известува авторот дека неговиот поднесок е одбиен, пред да биде испратено на ревизија, бидејќи поднесокот не ги исполнува условите за објавување во списанието.
pl: Ten e-mail powiadamia autora, że jego zgłoszenie jest odrzucane, zanim zostanie wysłane do recenzji, ponieważ nie spełnia wymagań dotyczących publikacji w wydawnictwie.
pt_br: Este e-mail notifica o autor de que sua submissão está sendo rejeitada, antes de ser enviada para avaliação, pois a submissão não atende aos requisitos para publicação nesta editora.
pt_pt: Este e-mail notifica o autor que a sua submissão foi rejeitada, antes de ser enviada para revisão, porque a submissão não cumpre os critérios de publicação da editora.
uk: Цей електронний лист сповіщає автора про те, що його подання відхиляється ще перед відправкою на рецензування, оскільки подання не відповідає вимогам до публікації в е-видавництві.

# manager.institutions.noContext
source: This institution's press could not be found.
cs: Vydavatelství této instituce se nepodařilo najít.
da: En udgiver for denne institution kunne ikke findes.
de: Der Verlag dieser Institution konnte nicht gefunden werden.
fi: Tämän instituution julkaisijaa ei löytynyt.
fr_fr: La maison d’édition de cet établissement n’a pas été trouvée.
hr: Tisak ove institucije nije pronađen.
it: Non è stato possibile trovare la Casa Editrice di questa istituzione.
mk: Списанието на оваа институција не е пронајдено.
pl: Nie udało się odnaleźć wydawnictwa tej instytucji.
pt_br: A editora desta instituição não foi encontrada.
pt_pt: A instituição da editora não foi encontrada.
uk: Е-видавництво цієї установи не було знайдено.

# mailable.decision.sendInternalReview.notifyAuthor.name
source: Sent to Internal Review
cs: Zaslat k interní recenzi
da: Sendt til intern bedømmelse
de: Zur internen Begutachtung geschickt
fi: Lähetetty sisäiseen arviointiin
fr_fr: Envoyer pour évaluation interne
hr: Poslano za internu recenziju
hu: Belső szakmai lektorálásra küldés
it: Inviato alla revisione interna
mk: Испратено до Внатрешна Ревизија
pl: Wysłane do recenzji wewnętrznej
pt_br: Enviado para Avaliação Interna
pt_pt: Enviado para Revisão Interna
uk: Надіслано на внутрішнє рецензування

# mailable.validateEmailContext.description
source: This email is automatically sent to a new user when they register with the press when the settings require the email address to be validated.
cs: Tento e-mail je automaticky odeslán novému uživateli při registraci do vydavatelství, pokud nastavení vyžaduje ověření e-mailové adresy.
da: Denne e-mail sendes automatisk til nye brugere, når de tilmelder sig udgiveren og når indstillingerne kræver, at e-mailadressen skal valideres.
de: Diese E-Mail wird automatisch an neue Nutzer/innen gesendet wenn sie sich mit einem Verlag registrieren, der die Überprüfung der E-Mail Adresse verlangt.
fi: Tämä sähköposti lähetetään automaattisesti uudelle käyttäjälle, kun hän rekisteröityy julkaisijan sivustolle, kun asetukset edellyttävät sähköpostiosoitteen vahvistamista.
fr_fr: Ce courriel est automatiquement envoyé à un nouvel utilisateur lors de son inscription sur le site lorsque les paramètres exigent la validation de l’adresse de courriel.
hr: Ova se e-pošta automatski šalje novom korisniku prilikom registriracije preko izdavača kada postavke zahtijevaju potvrdu adrese e-pošte.
hu: Ez az email automatikusan kerül kiküldésre az újonnan regisztrált felhasználónak, amikor a beállítások miatt kötelező az e-mail fiók hitelesítése.
it: Questa email viene inviata automaticamente a un nuovo utente quando si registra presso la Casa Editrice, se le impostazioni richiedono la convalida dell'indirizzo email.
mk: Овој емаил автоматски се испраќа до нов корисник кога ќе се регистрира во списанието кога поставките бараат да се потврди емаил адресата.
pl: Ten e-mail jest automatycznie wysyłany do nowego użytkownika podczas rejestracji w wydawnictwie, gdy ustawienia wymagają zatwierdzenia adresu e-mail.
pt_br: Este e-mail é enviado automaticamente para um novo usuário quando ele se registra na editora, quando as configurações exigem a validação do endereço de e-mail.
pt_pt: Este e-mail é enviado automaticamente quando um novo utilizador se regista na editora e as configurações exigem a validação do endereço de e-mail.
tr: Bu e-posta, yeni kullanıcı kaydında e-posta adresinin doğrulanmasını için otomatik olarak gönderilir.
uk: Цей електронний лист автоматично надсилається новому користувачу, коли вони реєструються у е-видавництві, якщо налаштування вимагають перевірки адреси електронної пошти.

# doi.description
source: This plugin enables the assignment of the Digital Object Identifiers to monographs, chapters, publication formats and files in OMP.
ca: Aquest mòdul permet l'assignació d'identificadors d'objectes digitals (DOI) a monografies, capítols, formats de publicació i arxius en OMP.
cs: Tento plugin umožňuje přiřazení identifikátorů digitálních objektů DOI k monografiím, kapitolám, publikačním formátům a souborům v OMP.
da: Denne plugin muliggør tildeling af DOI'er til monografier, kapitler, publikationsformater og filer i OMP.
de: Dieses Plugin ermöglicht die Zuweisung eines Digital Object Identifiers (DOI) zu einem Publikationsformat in OMP.
fi: Tämä lisäosa mahdollistaa DOI-tunnisteiden (Digital Object Identifier) määrittämisen OMP-järjestelmässä oleville kirjoille, luvuille ja julkaisumuodoille.
fr_fr: Ce module permet d’attribuer des identifiants d’objets numériques (DOI) aux monographies, chapitres, formats de publication et fichiers dans OMP.
gl: Este complemento permite a asignación dos DOI a monografías, capítulos, formatos de publicación e arquivos en OMP.
hr: Ovaj dodatak omogućuje dodjelu Digitalnih identifikatora objekata monografijama, poglavljima, formatima publikacije i datotekama u OMP-u.
hu: Ez a bővítmény lehetővé teszi a Digitális Objektumazonosítók (DOI) hozzárendelését kiadványokhoz, fejezetekhez, kiadványformátumokhoz és fájlokhoz az OMP-ben.
it: Questo plugin consente di assegnare i DOI (Digital Object Identifier) a monografie, capitoli, formati di pubblicazione e file in OMP.
mk: Овој приклучок овозможува доделување на Дигитални идентификатори на објекти на монографии, поглавја, формати на објавување и датотеки во OMP.
nb: Dette programtillegget muliggjør tildeling av DOI til monografier, kapitler, publikasjonsformater og filer i OMP.
pl: Wtyczka umożliwia przypisanie DOI do monografii, rozdziałów, formatów publikacji i plików w OMP.
pt_br: Este plugin permite a atribuição dos Identificadores de Objetos Digitais (DOIs) a monografias, capítulos, formatos de publicação e arquivos no OMP.
pt_pt: Este plugin permite a atribuição de Identificadores de Objetos Digitais (DOIs) a livros, capítulos, formatos de publicação e ficheiros no OMP.
ru: Включает присвоение идентификаторов цифровых объектов (Digital Object Identifier) книгам, главам, видам изданий и файлам в OMP.
sl_si: Vtičnik omogoča dodeljevanje indentifikatorjev digitalnih objektov monografijam, formatom publikacij in datotekam v OMP.
sv: Denna plugin gör det möjligt att till dela Digital Object Identifier (DOI) till böcker, kapitel och publiceringsformat i OMP.
tr: Bu eklenti, Sayısal Nesne Tanımlayıcılarının OMP'deki yazılara, bölümlere, yayın biçimlerine ve dosyalara atanmasını sağlar.
uk: Цей плагін активує призначення Digital Object Identifiers для монографій, глав, форматів публікацій і файлів в OMP.

# doi.manager.settings.description
source: Please configure the DOI plug-in to be able to manage and use DOIs in OMP:
ca: Configureu el mòdul DOI per poder gestionar i utilitzar els DOI a OMP:
cs: Naonfigurujte, prosím, plugin DOI, abyste mohli spravovat a používat DOI v OMP:
da: Konfigurér DOI-pluginen så den er i stand til at administrere og anvende DOI'er i OMP:
de: Bitte konfigurieren Sie das DOI-Plugin, damit Sie in OMP DOIs verwalten und benutzen können:
fi: Määritä DOI-lisäosa, jotta voit hallinnoida ja käyttää DOI-tunnisteita:
fr_fr: Veuillez configurer le module DOI afin de gérer et utiliser les DOI dans OMP :
gl: Configure o complemento DOI para poder xestionar e usar os DOIs en OMP:
hr: Konfigurirajte DOI dodatak kako biste mogli koristiti DOI i upravljati njime u OMP-u:
hu: Kérjük, konfigurálja a DOI bővítményt, hogy képes legyen DOI-kat kezelni és használni az OMP-ben:
it: Configurare il plug-in DOI per poter gestire e utilizzare i DOI in OMP:
mk: Конфигурирајте го приклучокот DOI за да можете да управувате и да користите DOI во OMP:
nb: Konfigurer DOI-programtillegget for å kunne administrere og bruke DOIer i OMP:
pl: Proszę skonfiguruj wtyczkę DOI, aby umożliwić zarządzanie i używannie DOI w OMP:
pt_br: Por favor, configure o plugin DOI para ser capaz de gerir e utilizar DOIs no OMP:
pt_pt: Configure o plugin DOI para poder gerir e usar DOIs no OMP:
ru: Пожалуйста, настройте модуль «DOI», чтобы иметь возможность использовать DOI в OMP и управлять ими:
sl_si: Nastavite vtičnik DOI, da boste lahko upravljali in uporabljali DOI in OMP:
sv: Konfigurera DOI-pluginet för att kunna använda DOI i OMP:
tr: OMP'de DOI'leri yönetebilmek ve kullanabilmek için lütfen DOI eklentisini yapılandırın:
uk: Налаштуйте плагін DOI, щоб мати можливість користуватись DOI в OMP:

# doi.manager.settings.explainDois
source: Please select the publishing objects that will have Digital Object Identifiers (DOI) assigned:
ca: Seleccioneu els objectes de publicació que han de tenir assignats un identificador d'objecte digital (DOI):
cs: Zvolte, prosím, publikační objekty, které mají mít přiděleny Digital Object Identifiers (DOI):
da: Vælg de publiceringsobjekter, der skal have tildelt DOI:
de: Bitte wählen Sie die Publikationsobjekte aus, denen Digital Object Identifier (DOI) zugewiesen werden sollen:
fi: Valitse objektit, joille DOI-tunnisteet määritetään:
fr_fr: Veuillez choisir les objets publiés auxquels seront attribués des DOI :
gl: Seleccione os obxectos publicados que terán asignado DOI:
hr: Odaberite objekte za publikaciju kojima će biti dodijeljen Digitalni identifikator objekta (DOI):
hu: Kérjük, válassza ki azokat a publikálandó elemeket, amelyekhez digitális objektumazonosítót (DOI) rendelnek:
it: Selezionare gli oggetti editoriali a cui verranno assegnati i Digital Object Identifier (DOI):
mk: Изберете ги објектите за објавување на кои ќе им бидат доделени идентификатори на дигитални објекти (ДОИ):
nb: Velg publiseringsobjektene som skal tildeles DOI:
pl: Wybierz publikowane przedmioty, które będą miały przypisany DOI:
pt_br: Por favor, selecione os objetos publicados que terão Identificadores Digitais de Objeto (DOI) atribuídos:
pt_pt: Selecione os objetos publicados que terão Digital Object Identifiers (DOI) atribuídos:
ru: Пожалуйста выберите публикуемые объекты, которые будут иметь присвоенные идентификаторы цифровых объектов (Digital Object Identifier, DOI):
sl_si: Označite objavljene predmete, ki jim boste dodelili identifikatorje digitalnih objektov (DOI):
sv: Välj vilka objekt som ska tilldelas DOI:
tr: Lütfen Sayısal Nesne Tanımlayıcılarının (DOI) atanacağı yayınlama nesnelerini seçin:
uk: Оберіть видавничі об'єкти, які отримають Digital Object Identifiers (DOI):

# doi.manager.settings.enablePublicationDoi
source: Monographs
ca: Monografies
cs: Monografie
da: Monografier
de: Monographien
fi: Kirjat
fr_fr: Monographies
gl: Monografías
hr: Monografije
hu: Kiadványok
it: Monografie
mk: Монографии
nb: Monografier
pl: Monografie
pt_br: Monografias
pt_pt: Monografias
ru: Монографии
sl_si: Monografije
sv: Böcker
tr: Yazılar
uk: Монографії

# doi.manager.settings.enableChapterDoi
source: Chapters
ca: Capítols
cs: Kapitoly
da: Kapitler
de: Kapitel
fi: Luvut
fr_fr: Chapitres
gl: Capítulos
hr: Poglavlja
hu: Fejezetek
it: Capitoli
mk: Поглавја
nb: Kapitler
pl: Rozdziały
pt_br: Capítulos
pt_pt: Capítulos
ru: Главы
sv: Kapitel
tr: Bölümler
uk: Глави

# doi.manager.settings.enableRepresentationDoi
source: Publication Formats
ca: Formats de publicació
cs: Publikační formáty
da: Pulikationsformater
de: Publikationsformate
fi: Julkaisumuodot
fr_fr: Formats de publication
gl: Formatos de publicación
hr: Formati publikacije
hu: Kiadványformátumok
it: Formati di pubblicazione
mk: Формати на публикации
nb: Publikasjonsformater
pl: Formaty publikacji
pt_br: Formatos de publicação
pt_pt: Formatos de publicação
ru: Форматы публикации
sl_si: Formati publikacij
sv: Publiceringsformat
tr: Yayın Biçimleri
uk: Формати публікацій

# doi.manager.settings.doiPrefix
source: DOI Prefix
ca: Prefix DOI
cs: Prefix DOI
da: DOI-præfiks
de: DOI-Präfix
fi: DOI-prefiksi
fr_fr: Préfixe DOI
gl: Prefixo DOI
hr: DOI Prefiks
it: Prefisso DOI
mk: Префикс на ДОИ
nb: DOI Prefiks
pl: Prefiks DOI
pt_br: Prefixo DOI
pt_pt: Prefixo DOI
ru: Префикс DOI
sl_si: Predpona DOI
tr: DOI Ön eki
uk: Префікс DOI

# doi.manager.settings.doiPrefixPattern
source: The DOI prefix is mandatory and must be in the form 10.xxxx.
ca: El prefix DOI és obligatori i ha de tenir la forma 10.xxxx.
cs: Prefix DOI je povinný a musí být ve formátu 10.xxxx.
da: DOI-præfikset er obligatorisk og skal være som 10.xxxx.
de: Das DOI-Präfix ist obligatorisch und muss die Form 10.xxxx haben.
fi: DOI-prefiksi on pakollinen, ja sen on oltava muodossa 10.xxxx.
fr_fr: Le préfixe DOI est obligatoire et doit être sous la forme 10.xxxx.
gl: O prefixo DOI é obrigatorio e debe ter a forma 10.xxxx.
hr: DOI prefiks je obavezan i mora biti u obliku 10.xxxx.
hu: A DOI előtag kötelező, és 10.xxxx formátumúnak kell lennie.
it: Il prefisso DOI è obbligatorio e deve avere la forma 10.xxxx.
mk: Префиксот DOI е задолжителен и мора да биде во форма 10.xxxx.
nb: DOI-prefikset er obligatorisk og må være på formatet 10.xxxx, hvor x er et tall.
pl: Prefiks DOI jest obowiązkowy i musi mieć format 10.xxxx.
pt_br: O prefixo DOI é obrigatório e deve ser na forma 10.xxxx.
pt_pt: O prefixo DOI é obrigatório e deve estar no formato 10.xxxx.
ru: Префикс DOI обязателен и должен быть в форме 10.xxxx.
sl_si: Predpona DOI je obvezna in mora biti v formatu 10.xxxx.
sv: DOI-prefix är obligatoriskt och måste formateras som 10.xxxx.
tr: DOI ön eki zorunludur ve 10.xxxx biçiminde olmalıdır.
uk: Префікс DOI є обов'язковим і має мати значення у форматі 10.xxxx.
