Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.categories.description
source: You may create a list of categories to help organize your publications. Categories are groupings of books according to subject matter, for example Economics; Literature; Poetry; and so on. Categories may be nested within "parent" categories: for example, an Economics parent category may include individual Microeconomics and Macroeconomics categories. Visitors will be able to search and browse the press by category.
ca: És possible crear una llista de categories que us ajudi a organitzar les vostres publicacions. Les categories són agrupacions de llibres segons la temàtica, com pot ser economia, literatura o poesia, per exemple. Aquestes categories es poden relacionar amb categories «familiars». Per exemple, la categoria familiar d'economia pot incloure categories individuals com la microeconomia o la macroeconomia. Els visitants podran cercar i navegar entre la publicació per categoria.
cs: Můžete si vytvořit seznam kategorií, které vám pomohou uspořádat publikace. Kategorie jsou seskupení knih podle témat, například Ekonomie, Literatura, Poezie atd. Kategorie mohou být vnořeny do „nadřazených“ kategorií: například nadřazená kategorie Ekonomie může zahrnovat jednotlivé kategorie Mikroekonomie a Makroekonomie. Návštěvníci budou moci vyhledávat a procházet nakladatelství podle jednotlivých kategorií.
da: Du kan oprette en liste over kategorier, der hjælper med at organisere dine publikationer. Kategorier kan være grupperinger af bøger efter emne, for eksempel økonomi; litteratur; poesi; osv. Kategorier kan være indlejret under "overordnede" kategorier: For eksempel kan en hovedkategori for økonomi omfatte individuelle mikro-økonomiske og makro-økonomiske kategorier. Besøgende vil være i stand til at søge i og gennemse udgivelserne fra denne udgiver via kategorier.
de: Sie können eine Liste von Kategorien anlegen, um Ihre Publikationen besser organisieren zu können. Kategorien sind Gruppierungen von Büchern zu bestimmten Sachbegriffen, zum Beispiel zu Wirtschaft; Literatur; Poesie und so weiter. Kategorien können 'Eltern'-Kategorien untergeordnet werden: Zum Beispiel kann die Elternkategorie 'Wirtschaft" die beiden Individuen 'Mikroökonomie' und 'Makroökonomie' mit einschließen. Besucher der Website können nach Kategorien suchen und in den Kategorien browsen.
el_gr: Μπορείτε να δημιουργήσετε μία λίστα με κατηγορίες που θα σα βοηθήσει να οργανώσετε τις δημοσιεύσεις σας. Οι κατηγορίες ομαδοποιούν τα βιβλία ανάλογα με το αντικείμενο, για παράδειγμα Οικονομικά, Λογοτεχνικά, Ποίηση, κλπ. Ορισμένες κατηγορίες μπορούν να ταξιθετηθούν σε "γονικές" κατηγορίες: για παράδειγμα, η γονική κατηγορία Οικονομικά μπορεί να περιλαμβάνει την Μικροοικονομία και Μακροοικονομία. Οι επισκέπτες μπορούν να ανζητήσουν και να περιηγηθούν στις εκδόσεις ανά κατηγορία
es_es: Puede crear una lista de categorías para organizar sus publicaciones. Las categorías son grupos de libros de la misma materia, por ejemplo, economía, literatura, poesía, etc. Las categorías pueden contener subcategorías: por ejemplo, la categoría Economía puede incluir las subcategorías Microeconomía y Macroeconomía. Los visitantes podrán buscar y explorar la publicación por categorías.
fi: Voit luoda luettelon kategorioista helpottaaksesi julkaisuidesi järjestelyä. Kategoriat ovat aihealueittaisia (esim. taloustiede; kirjallisuus; runous jne.) kirjaryhmittymiä. Pääkategorioihin voidaan sisällyttää toisia kategorioita, esimerkiksi Taloustiede-pääkategoria voi sisältää erilliset Mikro- ja Makrotaloustieteiden kategoriat. Kävijät voivat hakea ja selailla sisältöä kategorioiden mukaan.
fr_ca: Vous pouvez créer une liste de catégories pour vous aider à organiser vos publications. Les catégories sont des groupements de livres par sujet, comme l'économie, la littérature, la poésie, etc. Les catégories peuvent être encastrées dans des "catégories mères". Par exemple, une catégorie mère Économie peut contenir les catégories microéconomie et macroéconomie. Les visiteurs pourront effectuer une recherche et naviguer le site de la presse par catégorie.
fr_fr: Vous pouvez créer une liste de catégories pour vous aider à organiser vos publications. Les catégories sont des groupements de livres par sujet, comme l’économie, la littérature, la poésie, etc. Les catégories peuvent être encastrées dans des « catégories mères ». Par exemple, une catégorie mère Économie peut contenir les catégories microéconomie et macroéconomie. Les visiteurs pourront effectuer une recherche et naviguer le site de la maison d’édition par catégorie.
gl: Podes crear unha lista de categorías para axudarche a organizar as túas publicacións. As categorías son agrupacións de libros segundo a materia, por exemplo Economía, Literatura, Poesía, etcétera. As categorías pódense anidar dentro de categorías "pais": por exemplo, unha categoría principal de Economía pode incluír categorías individuais de Microeconomía e Macroeconomía. Os visitantes poderán buscar e navegar pola editorial por categoría.
hr: Možete izraditi popis kategorija kako biste lakše organizirali svoje publikacije. Kategorije su skupine knjiga grupirane prema predmetu, na primjer Ekonomija; Književnost; Poezija; i tako dalje. Kategorije mogu pripadati "nadređenim" kategorijama: na primjer, nadređena kategorija Ekonomija može uključivati pojedinačne kategorije Mikroekonomija i Makroekonomija. Posjetitelji će moći pretraživati i pregledavati tisak po kategorijama.
hu: Lehetőség van kategória listák létrehozására, aminek segítségével rendszerezhetőek a kiadványok. A kategóriák tárgykörüknek megfelelően csoportosítják a könyveket, például: gazdaság; irodalom; költészet; stb. Alkategóriák beilleszthetők főkategóriák alá, például: a gazdaság főkategória magába foglalhatja a mikroökonómia és a makroökonómia alkategóriákat. A látogatók kategóriák szerint kereshetik és böngészhetik a kiadó anyagát.
it: È possibile creare un elenco di categorie per organizzare le pubblicazioni. Le categorie sono raggruppamenti di libri in base all'argomento, ad esempio: Economia, Letteratura, Poesia e così via. Le categorie possono essere annidate all'interno di categorie "padre": ad esempio, una categoria padre Economia può includere singole categorie Microeconomia e Macroeconomia. I visitatori potranno cercare e navigare nella Casa Editrice per categoria.
mk: Може да креирате список со категории што ќе ви помогнат да ги организирате публикациите. Категориите се групирање на книги според предметот, на пример Економија; Литература; Поезија; и така натаму. Категориите можат да бидат вгнездени во категориите „родители“: на пример, родителска категорија во Економија може да вклучува индивидуални категории за микроекономија и макроекономија. Посетителите ќе можат да пребаруваат и да пребаруваат во изданието по категории.
nb: Du kan lage en liste over kategorier for å organisere publikasjonene dine. Kategorier kan være grupperinger av bøker etter emne, for eksempel økonomi; litteratur; poesi; etc. Kategorier kan være innebygd under "overordnede" kategorier: For eksempel kan en hovedkategori av økonomi omfatte individuelle mikroøkonomiske og makroøkonomiske kategorier. Besøkende vil kunne søke i og bla gjennom forlaget via kategorier.
pl: Możesz stworzyć listę kategorii, aby pomóc zorganizować Twoją publikację. Kategorie to grupy książek posortowane według istoty przedmiotu, np. ekonomia, literatura, poezja itp. Kategorie mogą być oznaczone nadrzędną kategorią, np. nadrzędna kategoria - ekonomia zawiera poszczególne indywidualne kategorie - mikroekonomia i makroekonomia. Odwiedzający będą mogli znaleźć i przeglądać wydawnictwo poprzez kategorie.
pt_br: Crie uma lista de categorias para ajudar a organizar suas publicações. Categorias são grupos de livros de acordo com o assunto, por exemplo, Economia; Literatura; Poesia; e assim por diante. Categorias pode ser agrupadas dentro de categorias "pai": por exemplo, um pa Economia pode incluir as categorias Micro e Macroeconomia. Visitantes poderão então buscar e navegar no conteúdo da editora por meio das categorias.
pt_pt: Crie uma lista de categorias para ajudar a organizar as suas publicações. Categorias são grupos de livros de acordo com o assunto, por exemplo, Economia; Literatura; Poesia. Categorias podem ser agrupadas dentro de categorias "pai": por exemplo, um pai Economia pode incluir as categorias Micro e Macroeconomia. Os leitores poderão então procurar e navegar no conteúdo da editora por meio das categorias.
ru: Вы можете создать список категорий, которые помогут организовать ваши публикации. Категории представляют собой группировки книг по тематике, например, "Экономика", "Литература", "Поэзия" и так далее. Категории могут быть вложены в "материнские" категории: например, материнская категория "Экономика" может включать отдельные категории "Микроэкономика" и "Макроэкономика". Посетители смогут осуществлять поиск и просматривать прессу по категориям.
sl_si: Ustvarite lahko seznam kategorij za boljšo organizacijo vaših publikacij. Kategorije so skupine, v katere so knjige razvrščene glede na obravnavano tematiko, npr. ekonomija, literatura, poezija, itd. Kategorije so lahko vgnezdene znotraj večjih kategorij, npr. kategorija ekonomija lahko vključuje kategoriji mikroekonomija in makroekonomija. Gostje bodo na portalu lahko iskali in brskali po kategorijah.
tr: Yayınlarınızı düzenlemenize yardımcı olması için bir bölüm listesi oluşturabilirsiniz. Bölümler, konularına göre kitapların kümelendirilmesidir, örneğin Ekonomi; Edebiyat; Şiir; ve bunun gibi. Bölümler, "ana" bölümler içinde yuvalanabilir: örneğin, bir Ekonomi ana bölümü, ayrı ayrı Mikroekonomi ve Makroekonomi bölümlerini içerebilir. Ziyaretçiler, yayınevini bölümlere göre arayabilecek ve göz atabilecektir.
uk: Ви можете створити список категорій, які допоможуть організувати Ваші публікації. Категорії являють собою групування книг за тематикою, наприклад, "Економіка", "Література", "Поезія" і так далі. Категорії можуть бути вкладені в "материнські" категорії: наприклад, материнська категорія "Економіка" може охоплювати окремі категорії "Мікроекономіка" й "Макроекономіка". Відвідувачі зможуть здійснювати пошук в е-видавництві за категоріями.

# manager.setup.aboutItemContent
source: Content
ca: Contingut
cs: Obsah
da: Indhold
de: Inhalt
el_gr: Περιεχόμενο
es_es: Contenido
fi: Sisältö
fr_ca: Contenu
fr_fr: Contenu
gl: Contido
hr: Sadržaj
hu: Tartalom
it: Contenuto
ku_iq: ناوەرۆک
mk: Содржина
nb: Innhold
pl: Zawartość
pt_br: Conteúdo
pt_pt: Conteúdo
ru: Содержание
sl_si: Vsebina
sv: Innehåll
tr: İçerik
uk: Контент

# manager.setup.addAboutItem
source: Add About Item
ca: Afegeix un element «Sobre...»
cs: Přidat O položce
da: Tilføj Om-element
de: Navigationspunkt zu 'Über uns' hinzufügen
el_gr: Προσθήκη Κατηγορίας στο Σχετικά
es_es: Añadir Acerca del elemento
fi: Lisää Tietoa-kohta
fr_ca: Ajouter un élément dans À propos de
fr_fr: Ajouter un élément À propos
gl: Engadir un elemento "Acerca de"
hr: Dodajte stavku "O nama"
hu: Kiadóról elem hozzáadása
it: Aggiungi informazioni
ku_iq: زیادکردنی دەربارەی
mk: Додај За ставка
nb: Legg til om-element
pl: Dodaj O pozycji
pt_br: Adicione o elemento
pt_pt: Adicionar Item ao Sobre
ru: Добавить информацию об издательстве
sl_si: Dodaj element za kategorijo O publikaciji
sv: Lägg till "Om"-objekt
tr: Hakkında Öğesi Ekle
uk: Додати інформацію про

# manager.setup.addChecklistItem
source: Add Checklist Item
ca: Afegeix un element «Llista de verificació»
cs: Přidat položku kontrolního seznamu
da: Tilføj element til tjekliste
de: Punkt zur Checkliste hinzufügen
el_gr: Προσθήκη πεδίου στην Λίστα Ελέγχου
es_es: Añadir elemento de la lista de comprobación
fi: Lisää tarkistuslistan kohta
fr_ca: Ajouter un point à la liste de vérification
fr_fr: Ajouter un élément à la liste de vérification
gl: Engadir un elemento "Lista de verificación"
hr: Dodajte stavku "kontrolna lista"
hu: Ellenőrzőlista tétel hozzáadása
it: Aggiungi voci all'elenco di controllo
mk: Додадете Ставка од списокот за проверка
nb: Legg til sjekklisteelement
pl: Dodaj listę kontrolną pozycji
pt_br: Incluir item de verificação
pt_pt: Adicionar Item de verificação
ru: Добавить элемент в контрольный список
sl_si: Dodaj element za kontrolni seznem
sv: Lägg till objekt i checklistan
tr: Kontrol Listesi Öğesi Ekle
uk: Додати пункт вимог

# manager.setup.addItem
source: Add Item
ca: Afegeix un element
cs: Přidat položku
da: Tilføj element
de: Punkt hinzufügen
el_gr: Προσθήκη πεδίου
es_es: Agregar ítem
fi: Lisää kohta
fr_ca: Ajouter un élément
fr_fr: Ajouter un élément
gl: Engadir elemento
hr: Dodaj stavku
hu: Tétel hozzáadása
it: Aggiungi voce
ku_iq: دانەیەک زیاد بکە
mk: Додади ставка
nb: Legg til element
pl: Dodaj pozycję
pt_br: Incluir item
pt_pt: Adicionar Item
ru: Добавить элемент
sl_si: Dodaj element
sv: Lägg till objekt
tr: Öğe Ekle
uk: Додати матеріал

# manager.setup.addItemtoAboutPress
source: Add Item to Appear in "About the Press"
ca: Afegeix un element a la pàgina «Sobre la publicació»
cs: Přidání položky do sekce "O tisku"
da: Tilføj element, der skal vises under "Om udgiveren"
de: Punkt hinzufügen, der unter "Über uns" erscheint
el_gr: Προσθήκη κατηγορίας στο πεδίο "Σχετικά με τις εκδόσεις"
es_es: Añadir un elemento a "Acerca de la editorial"
fi: Lisää kohta näkyviin Tietoa julkaisijasta -sivulle
fr_ca: Ajouter un élément qui s'affichera dans la section "À propos de cette presse"
fr_fr: Ajouter un élément à afficher dans « À propos de la maison d’édition »
gl: Engadir elemento para aparecer en "Acerca da editorial"
hr: Dodajte stavku koja se pojavljuje pod "O nama"
hu: Tétel hozzáadása a "Kiadóról" részhez
it: Aggiungi voce da visualizzare in "Informazioni sulla Casa Editrice"
mk: Додадете ставка да се појави во „За изданието“
nb: Legg til element i "Om utgiveren"
pl: Dodaj pozycję do wyświetleń w "O wydaniu"
pt_br: Previsão de impressão
pt_pt: Adicionar Item para aparecer em "Sobre a Editora"
ru: Добавить элемент на страницу «Об издательстве»
sl_si: Dodaj element v kategorijo "O portalu"
sv: Lägg till objekt i "Om pressen"
tr: "Yayınevi Hakkında" sayfasında Görünecek Öğeyi Ekle
uk: Додати матеріал, що з'явиться на сторіці "Про е-видавництво"

# manager.setup.series.description
source: You may create any number of series to help organize your publications. A series represents a special set of books devoted to a theme or topics that someone has proposed, usually a faculty member or two, and then oversees. Visitors will be able to search and browse the press by series.
ca: És possible crear tantes sèries com siguin necessàries perquè us ajudin a organitzar les vostres publicacions. Una sèrie identifica un conjunt de llibres en concret especialitzats en un tema o temàtica. Normalment la suggereix un o dos membres facultat qui després la supervisen. Els visitants podran cercar i navegar entre la publicació per sèries.
cs: Můžete si vytvořit libovolný počet řad, které vám pomohou uspořádat publikace. Řada představuje speciální soubor knih věnovaných určitému tématu nebo tématům, které někdo navrhne, obvykle jeden nebo dva členové fakulty, a pak na ně dohlíží. Návštěvníci budou moci vyhledávat a procházet tiskové materiály podle sérií.
da: Du kan oprette et vilkårligt antal serier, der hjælper med at organisere dine publikationer. En serie repræsenterer et specielt sæt bøger, der er tilknyttet et tema eller emner, som nogen har foreslået, ofte et fakultetsmedlem, og som vedkommende derefter fører tilsyn med. Besøgende vil være i stand til at søge i og gennemse udgivelserne via serie.
de: Sie können eine unbegrenzte Anzahl von Reihen anlegen. Eine Reihe stellt eine Zusammenstellung von Büchern zu einem bestimmten Thema dar. Normalerweise wird das Thema oder der Gegenstand der Reihe von ein oder zwei Mitgliedern einer Fakultät vorgeschlagen. Sie betreuen auch die Reihe und überwachen deren Qualität. Besucher der Website können nach Reihen suchen und browsen.
el_gr: Μπορείτε να δημιουργήσετε οποιοδήποτε αριθμό σειρών για να οργανώσετε τις δημοσιεύσεις σας. Μία Σειρά αντιπροσωπεύει μια σειρά ιδιαίτερων εκδόσεων σχετικά με ένα θέμα ή επιστημονικό πεδίο. Μία Σειρά μπορεί να δημιουργηθεί μετά από πρόταση ενός ή δύο συντελεστών, συνήθως επιστημονικό προσωπικό ή ΔΕΠ, οι οποίοι μπορεί να αναλάβουν και την επιβλεψη ή επιμέλεια της. Οι επισκέπτες μπορούν να ανζητήσουν και να περιηγηθούν στις εκδόσεις ανά σειρά.
es_es: Puede crear un número indefinido de series para organizar sus publicaciones. Una serie representa un conjunto de libros dedicado a un tema propuesto, normalmente por uno o varios miembros de la facultad. Los visitantes podrán buscar y explorar la publicación por series.
fi: Voit luoda sarjoja helpottaaksesi julkaisuidesi järjestelyä. Sarja edustaa erityistä kirjojen joukkoa, jotka käsittelevät jonkun, yleensä yhden tai useamman tiedekunnan jäsenen, ehdottamaa ja valvomaa teemaa tai aiheita. Kävijät voivat hakea ja selailla sisältöä sarjojen mukaan.
fr_ca: Vous pouvez créer différentes séries pour vous aider à organiser vos publications. Une série est un ensemble de livres traitant du même thème ou sujet proposé par des individus, habituellement un ou deux membres du corps enseignant, qui superviseront la série. Les visiteurs peuvent effectuer une recherche ou naviguer le site par série.
fr_fr: Vous pouvez créer autant de collections que vous le souhaitez pour organiser vos publications. Une collection représente un ensemble spécial de livres consacrés à un thème ou à des sujets que quelqu’un a proposé, généralement un ou deux membres de la faculté, et dont elle/il assure la supervision. Les visiteurs pourront rechercher et parcourir la maison d’édition par série.
gl: Podes crear calquera número de coleccións para axudarche a organizar as túas publicacións. Unha colección representa un conxunto especial de libros dedicados a un tema ou temas. Os visitantes poderán buscar e navegar pola editorial por coleccións.
hr: Možete stvoriti bilo koji broj serija kako biste organizirali svoje publikacije. Serija predstavlja poseban skup knjiga posvećen temi ili temama koje je netko predložio, obično jedan ili dva akademika, koji ih zatim nadzire. Posjetitelji će moći pretraživati i pregledavati tisak po serijama.
hu: Tetszőleges számú sorozatot lehet létrehozni a kiadványok rendezéséhez. A sorozat könyveknek egy olyan különleges csoportját jelenti, amely egy tárgynak vagy témáknak szentelt könyveket tartalmaz, amelyeket valaki - általában egy vagy két oktató - javasolt, majd felügyel. A látogatók sorozatonként kereshetnek és böngészhetnek a kiadó művei között.
it: È possibile creare un numero qualsiasi di Collane per organizzare le pubblicazioni. Una collana rappresenta una serie speciale di libri dedicati a un tema o a degli argomenti che qualcuno ha proposto (di solito uno o due membri della Struttura) e poi supervisionato. I visitatori potranno cercare e navigare nella Casa Editrice per Collana.
mk: Може да креирате кој било број на серии за да помогнете во организирање на вашите публикации. Серија претставува посебен сет на книги посветени на тема или теми што некој ги предложил, обично член на факултет или две, а потоа ги надгледува. Посетителите ќе можат да пребаруваат и да прелистуваат изданието по серии.
nb: Du kan lage et hvilket som helst antall serier for å organisere publikasjonene dine. En serie representerer et bestemt sett med bøker som er knyttet til et tema eller emner som noen har foreslått, ofte et fakultetsmedlem, og den personen fører tilsyn med. Besøkende vil kunne søke i og bla gjennom forlaget via serier.
pl: Możesz stworzyć numer serii, aby pomóc zorganizować Twoje publikacje. Seria reprezentuje zestaw książek poświęcony danemu tematowi, który ktoś zaproponował, zazwyczaj członek wydziału lub więcej, który potem nadzoruje. Odwiedzający będą mogli wyszukiwać i przeglądaąć wydawnictwo przez serię.
pt_br: Você pode criar um número de série para ajudar a organizar suas publicações. Uma série representa um conjunto especial de livros dedicados a temas ou assuntos propostos, normalmente sugeridos por membros do comitê ou pesquisadores, que fazem seu acompanhamento. Visitantes poderão buscar e navegar no conteúdo da editora por série.
pt_pt: Pode criar várias séries para ajudar a organizar as suas publicações. Uma série representa um conjunto especial de livros dedicados a temas ou assuntos propostos, normalmente sugeridos por membros da equipa editorial ou por investigadores, que fazem o seu acompanhamento. Os leitores poderão procurar e navegar no conteúdo da editora por série.
ru: Вы можете создать любое количество серий, чтобы помочь в организации ваших публикаций. Серия представляет собой специальный набор книг, посвященных теме или темам, которые кто-то предложил, обычно преподаватель или два, а затем курирует. Посетители смогут искать и просматривать издания по сериям.
sl_si: Ustvarite lahko zbirke za boljšo organizacijo vaših publikacij. Zbirka je izbor knjig, posvečen določeni temi, ki ga je nekdo (običajno član fakultete) predlagal in sedaj z njim upravlja. Gostje bodo na portalu lahko iskali in brskali po zbirkah.
tr: Yayınlarınızı düzenlemenize yardımcı olması için istediğiniz sayıda dizi oluşturabilirsiniz. Bir dizi, genellikle bir veya iki öğretim üyesi olmak üzere birinin önerdiği ve ardından denetlediği bir konuya veya başlıklara ayrılmış özel bir kitap kümesini temsil eder. Ziyaretçiler, yayınevini dizilere göre arayabilecek ve göz atabilecektir.
uk: Ви можете створити будь-яку кількість серій, аби допомогти в організації Ваших публікацій. Серія являє собою спеціальний набір книг, що стосуються тематики або тем, які хтось запропонував, зазвичай один або два викладачі, а потім курирує. Відвідувачі зможуть шукати й переглядати е-видавництво за серіями.

# manager.setup.addNavItem
source: Add Item
ca: Afegeix un element
cs: Přidat položku
da: Tilføj element
de: Navigationspunkt hinzufügen
el_gr: Προσθήκη πεδίου
es_es: Agregar ítem
fi: Lisää kohta
fr_ca: Ajouter un élément
fr_fr: Ajouter un élément
gl: Engadir elemento
hr: Dodaj stavku
hu: Tétel hozzáadása
it: Aggiungi voce
ku_iq: دانەیەک زیاد بکە
mk: Додади ставка
nb: Legg til element
pl: Dodaj pozycję
pt_br: Incluir item
pt_pt: Adicionar Item
ru: Добавить элемент
sl_si: Dodaj element
sv: Lägg till objekt
tr: Öğe Ekle
uk: Додати матеріал

# manager.setup.addSponsor
source: Add Sponsoring Organization
ca: Afegeix una organització patrocinadora
cs: Přidat sponzorskou organizaci
da: Tilføj sponsororganisation
de: Sponsororganisation hinzufügen
el_gr: Προσθήκη οργανισμού χορηγίας
es_es: Añadir organización patrocinadora
fi: Lisää tukiorganisaatio
fr_ca: Ajouter un organisme parrain
fr_fr: Ajouter un commanditaire
gl: Engadir patrocinador
hr: Dodajte sponzorsku organizaciju
hu: Támogató szervezet hozzáadása
it: Aggiungi sponsor
ku_iq: دەزگای سپۆنسەر زیاد بکە
mk: Додадете организација за спонзорирање
nb: Legg til sponsor
pl: Dodaj sponsorów
pt_br: Adicionar Instituição Patrocinadora
pt_pt: Adicionar Instituição Financiadora
ru: Добавить организацию-спонсора
sl_si: Dodaj sponzorsko organizacijo
sv: Lägg till sponsor
tr: Maddi Destekte Bulunan Kuruluş Ekle
uk: Додати організацію-спонсора
