Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.people.noAdministrativeRights
source: Sorry, you do not have administrative rights over this user. This may be because: <ul> <li>The user is a site administrator</li> <li>The user is active in presses you do not manage</li> </ul> This task must be performed by a site administrator.
ca: No disposeu dels permisos administratius sobre aquest usuari/ària. Les raons poden ser: <ul> <li>L'usuari/ària és administrador/a del lloc web</li> <li>L'usuari/ària està actiu en editorials que no gestioneu</li> </ul> Només l'administrador/a del lloc pot efectuar aquesta tasca.
cs: Omlouváme se, ale k tomuto uživateli nemáte práva správce. Důvodem může být: <ul> <li>Uživatel je správcem webu</li>. <li>Uživatel je aktivní v tiskovinách, které nespravujete</li>. </ul> Tuto úlohu musí provést správce webu.
da: Beklager, du har ikke administratorrettigheder over denne bruger. Dette kan skyldes: <ul> <li> Brugeren er en webstedsadministrator </li> <li> Brugeren er aktiv hos udgivere, du ikke administrerer </li> </ul> Denne opgave skal udføres af en webstedsadministrator.
de: Sie besitzen nicht die administrativen Rechte an diesem Benutzer/innenkonto. Grund dafür kann sein, dass: <ul> <li>der/die Benutzer/in Website-Administrator/in ist</li> <li>der/die Benutzer/in in einem Verlag aktiv ist, den Sie nicht verwalten</li> </ul> Dieser Task muss von einem Website-Administrator ausgeführt werden.
el_gr: Συγνώμη, δεν έχετε δικαιώματα διαχείρισης σε αυτόν τον χρήστη. Αυτό μπορεί να συμβαίνει επειδή: <ul> <li>Ο χρήστης είναι ο διαχειριστής του ιστοτόπου</li> <li>Ο χρήστης είναι ενεργός σε εκδόσεις που δεν διευθύνετε</li> </ul> Αυτή η εργασία εκτελείτε από έναν διαχειριστή του ιστοτόπου/υπηρεσίας.
es_es: No tiene derechos administrativos sobre este usuario/a. Esto puede deberse a: <ul> <li>El usuario/a es el administrador/a del sitio</li> <li>El usuario/a está activo en publicaciones que usted no gestiona</li> </ul> Esta tarea la debe llevar a cabo el administrador/a del sitio.
fi: Sinulla ei ole hallinnollisia oikeuksia tähän käyttäjään. Syynä tähän voi olla: <ul> <li>Käyttäjä on sivuston ylläpitäjä</li> <li>Käyttäjä on aktiivisena julkaisijan sivustolla, joita sinä et hallinnoi</li> </ul> Tämän tehtävän voi suorittaa vain sivuston ylläpitäjä.
fr_ca: Désolé, vous ne possédez pas les droits administratifs vous permettant de modifier cet utilisateur parce que: <ul> <li>L'utilisateur est un administrateur du site</li> <li>L'utilisateur est actif dans les presses que vous ne gérez pas</li> </ul> Cette tâche doit être effectuée par un administrateur du site.
fr_fr: Vous ne possédez pas les droits administratifs vous permettant de modifier cet utilisateur parce que : <ul> <li>L’utilisateur est un administrateur du site</li> <li>L’utilisateur est actif dans des maisons d’édition que vous ne gérez pas</li> </ul> Cette tâche doit être effectuée par un administrateur du site.
gl: Non tes dereitos administrativos sobre este usuario/a. Isto pode ser porque: <ul> <li>O usuario/a é administrador do sitio</li> <li>O usuario/a está activo en publicacións que ti non xestionas</li> </ul> Esta tarefa debe ser realizada por un administrador do sitio.
hr: Nemate administrativna prava za ovaj korisnički račun. Razlog tome može biti sljedeći: <ul> <li>korisnik je administrator stranice</li> <li>korisnik je aktivan u izdavaču kojim ne upravljate</li> </ul> Ovaj zadatak mora izvršiti administrator web stranice.
hu: Sajnos nincs adminisztrációs joga ehhez a felhasználóhoz. Ennek az oka lehet: <ul> <li>Ez a felhasználó az oldal adminisztrátora</li> <li>Ez a felhasználó olyan kiadóknál aktív, amiket nem Ön kezel</li> </ul> Ez a feladat csak oldal adminisztrátorként végezhető el.
it: Spiacenti, non disponi dei diritti di amministratore su questo utente. Ciò potrebbe essere dovuto a: <ul> <li>L'utente è un amministratore del sito</li> <li>L'utente è attivo in Case Editrici che non gestisci</li> </ul> Questa attività deve essere eseguita da un amministratore del sito.
mk: За жал, немате административни права над овој корисник. Ова може да биде затоа што: <ul> <li> Корисникот е администратор на веб-страница </li> <li> Корисникот е активен во изданија со кои не управувате </li> </ul> Оваа задача мора да ја изврши администраторот на страницата.
nb: Beklager, du har ikke administrative rettigheter over denne brukeren. Dette kan være fordi: <ul> <li>Brukeren er nettstedsadministrator</li> <li>Brukeren er aktiv hos en utgiver du ikke administrerer</li> </ul> Denne handlingen må utføres av en nettstedsadministrator.
pl: Przykro nam, nie masz prawa administracyjnych do tego użytkownika. Może t być spowodowane: <ul> <li>Użytkownik jest administratorem strony</li> <li>Użytkownik jest aktywny w wydaniach, którymi nie zarządzasz</li> </ul> To zadanie musi być wykonane przez administratora strony.
pt_br: Sem direitos administrativos sobre este cadastro. Isto pode ser causado pelos seguinte motivos: <ul> <li>O usuário é o administrador do site</li> <li>O usuário está ativo em editoras fora de sua administração</li> </ul> Esta tarefa deve ser realizada por um administrador do site.
pt_pt: Não tem permissões de administração sobre este utilizador. As razões podem ser: <ul> <li>O utilizador é um administrador do site</li> <li>O utilizador tem conta ativa noutras editoras para a qual não tem permissões</li> </ul> Esta tarefa deverá ser realizada por um administrador do site.
ru: Извините, у вас нет достаточных административных прав для управления записью этого пользователя. Возможные причины: <ul> <li>Этот пользователь является администратором сайта</li> <li>Этот пользователь активен в журналах, которыми вы не можете управлять</li> </ul> Эта задача должна быть выполнена администратором сайта.
sl_si: Za tega uporabnika nimate skrbniških pravic. Razlog za to je najverjetneje to, da je <ul> <li>uporabnik administrator tega spletišča</li> <li>uporabnik aktiven v publikacijah, ki jih vi ne upravljate</li> </ul> To operacijo lahko izvede le administrator spletišča.
sv: Du har inte administrativ behörighet till användaren. Detta kan bero på: <ul> <li>Användaren är en administratör</li> <li>Användaren är aktiv i pressar du inte har rättigheter till</li> </ul> Detta måste utföras av en administratör.
tr: Üzgünüz, bu kullanıcı üzerinde yönetici haklarınız yok. Bunun nedeni şunlar olabilir. Bunun nedeni şunlar olabilir: <ul> <li>Kullanıcı bir site yöneticisidir</li> <li>Kullanıcı, sizin yönetmediğiniz yayınevlerinde etkindir</li> </ul> Bu görev bir site yöneticisi tarafından gerçekleştirilmelidir.
uk: Вибачте, але ви не маєте прав для управління цим користувачем, з огляду на те, що: <ul> <li>користувач є адміністратором вебсайту</li> <li>користувач активований в е-видавництвах, якими ви не керуєте</li> </ul> Це завдання може виконати адміністратор вебсайту.

# manager.setup.issnDescription
source: The ISSN (International Standard Serial Number) is an eight-digit number which identifying periodical publications including electronic serials. A number can be obtained from the <a href="https://www.issn.org" target="_blank">ISSN International Centre</a>.
ca: L’ISSN (número internacional normalitzat per a publicacions en sèrie) és un número de vuit dígits que identifica publicacions periòdiques, incloses les revistes electròniques. Aquests números són gestionats per una xarxa mundial de centres nacionals coordinats per un centre internacional amb seu a París que rep el suport de la UNESCO i del govern francès. Per obtenir un d’aquests números cal adreçar-se al <a href="http://www.issn.org" target="_blank">lloc web de l'ISSN</a>. Podeu fer-ho durant qualsevol de les fases d’elaboració de la publicació.
cs: ISSN (International Standard Serial Number) je osmimístné číslo, které identifikuje periodické publikace včetně elektronických seriálů. Číslo lze získat <a href="https://www.issn.org" target="_blank">v Mezinárodním centru ISSN</a>.
da: ISSN (International Standard Serial Number) er et ottecifret nummer, der identificerer periodiske publikationer inklusive elektroniske serier. Et nummer kan fås fra <a href="https://www.issn.org" target="_blank">ISSN International Center</a>.
de: Die ISSN (International Standard Serial Number) ist eine aus acht Ziffern bestehende Nummer, die periodisch erscheinende Veröffentlichungen - dazu zählen auch elektronische Zeitschriften (E-Journals) - als solche identifiziert. Sie wird von einem weltweit arbeitenden Netzwerk von Nationalzentren verwaltet. Die Koordinierung erfolgt über das ISSN International Centre mit Sitz in Paris, unterstützt von der Unesco und der französischen Regierung. ISSN können jederzeit über <a href="http://www.issn.org" target="_blank">ISSN web site</a> bezogen werden.
el_gr: Ο ISSN (διεθνής πρότυπος αριθμός περιοδικής έκδοσης) αποτελεί αριθμό με οκτώ ψηφία που προσδιορίζει περιοδικές εκδόσεις όπως η συγκεκριμένη, συμπεριλαμβανομένων των αριθμών περιοδικής έκδοσης σε ηλεκτρονική μορφή. Διαχειρίζεται από παγκόσμιο δίκτυο Εθνικών Κέντρων που συντονίζονται από Διεθνές Κέντρο με βάση το Παρίσι, υποστηριζόμενο από την Unesco και τη Γαλλική κυβέρνηση. Η λήψη του αριθμού αυτού μπορεί να γίνει από τον ιστότοπο του ISSN <a href="http://www.issn.org" target="_blank"> </a>. Αυτό μπορεί να πραγματοποιηθεί σε οποιοδήποτε σημείο χειρισμού των εκδόσεων.
es_es: El ISSN (número de serie estándar internacional) es un número de ocho dígitos que identifica las publicaciones periódicas, incluyendo las series electrónicas. Lo gestiona una red internacional de centros nacionales coordinada por un centro internacional cuya sede se encuentra en París y está respaldada por la Unesco y el Gobierno francés. El número se puede obtener desde la <a href="http://www.issn.org" target="_blank">página web del ISSN</a>. Esto puede hacerse en cualquier momento de la ejecución de la publicación.
fi: ISSN (International Standard Serial Number) on kahdeksannumeroinen tunnus, joka toimii aikakausjulkaisujen, mukaan lukien sähköiset kausijulkaisut, tunnuksena. Tunnuksen saa <a href="https://www.kiwi.fi/display/ISSN" target="_blank">Suomen ISSN-keskuksesta</a>.
fr_ca: L'indice ISSN (International Standard Serial Number) est un nombre de huit chiffres qui identifie les publications périodiques en tant que telles, y compris les journaux électroniques. Il est géré par un réseau international de centres nationaux coordonnés par un centre international basé à Paris, et appuyé par l'Unesco et le gouvernement de la France. Pour obtenir un indice ISSN, vous devez consulter ce <a href="http://www.issn.org" target="_blank">site Web</a>. Ceci peut être fait à tout moment.
fr_fr: L’ISSN (International Standard Serial Number) est un numéro à huit chiffres qui identifie les publications périodiques, y compris les journaux numériques. Ce numéro peut être obtenu auprès du <a href="https://www.issn.org" target="_blank">Centre international de l’ISSN</a>.
gl: O ISSN (International Standard Serial Number) é un número de oito díxitos que identifica publicacións incluíndo series electrónicas. Pódese obter un número no <a href="http://www.issn.org" target="_blank">ISSN International Center</a>.
hr: ISSN (International Standard Serial Number) je osmeroznamenkasti broj koji identificira periodične publikacije uključujući elektroničke serijske publikacije. Broj se može dobiti u <a href="https://www.issn.org" target="_blank">ISSN Međunarodnom centru</a>.
hu: Az ISSN (International Standard Serial Number: Időszaki kiadványok szabványos egyedi azonosítója) egy nyolc számjegyből álló kód, amely lehetővé teszi az fizikai és digitális időszaki kiadványok azonosítását. Az ISSN szám a <a href="http://www.issn.org" target="_blank">ISSN International Centre</a> weboldalán igényelhető.
it: L'ISSN (International Standard Serial Number) è un numero di otto cifre che identifica le pubblicazioni periodiche, compresi i seriali elettronici. Il numero può essere ottenuto dal <a href="http://www.issn.org" target="_blank">Centro Internazionale ISSN</a>.
mk: ISSN (Меѓународен стандарден сериски број) е осумцифрен број што идентификува периодични публикации, вклучувајќи електронски серии. Број може да се добие од <a href="http://www.issn.org" target="_blank">ISSN International Centre</a>.
nb: ISSN (International Standard Serial Number) er et åttesifret nummer som identifiserer tidsskrifter inkludert elektroniske serier. Et nummer er tilgjengelig fra <a href="http://www.issn.org" target="_blank"> ISSN International Center </a>.
pl: ISSN to ośmiocyfrowy numer, który identyfikuje periodyczne publikacje, włącznie z seriami elektronicznymi. Numer można otrzymać z <a href="http://www.issn.org" target="_blank">ISSN International Centre</a>.
pt_br: O ISSN (International Standard Serial Number) é um código de oito dígitos que identifica que uma publicações é seriada, incluíndo publicações eletrônicas. É administrado por uma rede mundial de Centros Nacionais coordenados pelo Centro Internacional em Paris, com apoio da Unesco e do governo francês. O número pode ser obtido do <a href="http://www.issn.org" target="_blank">site do ISSN</a>. Esta ação pode ser realizada a qualquer momento.
pt_pt: O ISSN (International Standard Serial Number) é um código de oito dígitos que identifica uma publicação periódica, incluindoséries monográficas. O número pode ser obtido no <a href="https://www.issn.org" target="_blank"> Centro Internacional do ISSN</a>.
ru: ISSN (международный стандартный серийный номер) - это восьмизначный номер, который идентифицирует периодические публикации, включая электронные серийные издания. Номер можно получить из <a href="http://www.issn.org" target="_blank">ISSN International Centre</a>.
sl_si: ISSN je mednarodna standardna 8-mestna serijska številka publikacije, ki omogoča identifikacijo periodičnih publikacij, tudi elektronskih. Številko ISSN je mogoče pridobiti na <a href="http://www.issn.org" target="_blank">uradna stran ISSN</a>.
tr: ISSN (Uluslararası Standart Sıra Numarası), elektronik diziler de dahil olmak üzere süreli yayınları tanımlayan sekiz basamaklı bir sayıdır. <a href="http://www.issn.org" target="_blank">Uluslararası ISSN Merkezinden</a> bir numara alınabilir.
uk: ISSN (International Standard Serial Number – міжнародний стандартний серійний номер) – це восьмизначний номер, який ідентифікує періодичні публікації включно з електронними серійними виданнями. Номер можна отримати в <a href="https://www.issn.org" target="_blank">Міжнародному центрі ISSN</a>.

# manager.pressManagement
source: Press Management
ca: Cap editorial
cs: Správa tisku
da: Administration af udgiver
de: Verlagsverwaltung
el_gr: Διαχείριση Εκδόσεων
es_es: Gestión editorial
fi: Julkaisijan sivuston hallinnointi
fr_ca: Administration de la presse
fr_fr: Administration de la maison d’édition
gl: Administración da editorial
hr: Izdavačka uprava
hu: Kiadó kezelés
it: Gestione Casa Editrice
ku_iq: بەڕێوەبردنی بڵاوکراوە
mk: Менаџмент на издание
nb: Utgiverinnstillinger
pl: Zarządzanie wydaniem
pt_br: Administração da editora
pt_pt: Gestão da Editora
ru: Управление издательством
sl_si: Upravljanje publikacije
sv: Pressinställningar
tr: Yayınevi Yönetimi
uk: Керування е-видавництвом
