Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.reviewOptions.automatedRemindersDisabled
source: To activate these options, the site administrator must enable the <tt>scheduled_tasks</tt> option in the OMP configuration file. Additional server configuration may be required to support this functionality (which may not be possible on all servers), as indicated in the OMP documentation.
ca: Per activar aquestes opcions, l'administrador/a del lloc web ha d'habilitar l'opció <tt>scheduled_tasks</tt> en l'arxiu de configuració de l'OMP. Pot ser necessària una configuració del servidor addicional perquè aquesta funcionalitat sigui compatible (cosa que pot no ser possible en tots els servidors), tal com s'indica en la documentació de l'OMP.
cs: Chcete-li tyto možnosti aktivovat, musí správce webu povolit možnost <tt>scheduled_tasks</tt> v konfiguračním souboru OMP. Pro podporu této funkce může být nutná další konfigurace serveru (což nemusí být možné na všech serverech), jak je uvedeno v dokumentaci k OMP.
da: For at aktivere disse indstillinger, skal webstedsadministratoren aktivere indstillingen <tt>scheduled_tasks</tt> i OMP-konfigurationsfilen. Understøttelse af denne funktionalitet (som eventuelt ikke er muligt på alle servere) kan kræve yderligere konfiguration af serveren som angivet i dokumentationen til OMP.
de: Um diese Optionen zu aktivieren, muss der Administrator/die Administratorin die <tt>scheduled_tasks</tt>-Option in der OMP-Konfigurationdatei freigeben. Eventuell ist eine weitere Konfiguration des Servers nötig, um diese Funktionalität zu unterstützen (dies ist unter Umständen nicht auf allen Servern möglich). Nähere Informationen dazu finden Sie in der OMP-Dokumentation.
el_gr: <strong>Σημείωση:</strong> Για να ενεργοποίησετε τις συγκεκριμένες επιλογές, ο διαχειριστής του ιστοτόπου πρέπει να ενεργοποιήσει την επιλογή <tt>scheduled_tasks</tt> στο αρχείο ρυθμίσεων του OMP. Ενδέχεται να απαιτούνται πρόσθετες ρυθμίσεις διακομιστή για υποστήριξη της συγκεκριμένης λειτουργίας (που ενδέχεται να μην είναι διαθέσιμες σε όλους τους διακομιστές), όπως διευκρινίζεται στα τεκμηριωτικά έγγραφα του OMP.
es_es: Para activar estas opciones, el administrador/a del sitio debe habilitar la opción <tt>scheduled_tasks</tt> en el archivo de configuración de OMP. Será necesario modificar la configuración del servidor para que sea compatible con esta funcionalidad (que puede no estar disponible en todos los servidores), como se indica en la documentación de OMP.
fi: Aktivoidakseen nämä valinnat sivuston ylläpitäjän täytyy ottaa käyttöön <tt>scheduled_tasks</tt> -valinta OMP:n määritystiedostossa. Palvelimen lisämäärityksiä saatetaan edellyttää tämän toiminnon tukemiseksi (joka ei välttämättä ole mahdollista kaikilla palvelimilla), kuten OMP:n käyttöohjeissa mainitaan.
fr_ca: <strong>Note:</strong> Pour activer ces options, l'administrateur du site doit activer l'option <tt>scheduled_tasks</tt> dans le fichier de configuration OMP. Il pourrait s'avérer nécessaire d'intégrer d'autres configurations au serveur pour supporter cette fonctionnalité (qui n'est peut-être pas possible sur tous les serveurs), tel qu'indiqué dans les documents d'OMP.
fr_fr: Pour activer ces options, l’administrateur du site doit activer l’option <tt>scheduled_tasks</tt> dans le fichier de configuration OMP. Il pourrait s’avérer nécessaire d’intégrer d’autres configurations au serveur pour supporter cette fonctionnalité (qui n’est peut-être pas possible sur tous les serveurs), tel qu’indiqué dans les documents d’OMP.
gl: Para activar estas opcións, o administrador/a do sitio debe habilitar a opción <tt>scheduled_tasks</tt> no arquivo de configuración de OMP. É posible que sexa necesaria unha configuración no servidor para soportar esta funcionalidade (que pode non ser posible en todos os servidores), como se indica na documentación OMP.
hr: Kako biste aktivirali ove opcije, administrator stranice mora aktivirati <tt>scheduled_tasks</tt> opciju u OMP konfiguracijskoj datoteci. Ovo može zahtijevati dodatnu konfiguraciju poslužitelja (koja ne mora biti moguća na svim poslužiteljima), na način naveden u OMP dokumentaciji.
hu: Ezeknek az opciók az aktiválásához az oldaladminisztrátornak engedélyeznie kell a <tt>scheduled_tasks</tt> opciót az OMP konfigurációs fájlban. További szerver konfiguráció lehet szükséges ennek a funkciónak a támogatásához (amely nem feltétlenül lehetséges minden szerveren), ahogy az az OMP dokumentációban is fel van tüntetve.
it: Per attivare queste opzioni, l'amministratore del sito deve abilitare l'opzione <tt> scheduled_tasks</tt> nel file di configurazione di OMP. Per supportare questa funzionalità potrebbe essere necessaria una configurazione aggiuntiva del server (che potrebbe non essere disponibile in tutti i server), come indicato nella documentazione di OMP.
mk: За да ги активирате овие опции, администраторот на страницата мора да ја овозможи опцијата <tt>scheduled_tasks</tt> во датотеката за конфигурација на OMP. Може да биде потребна дополнителна конфигурација на серверот за поддршка на оваа функционалност (што можеби не е можно на сите сервери), како што е наведено во документацијата на OMP.
nb: <strong>Merk</strong> For å aktivere automatiske epostvarsler, må nettstedsadministratoren slå på valgmuligheten <tt>planlagte_oppgaver</tt> i OJS-konfigurasjonsfilen. Annen serverkonfigurasjon kan være nødvendig for å støtte denne funksjonen (som likevel kan være umulig å bruke på enkelte servere), som oppgitt i OJS-dokumentasjonen.
pl: Aby aktywować te opcje, administrator strony musi włączyć <tt>scheduled_tasks</tt> opcję w pliku konfiguracji OMP. Dodatkowa konfiguracja serweru może być wymagana, aby wzmocnić jego wydajność (może to nie być możliwe na wszystkich serwerach), tak jak wspomniano w dokumentacji OMP.
pt_br: <strong>Nota:</strong> Para ativar estas opções, o administrador do site deve habilitar a opção <tt>scheduled_tasks</tt> no arquivo de configuração do OMP. Configurações adicionais no servidor podem ser necessárias para oferecer suporte à funcionalidade (que pode não ser possível em todos os servidores), conforme indicado na documentação do OMP.
pt_pt: Para ativar estas opções, o administrador do site deve ativar a opção <tt>scheduled_tasks</tt> no ficheiro de configuração do OMP. Confiruações do servidor adicionais podem ser necessárias para suportar esta funcionalidade (que pode não ser possível em todos os servidores), tal como indicado na documentação do OMP.
ru: Чтобы активировать эти опции, администратор сайта должен включить в конфигурационном файле OMP опцию <tt>scheduled_tasks</tt>. Для поддержки этой функциональности может потребоваться дополнительная конфигурация сервера (что может быть возможно не на всех серверах), как указано в документации OMP.
sl_si: Za aktivacijo teh možnosti mora administrator spletišča omogočiti nastavitev <tt>scheduled_tasks</tt> v nastavitveni datoteki OMP. Za podporo te možnosti so morda potrebne dodatne nastavitve strežnika (ki morda niso na voljo na vseh strežnikih), kot je navedeno v dokumentaciji OMP.
sv: För att aktivera dessa alternativ måste administratör aktivera <tt>scheduled_tasks</tt> i OMP:s konfigurationsfil. Ytterligare server inställningar kan krävas för att denna funktion ska fungera. Mer information finns i OMP-dokumentationen.
tr: Bu seçenekleri etkinleştirmek için, site yöneticisinin OMP yapılandırma dosyasında <tt>zamanlanmış görevler</tt> seçeneğini etkinleştirmesi gerekir. OMP belgelerinde belirtildiği gibi, bu işlevi desteklemek için ek sunucu yapılandırması gerekebilir (bu tüm sunucularda mümkün olmayabilir).
uk: Щоб активувати ці параметри, адміністратор вебсайту повинен включити в конфігураційному файлі OMP опцію <tt>scheduled_tasks</tt>. Для підтримки цієї функціональності може знадобитися додаткове конфігурування сервера (що может бути неможливим на всіх серверах), як указано в документації OMP.

# manager.series.open
source: Open Submissions
ca: Trameses obertes
cs: Otevřít příspěvky
da: Åbn indsendelser
de: Offene Einreichungen
el_gr: Ανοικτές υποβολές
es_es: Propuestas abiertas
fi: Käsikirjoitukset vapaasti lähetettävissä
fr_ca: Soumissions libres
fr_fr: Soumissions actives
gl: Envíos abertos
hr: Otvorene prijave
hu: Beküldések megnyitása
it: Apri Invii
ku_iq: پێشکەشکردنی کراوە
mk: Отворете ги поднесоците
nb: Åpne innleveringer
pl: Otwarte zgłoszenia
pt_br: Submissões abertas
pt_pt: Submissões abertas
ru: Открыть подачу материала
sl_si: Odprto za oddajanje prispevkov
sv: Öppna bidrag
tr: Açık Gönderimler
uk: Відкрити подання

# manager.setup.reviewOptions.reviewerReminders
source: Reviewer Reminders
ca: Recordatoris per a la revisió
cs: Připomínky pro recenzenty
da: Påmindelser om bedømmelse
de: Gutachtererinnerungen
el_gr: Υπενθυμίσεις προς τους αξιολογητές
es_es: Recordatorios para los revisores/as
fi: Arvioijan muistutukset
fr_ca: Rappels aux évaluateurs
fr_fr: Rappels aux évaluateur·rice·s
gl: Recordatorios para os revisores/as
hr: Podsjetnici za recenzente
hu: Szakmai lektorálási emlékeztetők
it: Promemoria revisori
mk: Потсетници за рецензент
nb: Fagfelle-purringer
pl: Przypomnienia dla recenzentów
pt_br: Lembretes ao avaliador
pt_pt: Lembretes do Revisor
ru: Напоминания рецензентам
sl_si: Opomniki recenzentom
sv: Påminnelser till granskare
tr: Danışman Hatırlatıcıları
uk: Нагадувачі для рецензента

# manager.series.submissionReview
source: Will not be peer-reviewed
ca: No seran avaluats per experts/ertes
cs: Nebude recenzováno
da: Vil ikke blive fagfællebedømt
de: Kein Peer Review
el_gr: Δεν πραγματοποιείται αξιολόγηση από ομότιμους αξιολογητές
es_es: No se revisará por pares
fi: Ei vertaisarvioida
fr_ca: Ne sera pas évalué par les pairs
fr_fr: Ne sera pas évalué par les pairs
gl: Non será revisado por pares
hr: Nema recenzije
hu: Nem lesz szakmailag lektorálva
it: Non verrà sottoposto a revisione paritaria
ku_iq: ئەمە هەڵسەنگاندنی بۆ ناکرێت
mk: Нема да биде рецензиран од рецензенти
nb: Vil ikke bli fagfellevurdert
pl: Nie będzie poddane recenzji naukowej
pt_br: Não será avaliado pelos pares
pt_pt: Não será revisto por pares
ru: Не будет рецензироваться
sl_si: Ne bo recenzirano
sv: Kommer inte sakkunniggranskas
tr: Danışman değerlendirmesinden geçmeyecek
uk: Не буде проходити експертне оцінювання

# manager.series.abstractsNotRequired
source: Do not require abstracts
ca: No demanar resums
cs: Nevyžadovat abstrakty
da: Kræver ikke resume
de: Keine Abstracts verlangen
el_gr: Δεν απαιτείτε περιλείψεις
es_es: No se necesitan resúmenes
fi: Älä vaadi abstrakteja
fr_ca: N'exige pas de résumé
fr_fr: N’exige pas de résumé
gl: Non se precisan resumos
hr: Sažeci nisu potrebni
hu: Az absztrakt nem kötelező
it: Non si richiedono abstract
ku_iq: داوای پوختە مەکە
mk: Не бара апстракти
nb: Krev ikke sammendrag
pl: Nie wymaga abstraktów
pt_br: Não exigir resumos
pt_pt: Não exigir resumos
ru: Не требовать аннотации
sl_si: Povzetek ni obvezen
sv: Kräv inte abstract
tr: Özet gerektirmez
uk: Не вимагати анотації

# manager.setup.searchDescription.description
source: Provide a brief description (50-300 characters) of the press which search engines can display when listing the press in search results.
ca: Proporcioneu una descripció breu (50-300 caràcters) de la publicació que els motors de cerca puguin mostrar quan llistin la publicació en els resultats de cerca.
cs: Uveďte stručný popis tisku (50-300 znaků), který mohou vyhledávače zobrazit při výpisu tisku ve výsledcích vyhledávání.
da: Giv en kort beskrivelse (50-300 tegn) af udgiveren, som søgemaskinerne kan vise, når udgiveren vises i søgeresultaterne.
de: Fügen Sie eine kurze Beschreibung (50-300 Zeichen) des Verlags ein, die Suchmaschinen in der Suchergebnisliste anzeigen können.
es_es: Proporcione una breve descripción (50-300 caracteres) de la publicación que los motores de búsqueda puedan mostrar cuando listen la publicación en los resultados de búsqueda.
fi: Anna lyhyt (50-300 merkkiä) kuvaus, jonka hakukoneet voivat näyttää julkaisijan sivustoa koskevissa hakutuloksissaan.
fr_fr: Fournir une brève description de la maison d’édition (entre 50 et 300 caractères) que les moteurs de recherche peuvent afficher lorsqu’ils incluent la maison d’édition dans les résultats de la recherche.
gl: Proporcione unha breve descrición (50-300 caracteres) da editorial que os motores de busca poden mostrar ao listar a nos resultados da busca.
hr: Kratki opis (50-300 znakova) tiska kojeg će tražilice prikazati u rezultatima pretraživanja.
hu: Adjon meg egy rövid leírást (50-300 karakter) a kiadóról, amit a keresőmotorok megtudnak jeleníteni a találati listában.
it: Fornisci una breve descrizione (50-300 caratteri) della Casa Editrice che i motori di ricerca possono visualizzare quando la Casa Editrice viene elencata nei risultati di ricerca.
mk: Обезбедете краток опис (50-300 карактери) на печатот што пребарувачите можат да го прикажат кога го наведуваат изданието во резултатите од пребарувањето.
nb: Gi en kort beskrivelse (50-300 tegn) av tidsskriftet som søkemotorene kan presentere når tidsskriftet vises blant søkeresultatene.
pl: Dostarcz krótki opis (50-300 znaków) wydania, który wyszukiwarka wyświetli wydawnictwo w liście wyszukiwanych.
pt_br: Forneça uma breve descrição (50 a 300 caracteres) da editora, para que os mecanismos de pesquisa podem exibir ao listar a editora nos resultados da busca.
pt_pt: Forneça uma descrição breve (50-300 caracteres) da editora para que os motores de pesquisa possam exibir a editora nos resultados de pesquisa.
ru: Введите краткое описание (50-300 знаков) издательства, которое будут отображать поисковые машины, при показе издательства в результатах выдачи.
tr: Arama sonuçlarında yayınevini listelerken arama motorlarının görüntüleyebileceği yayınevine ait kısa bir açıklama (50-300 karakter) sağlayın.
uk: Введіть стислий (50-300 знаків) опис е-видавництва, який відображатимуть пошукові системи при показі е-видавництва в результатах пошуку.

# manager.series.book
source: Book Series
ca: Sèrie de llibres
cs: Knižní série
da: Bogserie
de: Buchreihe
el_gr: Σειρά Βιβλίων
es_es: Colección de libros
fi: Kirjasarja
fr_ca: Série de livres
fr_fr: Collection de livres
gl: Coleccións de libros
hr: Serija knjiga
hu: Könyvsorozat
it: Collane
ku_iq: زنیرەی کتێب
mk: Серија книги
nb: Bokserier
pl: Serie książek
pt_br: Séries de livros
pt_pt: Série de Livros
ru: Серия книг
sl_si: Knjižne zbirke
sv: Bokserier
tr: Kitap Dizisi
uk: Серія книг

# manager.setup.searchEngineIndexing
source: Search Indexing
ca: Indexació per als motors de cerca
cs: Indexace vyhledávacími nástroji
da: Søgeindeksering
de: Suchmaschinen-Indizierung
el_gr: Ευρετηρίαση μηχανών αναζήτησης
es_es: Indización en buscadores
fi: Hakukoneindeksointi
fr_ca: Indexage du moteur de recherche
fr_fr: Indexation par les moteurs de recherche
gl: Indexación nos motores de busca
hr: Indeksiranje pretraživanja
hu: Keresés indexelés
it: Indicizzazione per la ricerca
mk: Индексирање на пребарувањето
nb: Søkermotorindeksering
pl: Indeksowanie wyszukiwania
pt_br: Indexação de mecanismos de busca
pt_pt: Indexação para pesquisa
ru: Индексация для поиска
sl_si: Indeksiranje publikacije za iskalnike
tr: Fihristte Ara
uk: Індексація для пошуку

# manager.series.create
source: Create Series
ca: Crea una sèrie
cs: Vytvořit sérii
da: Opret serie
de: Reihe anlegen
el_gr: Δημιουργία Σειράς
es_es: Crear colección
fi: Luo sarja
fr_ca: Créer une série
fr_fr: Créer une collection
gl: Crear colección
hr: Stvori seriju
hu: Sorozat létrehozása
it: Crea Collana
ku_iq: زنجیرەیەک دروست بکە
mk: Креирај серии
nb: Opprett serie
pl: Stwórz serie
pt_br: Criar série
pt_pt: Criar Série
ru: Создать серии
sl_si: Ustvari zbirko
sv: Skapa serie
tr: Dizi Oluştur
uk: Створити серію

# manager.series.assigned
source: Editors for this Series
ca: Editors/ores per a aquesta sèrie
cs: Editoři této série
da: Redaktører til denne serie
de: Herausgeber/innen dieser Reihe
el_gr: Επιμελητές γι' αυτή τη σειρά
es_es: Coordinadores de esta colección
fi: Tämän sarjan toimittajat
fr_ca: Rédacteurs en chef de la série
fr_fr: Responsables pour cette collection
gl: Editores desta colección
hr: Urednici ove serije
hu: Sorozat szerkesztői
it: Editori per questa Collana
ku_iq: سەرنوسەرانی ئەم زنجیرەیە
mk: Уредници за оваа серија
nb: Redaktører til denne serien
pl: Redaktorzy dla tej serii
pt_br: Editores desta série
pt_pt: Editores desta Série
ru: Редакторы для этих серий
sl_si: Uredniki zbirke
sv: Redaktörer för serie
tr: Bu Dizinin Editörleri
uk: Редактори для цієї серії

# manager.setup.searchEngineIndexing.description
source: Help search engines like Google discover and display your site. You are encouraged to submit your <a href="{$sitemapUrl}" target="_blank">sitemap</a>.
ca: Ajudeu els motors de cerca com Google a descobrir i mostrar el vostre lloc. Per això us animem a enviar el vostre <a href="{$sitemapUrl}" target="_blank">mapa del lloc</a>.
cs: Pomozte vyhledávačům, jako je Google, objevit a zobrazit vaše stránky. Doporučujeme vám odeslat svou <a href="{$sitemapUrl}" target="_blank">mapu stránek</a>.
da: Hjælp søgemaskiner som Google med at finde og vise dit websted. Du opfordres til at indsende dit <a href="{$sitemapUrl}" target="_blank">sitemap</a>.
de: Helfen Sie Suchmaschinen wie Google dabei, Ihre Seite zu finden und anzuzeigen. Erstellen Sie dafür eine <a href="{$sitemapUrl}" target="_blank">sitemap</a>.
el_gr: Για παροχή βοήθειας στους χρήστες μηχανών αναζήτησης στον εντοπισμό του περιοδικού, παρέχετε σύντομη περιγραφή του περιοδικού και σχετικές λέξεις-κλειδιά (που διαχωρίζονται από ελληνικό ερωτηματικό).
es_es: Ayude a motores de búsqueda como Google a descubrir y mostrar su sitio. Por ello le animamos a enviar su <a href="{$sitemapUrl}" target="_blank">mapa del sitio</a>.
fi: Auta Googlea ja muita hakukoneita löytämään sivustosi. Suosittelemme sinua lähettämään <a href="{$sitemapUrl}" target="_blank">sivustokarttasi</a> hakukoneille tiedoksi.
fr_ca: Pour aider les utilisateurs de moteur de recherche à trouver cette presse, veuillez rédiger une brève description de la presse avec des mots-clés (séparés par un point-virgule).
fr_fr: Aider les moteurs de recherche comme Google à découvrir et à afficher votre site. Nous vous encourageons à envoyer votre <a href="{$sitemapUrl}" target="_blank">plan de site</a> (sitemap).
gl: Axude aos motores de busca como Google a descubrir e amosar o seu sitio. Animámosche a enviar o teu <a href="{$sitemapUrl}" target="_blank">mapa do sitio</a>.
hr: Kako bi olakšali pronalaženje ove stranice pomoću mrežnih tražilica, priložite svoj <a href="{$sitemapUrl}" target="_blank">sitemap</a>.
hu: Segítse, hogy a Google és hasonló keresőmotorok felfedezzék és listázzák az oldalát. Ajánlatos egy <a href="{$sitemapUrl}" target="_blank">oldaltérkép</a> feltöltése.
it: Aiuta i motori di ricerca come Google a trovare e mostrare il tuo sito. Invia la <a href="{$sitemapUrl}" target="_blank">mappa del sito</a>.
mk: Помогнете им на пребарувачите како Google да ја откријат и прикажат вашата страница. Ве охрабруваме да го доставите вашиот <a href="{$sitemapUrl}" target="_blank">sitemap</a>.
nb: For at brukere av søkemotorer skal finne dette tidsskriftet, bør du gi en kort beskrivelse av tidsskriftet. Du oppfordres til å sende inn <a href="{$sitemapUrl}" target="_blank">sitemap</a>.
pl: Pomóż wyszukiwarkom jak Google odnajdywać i wyświetlać Twoją stronę. Zachęcamy Cię do zgłaszania Twojej mapy strony <a href="{$sitemapUrl}" target="_blank">sitemap</a>.
pt_br: Para auxiliar quem usa mecanismos de busca a descobrir esta editora, ofereça uma breve apresentação da editora e palavras-have relevantes (separadas por ponto-e-vírgula).
pt_pt: Ajude os motores de pesquisa como o Google a encontrar e exibir o seu site. Encorajamos a submeter o <a href="{$sitemapUrl}" target="_blank">mapa do site</a>.
ru: Помогите поисковым машинам вроде Google находить и показывать ваш сайт. Рекомендуется отправить <a href="{$sitemapUrl}" target="_blank">карту вашего сайта</a>.
sl_si: Napišite kratek opis publikacije, ki ga bodo iskalniki prikazali, ko bodo to publikacijo pokazali med rezultati iskanja.
tr: Google gibi arama motorlarının sitenizi keşfetmesine ve görüntülemesine yardımcı olun. <a href="{$sitemapUrl}" target="_blank">Site haritanızı</a> göndermeniz tavsiye edilir.
uk: Допоможіть пошуковим системам на зразок Google знаходити й показувати ваш вебсайт. Рекомендується представити <a href="{$sitemapUrl}" target="_blank">карту вашого вебсайту</a>.
