Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.displayNewReleases
source: Display new releases on the home page
ca: Mostrar les novetats a la pàgina d'inici
cs: Zobrazení nových verzí na domovské stránce
da: Vis nyudgivelser på startsiden
de: Neuerscheinungen auf der Startseite anzeigen
es_es: Mostrar novedades en la página de inicio
fi: Näytä uutuudet etusivulla
fr_fr: Afficher les nouvelles publications sur la page d’accueil
gl: Mostrar novidades na páxina de inicio
hr: Prikaži nova izdanja na početnoj stranici
hu: Új megjelenések megjelenítése a kezdőlapon
it: Mostra le nuove uscite nella home page
mk: Прикажете нови изданија на почетната страница
nb: Vis nye utgivelser på hovedsiden
pl: Wyświetl nowe wydania na stronie głównej
pt_br: Mostrar novos lançamentos na página inicial
pt_pt: Dispor novos lançamentos na página de início
ru: Отображаемые новые книги на главной странице
sl_si: Prikaži novosti na domači strani
sv: Visa nya utgivningar på förstasidan
tr: Ana sayfada yeni yayınları görüntüleyin
uk: Показати нові релізи на головній сторінці

# manager.setup.enableDois.description
source: Allow Digital Object Identifiers (DOIs) to be assigned to work published by this press.
cs: Povolit přidělování identifikátorů digitálních objektů (DOI) pracím vydaným tímto vydavatelstvím.
da: Tillad at Digital Object Identifiers (DOI'er) tildeles til værker, der udgives af denne udgiver.
de: Digital Object Identifier (DOIs) zu Monographien, Kapiteln, Publikationsformaten, und Dateien zuweisen.
fi: Salli digitaalisten objektitunnisteiden (DOI) määrittäminen tämän julkaisijan sisällöille.
fr_fr: Permettre l’attribution d’identificateurs d’objets numériques (DOI) aux travaux publiés par cette maison d’édition.
hr: Dodijelite identifikatore digitalnih objekata (DOI) monografijama, poglavljima, formatima publikacija i datotekama.
hu: Digitális Objektum Azonosító (DOI) hozzárendelése a kiadványokhoz, fejezetekhez, kiadványformátumokhoz és fájlokhoz.
it: Consentire l'assegnazione dei Digital Object Identifier (DOI) ai lavori pubblicati da questa Casa Editrice.
mk: Дозволете идентификатори на дигитални објекти (DOI) да се доделат на работата објавена од ова списание.
pl: Zezwalaj na przypisywanie identyfikatorów obiektów cyfrowych (DOI) do prac opublikowanych przez to wydawnictwo.
pt_br: Permitir que identificadores de objetos digitais (DOIs) sejam atribuídos a trabalhos publicados por esta editora.
pt_pt: Permitir que os Digital Object Identifiers (DOI) sejam atribuídos a trabalhos publicados pela editora.
sv: Tilldela Digital Object Identifier (DOI) till böcker, kapitel, publiceringsformat och filer.
uk: Дозволити, щоб Digital Object Identifiers (DOIs) було призначено твору, опублікованому цим е-видавництвом.

# doi.manager.settings.doiObjectsRequired
source: Select the types of work published by this press that should be assigned DOIs. Most presses assign DOIs to monographs/chapters, but you may wish to assign DOIs to all of the published items.
cs: Vyberte typy prací publikovaných tímto vydavatelstvím, kterým by měly být přiděleny DOI. Většina vydavatelství přiděluje DOI monografiím/kapitolám, ale můžete chtít přidělit DOI všem publikovaným položkám.
da: Vælg de typer af publiceret materiale fra denne udgiver, der skal tildeles en DOI. De fleste udgivere tildeler DOI til monografier/kapitler, men du kan vælge at tildele DOI til alle de publicerede elementer.
de: Bitte wählen Sie die Objekte aus, denen DOIs zugewiesen werden sollen. Die meisten Verlage vergeben DOIs an Monographien/Kapitel, aber vielleicht möchten Sie allen veröffentlichen Objekten DOIs zuweisen.
fi: Valitse, minkä tyyppisille kohteille annetaan DOI-tunnus. Useimmat julkaisijat antavat DOI-tunnukset teoksille ja luvuille, mutta voit halutessasi antaa DOI-tunnukset kaikille julkaistaville kohteille.
fr_fr: Sélectionnez les types de travaux publiés par cette maison d’édition auxquels des DOI doivent être attribués. La plupart des maisons d’édition attribuent des DOI aux monographies/chapitres, mais il se peut que vous souhaitiez attribuer des DOI à tous les documents publiés.
hr: Odaberite vrste radova koje je objavio ovaj izdavač kojima treba dodijeliti DOI. Većina izdavača dodjeljuje DOI monografijama/poglavljima, ali možda ćete htjeti dodijeliti DOI svim objavljenim stavkama.
it: Selezionare i tipi di lavori pubblicati da questa casa editrice a cui assegnare i DOI. La maggior parte delle case editrici assegna i DOI alle monografie/capitoli, ma è possibile che si desideri assegnare i DOI a tutti ciò che è pubblicato.
mk: Ве молиме, изберете ги предметите на кои треба да се доделат ДОИ. Повеќето издвачи доделуваат ДОИ кон монографии/поглавја, но вие би можеле да означите ДОИ кон сите објавени содржини.
pl: Proszę wybierz typy zasobów, do których powinny zostać przypisane identyfikatory DOI. Większość wydawnictw przypisuje DOI do monografii/rozdziałów, ale możesz chcieć przypisać DOI do wszystkich opublikowanych zasobów.
pt_br: Selecione os tipos de trabalhos publicados por esta editora aos quais devem ser atribuídos DOIs. A maioria das editoras atribui DOIs a monografias/capítulos, mas você pode querer atribuir DOIs a todos os itens publicados.
pt_pt: Selecione os tipos de trabalhos publicados pela editora que devem ter DOI atribuídos. A maioria das editoras atribui DOI a livros/capítulos, mas pode querer atribuir DOI a todos os itens publicados.
sl_si: Izberite objekte, ki jim boste dodelili DOI.
uk: Оберіть типи творів, що публікуються цим е-видавництвом, яким необхідно призначати DOI. Більшість е-видавництв призначають DOI монографіям / главам, але за бажанням можна призначати DOI усім публікованим матеріалам.

# doi.manager.settings.doiSuffixLegacy
source: Use default patterns.<br />%p.%m for monographs<br />%p.%m.c%c for chapters<br />%p.%m.%f for publication formats<br />%p.%m.%f.%s for files.
cs: Použijte výchozí vzory.<br />%p.%m pro monografie<br />%p.%m.c%c pro kapitoly<br />%p.%m.%f pro publikační formáty<br />%p.%m.%f.%s pro soubory.
da: Anvend standardmønstre.<br />%p.%m til monografer<br />%p.%m.c%c til kapitler<br />%p.%m.%f til publikationsformater<br />%p.%m.%f.%s til filer.
de: Standard-Patterns verwenden.<br />%p.%m für Monographien<br />%p.%m.c%c für Kapitel<br />%p.%m.%f für Publikationsformate<br />%p.%m.%f.%s für Dateien.
fi: Käytä oletusrakennetta.<br />%p.%m teoksille<br />%p.%m.c%c luvuille<br />%p.%m.%f julkaisumuodoille<br />%p.%m.%f.%s tiedostoille.
fr_fr: Utiliser les modèles par défaut :<br />%p.%m pour des livres<br />%p.%m.c%c pour des chapitres<br />%p.%m.%f pour des formats de publication<br />%p.%m.%f.%s pour des fichiers.
hr: Koristite standardne obrasce.<br />%p.%m za monografije<br />%p.%m.c%c za poglavlja<br />%p.%m.%f za formate publikacija<br />%p. %m.%f.%s za datoteke.
hu: Alapértelmezett minták használata.<br />%p.%m for monographs<br />%p.%m.c%c for chapters<br />%p.%m.%f for publication formats<br />%p.%m.%f.%s for files.
it: Utilizzare i modelli predefiniti.<br />%p.%m per le monografie<br />%p.%m.c%c per i capitoli<br />%p.%m.%f per i formati di publicazione<br />%p.%m.%f.%s per i files.
mk: Користете стандардни обрацси.<br />%p.%m за монографи<br />%p.%m.c%c за поглавја<br />%p.%m.%f за формати за публикација<br />%p.%m.%f.%s за датотеки.
pl: Wybierz domyślny wzór.<br />%p.%m dla książek<br />%p.%m.c%cdla rozdziałów<br />%p.%m.%f dla formatów publikacji<br />%p.%m.%f.%s dla plików.
pt_br: Use padrões.<br />%p.%m para monografias<br />%p.%m.c%c para capítulos<br />%p.%m.%f para formatos de publicação<br />%p.%m.%f.%s para arquivos.
pt_pt: Use padrões.<br />%p.%m para livros<br />%p.%m.c%c para capítulos<br />%p.%m.%f para formatos de publicação<br />%p.%m.%f.%s para ficheiros.
sv: Använd standardmönster.<br />%p.%m för böcker<br />%p.%m.c%c för kapitel<br />%p.%m.%f för publiceringsformat<br />%p.%m.%f.%s för filer.
uk: Використати шаблони за замовчуванням.<br />%p.%m для монографій<br />%p.%m.c%c для глав<br />%p.%m.%f для форматів публікацій<br />%p.%m.%f.%s для файлів.

# manager.setup.emailBounceAddress.disabled
source: In order to send undeliverable emails to a bounce address, the site administrator must enable the <code>allow_envelope_sender</code> option in the site configuration file. Server configuration may be required, as indicated in the OMP documentation.
ca: Per enviar els correus electrònics que no s'han pogut entregar a una adreça de rebot, l'administrador/a del lloc ha d'activar l'opció <code>allow_envelope_sender</code> en l'arxiu de configuració del lloc. Podria ser necessària la configuració del servidor, tal com s'indica en la documentació d'OMP.
cs: Aby bylo možné odesílat nedoručitelné e-maily na kontrolní adresu, musí správce webu povolit v konfiguračním souboru webu možnost <code>allow_envelope_sender</code>. Může být vyžadována konfigurace serveru, jak je uvedeno v dokumentaci OMP.
da: For at sende e-mails, der ikke kan afleveres, til en returneringsadresse, skal webstedsadministratoren aktivere indstillingen <code> allow_envelope_sender </code> i konfigurationsfilen til webstedet. Serverkonfiguration kan være påkrævet, som angivet i OMP-dokumentationen.
de: Um eine unzustellbare E-Mail an eine Bounce Adresse zu schicken, muss der Administrator die <code>allow_envelope_sender</code> Option in der Konfigurationsdatei der Seite aktivieren. Möglicherweise ist, wie in der OMP Dokumentation beschrieben, die Konfiguration des Servers notwendig.
es_es: Para enviar correos electrónicos que no se pueden entregar a una dirección rechazada, el administrador del sitio debe habilitar la opción <code>allow_envelope_sender</code> en el archivo de configuración del sitio. Puede ser necesaria la configuración del servidor, como se indica en la documentación de OMP.
fi: Aktivoidakseen tämän valinnan sivuston ylläpitäjän täytyy ottaa käyttöön <code>allow_envelope_sender</code> -valinta OMP:n määritystiedostossa. Palvelimen lisämäärityksiä saatetaan edellyttää tämän toiminnon tukemiseksi, kuten OMP:n käyttöohjeissa mainitaan.
fr_fr: Afin d’envoyer des courriels non livrés à une adresse de rebond, l’administrateur-trice du site Web doit activer l’option <code>allow_envelope_sender</code> dans le fichier de configuration. Une configuration particulière du serveur pourrait être requise, tel qu’indiqué dans la documentation d’OMP.
gl: Para enviar os correos electrónicos que non puideron entregarse a un enderezo de rebote, o administrador do sitio debe habilitar a opción <code>allow_envelope_sender</code> no arquivo de configuración do sitio. Pode ser necesaria a configuración do servidor, como se indica na documentación de OMP.
hr: Za slanje e-pošte koja se ne može isporučiti na adresu za odbijanje, administrator treba omogućiti opciju <code>allow_envelope_sender</code> u konfiguracijskoj datoteci web-mjesta. Možda će biti potrebna konfiguracija poslužitelja, kao što je navedeno u OMP dokumentaciji.
hu: Amennyiben a sikertelenül kézbesített leveleket egy visszapattanó e-mail címre szeretné küldeni, az oldal adminisztrátornak engedélyezni kell a <code>allow_envelope_sender</code> opciót az oldal konfigurációs fájljában. Ehhez szükség lehet az OMP dokumentációjában feltüntetett szerverkonfigurációra.
it: Per inviare email non recapitate a un indirizzo di inoltro, l'amministratore del sito deve abilitare l'opzione <code>allow_envelope_sender</code> nel file di configurazione del sito. Potrebbe essere necessaria la configurazione del server, come indicato nella documentazione di OMP.
mk: За да испратите е-пошта што не може да се достават до адреса за отскокнување, администраторот на страницата мора да ја овозможи опцијата <code>allow_envelope_sender</code> во датотеката за конфигурација на страницата. Може да биде потребна конфигурација на серверот, како што е наведено во документацијата на OMP.
nb: <strong>NB:</strong> For å aktivere denne valgmuligheten, må nettstedsadministratoren slå på <code>allow_envelope_sender</code> valgmuligheten i OMP konfigurasjonsfilen. Ytterligere serverkonfigurasjon kan være nødvendig for å støtte denne funksjonen (som likevel kan være umulig å bruke på enkelte servere), som oppgitt i OMP-dokumentasjonen.
pl: Aby wysłać niedostarczoną wiadomość na adres zwrotny, administrator strony musi uruchomić <code>allow_envelope_sender</code> opcję w pliku konfiguracyjnym. Konfiguracja serwera może być wymagana, jak wskazano w dokumentacji OMP.
pt_br: Para enviar e-mails não entregues a um endereço de devolução, o administrador do site deve ativar a opção <code>allow_envelope_sender</code> no arquivo de configuração do site. A configuração do servidor pode ser necessária, conforme indicado na documentação do OMP.
pt_pt: De forma a enviar e-mails não enviados para um endereços de retorno, o adminitrador do site deve ativar a opção <code>allow_envelope_sender</code> no ficheiro de configuração do site. Será necessária configuração do servidor, como indicado na documentação do OMP.
ru: Чтобы отправлять недоставленные письма на адрес для ошибок, администратор сайта должен включить параметр <code>allow_envelope_sender</code> в конфигурационном файле сайта. Также может потребоваться настройка сервера, описание этой настройки приведено в документации OMP.
sv: För att skicka e-postmeddelanden som inte kan levereras till en bounce-adress måste sidadministratören aktivera <code>allow_envelope_sender</code> i konfigureringsfilen. Ytterligare serverkonfigurering kan komma att bli nödvändig för att stödja den här funktionaliteten (något som inte alla servrar tillåter, se OMP-dokumentationen för information).
tr: Teslim edilemeyen e-postaları bir iade adresine göndermek için, site yöneticisinin site yapılandırma dosyasında <code>allow_envelope_sender</code> seçeneğini etkinleştirmesi gerekir. OMP belgelerinde belirtildiği gibi sunucu yapılandırması gerekebilir.
uk: Щоб відправляти недоставлювані листи на адресу для помилок, адміністратор вебсайту повинен включити параметр <code>allow_envelope_sender</code> у файлі конфігурації сайту. Може знадобитися конфігурування сервера, як описано в документації OMP.

# manager.setup.emailSignature.description
source: The prepared emails that are sent by the system on behalf of the press will have the following signature added to the end.
cs: E-maily odesílané automaticky jménem vydavatelství budou opatřeny následujícím podpisem.
da: E-mails, der sendes af systemet på vegne af udgiveren, tilføjes følgende signatur i bunden.
de: Alle E-Mails, die vom System im Namen des Verlags verschickt werden, tragen die folgende Signatur.
es_es: Los correos electrónicos ya listos para ser enviados por el sistema en nombre del medio, tendrán la siguiente firma agregada al final.
fi: Valmiisiin sähköposteihin, jotka järjestelmä lähettää automaattisesti julkaisijan puolesta, lisätään seuraava allekirjoitus.
fr_fr: Les courriers électroniques envoyés automatiquement au nom de la maison d’édition porteront la signature suivante.
hr: E-pošta poslana automatski u ime izdavača imat će dodan sljedeći potpis.
mk: Подготвените е-пошти што системот ги испраќа во име на изданието, ќе го додадат следниов потпис до крајот.
pl: E-maile wysyłane automatycznie przez system w imieniu wydawnictwa będą posiadać następujący podpis na końcu.
pt_br: Os e-mails enviados automaticamente em nome da editora terão a seguinte assinatura adicionada.
pt_pt: Os e-mails preparados que são enviados pelo sistema em nome da editora terão a seguinte assinatura adicionada no final.
uk: До електронних листів, надісланих автоматично від імені е-видавництва, буде додано такий підпис.

# manager.setup.enableAnnouncements.description
source: Announcements may be published to inform readers of news and events. Published announcements will appear on the Announcements page.
ca: Es poden publicar avisos per informar els lectors/ores de noticies i esdeveniments. Els avisos publicats apareixeran a la pàgina d'avisos.
cs: K informování čtenářů o novinkách a událostech mohou být zveřejňována oznámení. Zveřejněná oznámení se objeví na stránce Oznámení.
da: Meddelelser kan offentliggøres for at informere læserne om nyheder og begivenheder. Publicerede meddelelser vises på siden Meddelelser.
de: Ankündigungen können veröffentlicht werden um Leser/innen über Neuigkeiten und Events zu informieren. Veröffentlichte Ankündigungen erscheinen auf der Seite "Ankündigungen".
es_es: Se pueden publicar anuncios para informar a los lectores sobre noticias y eventos. Los anuncios publicados aparecerán en la página de Anuncios.
fi: Ilmoituksia julkaisemalla, lukijoille voidaan kertoa uutisista ja tapahtumista. Julkaistut ilmoitukset näkyvät Ilmoitukset-sivulla.
fr_fr: Des annonces peuvent être publiées pour informer les lecteur·rice·s de nouvelles et d’événements. Les annonces publiées apparaîtront sur la page Annonces.
gl: Pódense publicar avisos para informar aos lectores de novas e eventos. Os anuncios publicados aparecerán na páxina de avisos.
hr: Obavijesti se mogu objavljivati kako bi se čitatelji informirali o novostima i događajima. Objavljene obavijesti pojavit će se na stranici Obavijesti.
hu: Értesítéseket lehet közzétenni, hogy az olvasók tájékoztatva legyenek a kiadó híreiről és eseményeiről. A közzétett értesítések az Értesítések oldalon fognak megjelenni.
it: Gli avvisi possono essere pubblicati per informare i lettori di notizie ed eventi. Gli avvisi pubblicati appariranno nella pagina Avvisi.
mk: Огласи може да бидат објавени за да ги информираат читателите за новости и настани. Објавените соопштенија ќе се појават на страницата Огласи.
nb: Oppslag kan publiseres for å informere lesere om tidsskriftnyheter og begivenheter. Publiserte oppslag vises på oppslagstavlen.
pl: Ogłoszenia będą publikowane, aby informować czytelników o wydarzeniach i nowościach. Pojawią się w Ogłoszeniach.
pt_br: Notícias podem ser publicados para informar os leitores sobre eventos e novidades. As notícias publicadas aparecerão na Página de Notícias.
pt_pt: Podem ser publicadas notícias para informar os leitores de novidades ou eventos. Notícias publicadas irão aparecer na página das Notícias.
ru: Объявления можно публиковать, чтобы информировать читателей о новостях и событиях издательства. Опубликованные объявления будут появляться на странице «Объявления».
sv: Meddelanden kan innehålla information om nyheter och evenemang. Publicerade meddelanden kommer att synas på sidan "Meddelanden".
tr: Okuyucuları haber ve etkinliklerden haberdar etmek için duyurular yayınlanabilir. Yayınlanan duyurular Duyurular sayfasında görünecektir.
uk: Для інформування читачів про новини та події можна публікувати оголошення. Опубліковані оголошення з'являтимуться на сторінці "Оголошення".

# manager.setup.enablePublicGalleyId
source: Custom identifiers will be used to identify galleys (e.g. HTML or PDF files) for published items.
ca: S’utilitzen identificadors personalitzats per identificar galerades (com ara fitxers HTML o PDF) per a elements publicats.
cs: Vlastní identifikátory budou použity k identifikaci galerií (např. souborů HTML nebo PDF) pro publikované položky.
da: Brugerdefinerede identifikatorer bruges til at identificere publiceringsversioner (f.eks. HTML- eller PDF-filer) for offentliggjort indhold.
de: Benutzerdefinierte Kennungen werden verwendet, um Fahnen (z.B. HTML- oder PDF-Dateien) für veröffentlichte Bände zu identifizieren.
el_gr: Θα χρησιμοποιηθούν προσαρμοσμένα αναγνωριστικά για τις σελιδοποιημένες μορφές (πχ. αρχεία HTML η PDF) των δημοσιευμένων τεκμηρίων.
es_es: Los identificadores personalizados se usarán para identificar galeradas (p.ej. ficheros HTML o PDF) para elementos publicados.
fi: Mukautettuja tunnisteita käytetään julkaistujen kohteiden julkaistavien tiedostojen (esim. HTML- tai PDF-tiedostot) identifioimiseen.
fr_ca: Des identificateurs personnalisés seront utilisés pour identifier les épreuves en placard (ex.: fichiers HTML ou PDF) des articles publiés.
fr_fr: Des identifiants personnalisés seront utilisés pour identifier les épreuves (par exemple, les fichiers HTML ou PDF) des articles publiés.
gl: Usaranse identificadores personalizados para identificar as galeradas (por exemplo, arquivos HTML ou PDF) dos elementos publicados.
hr: Prilagođeni identifikatori koriste se za identifikaciju oznaka (npr. HTML ili PDF datoteka) za objavljene sveske.
hu: Az egyedi azonosítók a közzétett tételek formtumának (pl.: HTML vagy PDF fájlok) azonosítására szolgálnak.
it: Gli identificatori personalizzati verranno utilizzati per identificare il materiale (ad es. file HTML o PDF) per gli elementi pubblicati.
mk: Прилагодените идентификатори ќе се користат за идентификување на отисоците на труд (на пр. HTML или PDF датотеки) за објавените ставки.
nb: Brukerdefinerte identifikatorer brukes til å identifisere publiseringsversjoner (for eksempel HTML- eller PDF-filer) av publisert innhold.
pl: Stosowne identyfikatory będą stosowane do identyfikacji korekty szpaltowej (np. HTML lub pliki PDF) dla publikowanych pozycji.
pt_br: Identificadores personalizados serão adotados para identificação de composições finais (ex.: HTML arquivos PDF) de itens publicados.
pt_pt: Identificadores personalizados serão utilizados para identificar composições (ex.: ficheiros HTML ou PDF) para itens publicados.
ru: Пользовательские идентификаторы будут использоваться для идентификации гранок (например, HTML или PDF файлы) для опубликованных элементов.
sl_si: Posebni identifikatorji bodo uporabljeni za idetifikacijo prelomov (npr. za datoteke HTML ali PDF) objavljenih prispevkov.
sv: Anpassade identifierare kommer användas för att identifiera publiceringsversioner (t.ex. HTML- eller PDF-filer) för publicerade verk.
tr: Yayınlanan öğeler için dizgi dosyalarını (örneğin HTML veya PDF dosyaları) tanımlamak için özel tanımlayıcılar kullanılacaktır.
uk: Для ідентифікації гранок (наприклад, файлів HTML або PDF) опублікованих матеріалів будуть використовуватися користувацькі ідентифікатори.

# manager.setup.focusAndScope
source: Focus and Scope of Press
ca: Enfocament i abast de l'editorial
cs: Zaměření a rozsah tisku
da: Udgiverens fokusområde
de: Verlagsprofil
el_gr: Πεδίο και περιεχόμενο
es_es: Orientación y ámbito de actividad de la editorial
fi: Julkaisijan tarkoitus ja toimintaperiaatteet
fr_ca: Objectif et portée de la presse
fr_fr: Mission de la maison d’édition
gl: Enfoque e alcance da editorial
hr: Profil izdavača
hu: A kiadó fókusza és tudományterületei
it: Interessi e ambito della Casa Editrice
ku_iq: سەنج و ئامانجی بڵاوکراوەکە
mk: Фокус и обем на изданието
nb: Hovedfokus og spennvidde
pl: Cel i zakres wydania
pt_br: Foco e escopo
pt_pt: Âmbito da Editora
ru: Концепция издательства
sl_si: Fokus in obseg publikacije
sv: Pressens ämnesinriktning
tr: Yayınevinin Odak Noktası ve Kapsamı
uk: Фокус і сфера е-видавництва
