Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.focusAndScope.description
source: Describe to authors, readers, and librarians the range of monographs and other items the press will publish.
ca: Informeu els autors/ores, lectors/ores i bibliotecaris/àries sobre la temàtica de les monografies i dels altres elements que publicarà l'editorial.
cs: Popište autorům, čtenářům a knihovníkům nabídku monografií a dalších publikací, které bude nakladatelství vydávat.
da: Beskriv over for forfattere, læsere og bibliotekarer udvalget af monografier og andre publikationer som udgiveren vil offentliggøre.
de: Fügen Sie eine kurze Selbstdarstellung des Verlages (auf der Website unter 'Über uns' aufrufbar) ein, in der Sie Autor/innen, Leser/innen und Bibliothekar/innen einen Eindruck von dem Spektrum an Monographien und anderen Verlagsprodukten vermitteln, das der Verlag veröffentlichen wird.
el_gr: Εισαγάγετε δήλωση παρακάτω, η οποία εμφανίζεται στο πεδίο Σχετικά με τις Εκδόσεις και αναφέρεται σε συγγραφείς, αναγνώστες και βιβλιοθηκονόμους σχετικά με το εύρος των μονογραφιών και των λοιπών τεκμηρίων που πρόκειται να δημοσιεύσουν οι εκδόσεις.
es_es: Introduce una declaración a continuación. Ésta aparecerá en Acerca de la editorial, que informa a los autores, lectores y bibliotecarios de la variedad de monografías y otros elementos que publicará la editorial.
fi: Kuvaile kirjoittajille, lukijoille ja kirjastonhoitajille millaisia kirjoja ja muita kohteita julkaisija julkaisee.
fr_ca: Saisir un énoncé qui s'affichera dans la section À propos de cette presse et indiquera aux auteurs, aux lecteurs et aux bibliothécaires l'éventail des monographies et autres articles qui seront publiés par la presse.
fr_fr: Décrire aux auteur·e·s, aux lecteur·rice·s et aux bibliothécaires la gamme de monographies et d’autres documents que publie la maison d’édition.
gl: Describa aos autores, lectores e bibliotecarios a temática das monografías e outros elementos que publicará a editorial.
hr: Uključite kratku prezentaciju o izdavaču(dostupnu na web stranici pod 'O nama') dajući autorima, čitateljima i knjižničarima predodžbu o rasponu monografija i drugih izdavačkih proizvoda koje će izdavač objaviti.
hu: Ismertesse a szerzőkkel, olvasókkal és könyvtárosokkal a kiadványok és egyéb tételek körét, amelyeket a kiadó közzétett.
it: Descrivi ad autori, lettori e bibliotecari la tipologia di monografie e altri prodotti pubblicati dalla Casa Editrice.
mk: Опишете им на авторите, читателите и библиотекарите опсегот на монографии и други предмети што ќе ги објави изданието.
nb: Beskriv spennvidden på artikler og annet innhold som utgiveren vil publisere til forfattere, lesere og bibliotekarer.
pl: Opisz autorów, czytelników i bibliotekarzy o przekroju monografii i innych pozycji publikowanych przez wydawnictwo.
pt_br: Informe a seguir um texto, que aparecerá na página Sobre a editora, que apresenta a autores, leitores e bibliotecários as características das monografias e outros itens publicados pela editora.
pt_pt: Descreva aos autores, leitores, e bibliotecários o âmbito e características dos livros e outros itens que a editora irá publicar.
ru: Опишите для авторов, читателей и библиотек диапазон тем и типы монографий и других материалов, которые будет публиковать издательство.
sl_si: Avtorjem, bralcem in knjižničarjem opiši obseg monografskih in ostalih publikacij, ki jih bo založba objavila.
sv: Beskriv pressens inriktning för läsare, författare och bibliotekarier.
tr: Yazarlara, okuyuculara ve kütüphanecilere, yayınevinin yayınlayacağı yazıların yelpazesi ve diğer öğeleri anlatın.
uk: Опишіть для авторів, читачів і бібліотек проблематику монографій та інших матеріалів, які буде публікувати е-видавництво.

# manager.setup.forAuthorsToIndexTheirWorkDescription
source: OMP adheres to the <a href="https://www.openarchives.org" target="_blank">Open Archives Initiative</a> Protocol for Metadata Harvesting, which is the emerging standard for providing well-indexed access to electronic research resources on a global scale. The authors will use a similar template to provide metadata for their submission. The Press Manager should select the categories for indexing and present authors with relevant examples to assist them in indexing their work, separating terms with a semi-colon (e.g., term1; term2). The entries should be introduced as examples by using "E.g.," or "For example,".
ca: L'OMP s'adhereix al protocol de recopilació de metadades de l'<a href="http://www.openarchives.org/" target="_blank">Open Archives Initiative</a> Protocol for Metadata Harvesting, que és l'estàndard emergent de proporció d'accés ben indexat a recursos electrònics a escala global. Els autors/ores utilitzaran una plantilla similar per proporcionar les metadades amb la seva tramesa. És recomanable que el cap editorial seleccioni les categories per a la indexació i proporcioni exemples rellevants als autors/ores per ajudar-los a indexar els seus treballs, amb l'ús del punt i coma per separar els terminis (p. ex. termini1; termini2). És recomanable que les entrades s'insereixin amb exemples i s'utilitzi «p. ex.» o «per exemple».
cs: OMP dodržuje <a href="http://www.openarchives.org/" target="_blank">Protokol pro sběr metadat iniciativy Open Archives</a>, který je novým standardem pro poskytování dobře indexovaného přístupu k elektronickým výzkumným zdrojům v celosvětovém měřítku. Autoři budou používat podobnou šablonu pro poskytování metadat pro svá podání. Tiskový manažer by měl vybrat kategorie pro indexaci a předložit autorům příslušné příklady, které jim pomohou při indexaci jejich práce, přičemž termíny oddělí středníkem (např. termín1; termín2). Záznamy by měly být uváděny jako příklady pomocí "Např." nebo "Například".
da: OMP overholder <a href="https://www.openarchives.org" target="_blank"> Open Archives Initiative </a> Protocol for Metadata Harvesting, som er den nye standard, der skal sørge for velindekseret adgang til elektroniske forskningsressourcer på verdensplan. Forfatterne skal bruge en lignende skabelon til at knytte metadata til deres indsendelse. Chefen for udgiveren skal vælge kategorierne til indeksering og vise forfattere relevante eksempler for at hjælpe dem med at indeksere deres arbejde, idet termer adskilles med et semikolon (f.eks. term1; term2). Eksemplerne skal vises ved at indlede med "F.eks." eller "For eksempel".
de: OMP setzt das <a href="http://www.openarchives.org/" target="_blank">Open Archives Initiative</a> Protocol for Metadata Harvesting ein, welches ein zukünftiger Standard für die weltweite Abfrage und Übertragung von Metadaten ist. Die Autoren werden ein entsprechendes Template verwenden, um die Metadaten für ihr Manuskript zu liefern. Der/die Verlagsleiter/in sollte die Kategorien für die Indizierung auswählen und den Autoren Beispiele zeigen, um ihnen beim Indizieren ihrer Werke zu helfen; die Kategoriebegriffen werden dabei jeweils mit einem Semikolon voneinander getrennt (zum Beispiel: Begriff 1; Begriff 2). Die Einträge sollten als Beispiele kenntlich gemacht werden, in dem "z.B." oder "zum Beispiel" vorangestellt wird.
el_gr: Το OMP υλοποιεί το πρωτόκολλο <a href="http://www.openarchives.org/" target="_blank">Open Archives Initiative</a> Protocol for Metadata Harvesting, που αποτελεί διεθνώς αποδεκτό πρότυπο για παροχή πρόσβασης μέσω ορθής ευρετηρίασης σε διεθνείς ηλεκτρονικές πηγές αναζήτησης. Οι συγγραφείς θα χρησιμοποιήσουν παρόμοιο πρότυπο για παροχή μεταδεδομένων για το έργο τους κατά την διάρκεια της υποβολή του. Ο Διαχειριστής των Εκδόσεων πρέπει να επιλέξει τις κατηγορίες για ευρετηρίαση και να παρουσιάσει στους συγγραφείς σχετικά παραδείγματα για να τους βοηθήσει στην ευρετηρίαση του έργου τους, διαχωρίζοντας τους όρους με ελληνικό ερωτηματικό (πχ., όρος1; όρος2;). Οι καταχωρίσεις πρέπει να εισάγονται ως παραδείγματα χρησιμοποιώντας "πχ.," ή "Για παράδειγμα,".
es_es: OMP cumple el protocolo sobre recopilación de metadatos <a href="http://www.openarchives.org/" target="_blank">Iniciativa de archivos abiertos</a>, que es un estándar emergente que proporciona acceso bien indexado a los recursos electrónicos de investigación a escala global. Los autores/as usarán una plantilla similar para proporcionar metadatos a su envío. El jefe/a editorial deberá seleccionar las categorías para indexar y presentar a los autores/as ejemplos relevantes para ayudarles a indexar su trabajo, separando términos con punto y coma (p. ej. término1; término2). Las entradas deben introducirse como ejemplos utilizando "P. ej." o "Por ejemplo".
fi: OMP noudattaa <a href="http://www.openarchives.org/" target="_blank">Open Archives Initiativen</a> protokollaa metatietojen haravoinnista, joka on nouseva standardi elektronisten tutkimusresurssien hyvin indeksoidun saatavuuden tarjoamisessa maailmanlaajuisesti. Kirjoittajat käyttävät samanlaista mallipohjaa antaessaan käsikirjoitustensa metatiedot. Julkaisijan sivuston hallinnoijan tulee valita käytettävät indeksointikategoriat ja avustaa kirjoittajia töidensä indeksoinnissa tarjoamalla olennaisia esimerkkejä, ehdot puolipisteellä (esim. ehto1; ehto2) erotellen. Merkinnät tulee esitellä esimerkkeinä "esim." -lyhennettä tai "esimerkiksi"-termiä käyttäen.
fr_ca: OMP a adopté le protocole <a href="http://www.openarchives.org/" target="_blank">Open Archives Initiative</a> pour la collecte de métadonnées, la norme émergente qui permet de fournir un accès mondial à des ressources de recherche électroniques indexées adéquatement. Les auteurs utiliseront un modèle semblable pour les métadonnées de leur soumission. Le directeur de la presse devrait choisir les catégories d'indexage et donner des exemples pertinents aux auteurs pour les aider à indexer leur article, en séparant les termes par un point-virgule (ex.: terme1; terme2). Les entrées devraient être précédées d'exemples en utilisant "ex.:" ou "Par exemple,".
fr_fr: OMP se conforme à l’<a href="https://www.openarchives.org" target="_blank">Open Archives Initiative</a> Protocol for Metadata Harvesting, qui constitue, à l’échelle mondiale, la nouvelle norme d’indexation des ressources numériques issues de la recherche. Les auteur·e·s utiliseront un modèle semblable pour fournir des métadonnées pour leur soumission. Le·La gestionnaire devra sélectionner les catégories pour l’indexation et présenter aux auteur·e·s et auteures des exemples pertinents afin de les aider à indexer leur travail.
gl: OMP adhírese ao protocolo <a href="http://www.openarchives.org/" target="_blank">Open Archives Initiative</a> para a recolección de metadatos, que é o estándar emerxente para proporcionar acceso ben indexado a recursos electrónicos de investigación a escala mundial. Os autores utilizarán un modelo similar para proporcionar metadatos para o seu envío. O xefe/a editorial debería seleccionar as categorías para indexar, e presentar aos autores exemplos relevantes para axudalos a indexar o seu traballo, separando os termos cun punto e coma (por exemplo, term1; term2). As entradas deben introducirse como exemplos usando "P. ex." ou "Por exemplo".
hr: OMP se pridržava <a href="https://www.openarchives.org" target="_blank">Open Archives Initiative</a> protokola za prikupljanje metapodataka, koji je standard u nastajanju za pružanje dobro indeksiranog pristupa elektroničkim istraživačkih resursa na globalnoj razini. Autori će koristiti odgovarajući predložak za pružanje metapodataka za svoj rukopis. Voditelj izdavaštva trebao bi odabrati kategorije za indeksiranje i pokazati primjere autorima kako bi im pomogao indeksirati svoja djela; pojmovi kategorije međusobno su odvojeni točkom i zarezom (na primjer: pojam 1; pojam 2). Unose treba uvoditi kao primjere korištenjem "Npr." ili "Na primjer".
hu: Az OMP betartja a <a href="http://www.openarchives.org/" target="_blank">Open Archives Initiative (Nyílt archívumok kezdeményezése)</a> Protocol for Metadata Harvesting protokollt, amely az elektronikus kutatási forrásokhoz való jól indexált hozzáférés globális szintű biztosításának kialakulóban lévő szabványa. A szerzők hasonló sablont használnak a beküldött anyaguk metaadatainak megadásához. A kiadó menedzsernek ki kell választania az indexálandó kategóriákat, és a szerzőknek releváns példákat kell bemutatnia, hogy segítse őket munkájuk indexálásában, a kifejezéseket pontosvesszővel elválasztva (pl.: kifejezés1; kifejezés2). A tételeket példaként kell feltüntetni az "Pl.:" vagy "Például:" használatával.
it: OMP aderisce al <a href="http://www.openarchives.org/" target="_blank\">Protocollo per la raccolta dei metadati di Open Archives Initiative</a>, che è lo standard emergente per fornire un accesso ben indicizzato alle risorse elettroniche di ricerca su scala globale. Gli autori utilizzeranno un modello simile per fornire i metadati per la loro proposta. Il responsabile della Casa Editrice deve selezionare le categorie per l'indicizzazione e presentare agli autori esempi pertinenti per aiutarli a indicizzare il loro lavoro, separando i termini con un punto e virgola (ad esempio, termine1; termine2). Le voci devono essere introdotte come esempi usando "Per esempio," o "Per es.,".
mk: ОМП се придржува до <a href="https://www.openarchives.org" target="_blank">Иницијатива за отворена архива </a> Протокол за Собирање на Метаподатоци, што е новите стандарди за обезбедување добро индексиран пристап до електронски истражувачки ресурси од глобална скала. Авторите ќе користат сличен образец за да обезбедат метаподатоци за нивно доставување. Менаџерот на списанието треба да ги избере категориите за индексирање и да ги претстави авторите со релевантни примери за да им помогне во индексирањето на нивната работа, одделувајќи ги поимите со полу колона (на пример, термин1; термин2). Записите треба да се воведат како примери со употреба на "На пр.", Или "На пример".
nb: OMP følger <a href="http://www.openarchives.org/" target="_blank">Open Archives Initiative</a> protokoll for innhøsting av metadata, som er en framtidsrettet indekseringsstandard som gir tilgang til elektroniske forskningsressurser på verdensbasis. Forfatterene kommer til å bruke en tilpasset mal for å oppgi slike metadata for sitt manuskript. Redaksjonslederen bør velge kategoriene for indeksering, og gi forfatterene relevante eksempler til hjelp ved indekseringen. Disse termene skal holdes atskilt med a semikolon (for eks. term1; term2). Merk eksemplene som eksempler ved å bruke "For eks." eller "For eksempel,".
pl: OMP stosuje się do<a href="http://www.openarchives.org/" target="_blank">Inicjatywy otwartych archiwów</a>Protokół o zbieraniu metadanych, który jest nowo powstałym standardem dla zapewnienia dobrze zaindeksowanego dostępu do elektronicznych źródeł wyszukiwania na skalę globalną. Autorzy będą stosować podobny szablon, aby dostarczyć metadane dla tego zgłoszenia. Menedżer wydawnictwa powinien wybrać kategorię do zaindeksowania i zaprezentować autorom wzory, które posłużą im za przykład w trakcie indeksowania ich prac, oddzielające terminy średnikiem (np. termin 1; termin 2). Hasła będą prezentowane jako przykłady przez użycie "np." lub "na przykład".
pt_br: O OMP adota o protocolo de coleta de metadados do <a href="http://www.openarchives.org/" target="_blank">Open Archives Initiative</a>, que se tornou um padrão emergente para proporcionar acesso a recursos eletrônicos de pesquisa bem indexados, em uma escala global. Os autores usarão um modelo semelhante para informar metadados sobre suas submissões. O gerente da editora deve escolher as categorias de indexação e apresentar aos autores exemplos relevantes para auxiliá-los na indexação do trabalho, separando os termos com ponto-e-vírgula (ex.: termo1; termo2). Os campos apresentarão os exemplos usando "Ex.:" ou "Oor examplo,".
pt_pt: O OMP adota o Protocolo de recolha de metadados do <a href="https://www.openarchives.org" target="_blank">Open Archives Initiative</a>, que é um padrão emergente para fornecer acesso a recursos eletrónicos de investigação bem indexados, à escala global. Os autores usarão um template similar para fornecer metadados da sua submissão. O Editor-gestor deve selecionar as categorias para indexação e apresentar aos autores exemplos relevantes para os ajudar a indexar o seu trabalho, separando os termos com ponto e vírugla (ex., termo1; termo2). As entradas devem ser introduzidos como exemplos usando "Ex.:" ou "Por exemplo,".
ru: OMP поддерживает протокол сбора метаданных <a href="http://www.openarchives.org/" target="_blank">Open Archives Initiative</a>, который становится стандартом для обеспечения хорошо индексированного доступа к электронным исследовательским ресурсам в мировом масштабе. Авторы будут использовать аналогичный шаблон для предоставления метаданных о своем материале. Управляющий издательством должен выбрать категории для индексирования и предоставить авторам соответствующие примеры, чтобы помочь в индексировании их работ.
sl_si: OMP uporablja protokol <a href="http://www.openarchives.org/" target="_blank">Open Archives Initiative</a> za zbiranje metapodatkov, ki je standard v nastajanju za dobro indeksiran dostop do elektronskih raziskovalnih virov na globalni ravni. Avtorji bodo uporabljali podobne predloge za določanje metapodatkov svojih prispevkov. Urednik portala mora izbrati kategorije za indeksiranje in avtorjem predstaviti relevantne primere, ki jim bodo pomagali pri indeksiranju njihovih prispevkov, kjer bodo posamezni pojmi ločeni s podpičjem (npr. področje1; področje2). Primeri naj se začnejo z "npr." ali "na primer".
sv: OMP är anslutet till <a href="http://www.openarchives.org/" target="_blank">Open Archives Initiative</a> Protokoll för Metadata Harvesting, som är en väletablerad standard som stöder tillgängliggörandet av välindexerad data i en global kontext. Författare använder ett generellt formulär för att beskriva bidragets metadata. Den tidskriftsansvarige anger indexeringskategorier och förse författare med relevanta exempel som kan vara till hjälp vid indexeringen.
tr: OMP, küresel ölçekte elektronik araştırma kaynaklarına iyi dizinlenmiş erişim sağlamak için ortaya çıkan standart olan Üst Veri Toplama için <a href="http://www.openarchives.org/" target="_blank">Açık Arşiv Girişimi</a> Protokolüne bağlıdır. Yazarlar, gönderilerine üst veriler sağlamak için benzer bir şablon kullanacaklardır. Yayınevi Müdürü, indeksleme için bölümleri seçmeli ve yazarlara, terimleri noktalı virgülle ayırmak (örneğin, terim1; terim2) ve çalışmalarını indekslemelerine yardımcı olmak için ilgili örnekler sunmalıdır. Girişler örnek olarak "Örn." veya "Örneğin" kullanılarak tanıtılmalıdır.
uk: OMP підтримує Протокол для збору метаданих <a href="https://www.openarchives.org/" target="_blank">Open Archives Initiative</a>, який стає стандартом для забезпечення добре індексовуваного доступу до електронних дослідницьких ресурсів у світовому масштабі. Автори будуть використовувати аналогічний шаблон для надання метаданих про їхнє подання. Менеджер е-видавництва має вибрати категорії для індексування і надати авторам відповідні приклади, аби допомогти в індексуванні їхніх творів, розділяючи їх крапкою з комою (наприклад, термін1; термін2). Записи мають бути представлені як приклади, використовуючи "Напр.," або "Наприклад,".

# manager.setup.form.contactNameRequired
source: The primary contact name is required.
ca: Heu d’introduir el nom del contacte principal.
cs: Je vyžadováno jméno primárního kontaktu.
da: Det primære kontaktnavn er påkrævet.
de: Der Name des zentralen Ansprechpartners wird benötigt.
el_gr: Απαιτείται το όνομα του κύριου υπεύθυνου επικοινωνίας.
es_es: Se necesita el nombre del contacto principal.
fi: Ensisijainen yhteyshenkilö vaaditaan.
fr_ca: Vous devez ajouter le nom de la personne-ressource principale.
fr_fr: Le nom du contact principal est obligatoire.
gl: O nome do contacto principal é obrigatorio.
hr: Ime primarnog kontakta je obavezno.
hu: Az elsődleges kapcsolattartó neve kötelező.
it: Il nome del contatto primario è obbligatorio.
ku_iq: ناوی سەرەکی بۆ پەیوەندیکردن داوا کراوە.
mk: Потребно е примарно име на контакт.
nb: Hovedkontaktens navn kreves.
pl: Podstawowa nazwa kontaktowa jest wymagana.
pt_br: É necessário informar nome do contato principal.
pt_pt: O nome do contacto principal é necessário.
ru: Имя контактного лица обязательно.
sl_si: Vpišite ime glavnega kontakta.
sv: Den primära kontaktens namn krävs.
tr: Temel iletişimden sorumlu kişi adı gerekli.
uk: Вимагається ім'я головної контактної особи.

# manager.setup.form.numReviewersPerSubmission
source: The number of reviewers per submission is required.
ca: Heu d’introduir el nombre de revisors/ores per a cada tramesa.
cs: Požaduje se počet recenzentů na jedno podání.
da: Antallet af bedømmere per indsendelse er påkrævet.
de: Bitte geben Sie die Zahl der Gutachter pro Manuskript an.
el_gr: Απαιτείται ο αριθμός των αξιολογητών ανά υποβολή.
es_es: Se necesita el número de revisores por propuesta.
fi: Arvioijien määrä käsikirjoitusta kohti vaaditaan.
fr_ca: Vous devez indiquer le nombre d'évaluateurs par soumission.
fr_fr: Le nombre d’évaluateur·rice·s par soumission est requis.
gl: É necesario o número de revisores por envío.
hr: Molimo navedite broj recenzenata po rukopisu.
hu: A beküldésenkénti szakmai lektorok számának megadása kötelező.
it: È richiesto il numero di revisori per ogni proposta.
ku_iq: ژمارەی هەڵسەنگێنەران بۆ هەر پێشکەشکردنێک داوا کراوە.
mk: Потребен е број на прегледувачи по поднесување.
nb: Antallet fagkonsulenter per manuskript kreves.
pl: Liczba recenzentów przypadających na zgłoszenie jest wymagana.
pt_br: É necessário informar o número de avaliadores por submissão.
pt_pt: O número de revisores por submissão é necessário.
ru: Количество рецензентов для одного материала обязательно.
sl_si: Vpišite število recenzentov na oddan prispevek.
sv: Antal granskare per bidrag krävs.
tr: Gönderi başına danışman sayısı gereklidir.
uk: Вимагається вказати кількість рецензентів для кожного подання.

# manager.setup.gettingDownTheDetails
source: Step 1. Getting Down the Details
ca: Pas 1. Concreció dels detalls
cs: Krok 1. Zjištění podrobností
da: Trin 1. Få styr på detaljerne
de: Schritt 1: Sich mit dem System vetraut machen
el_gr: Βήμα 1. Λεπτομέρειες
es_es: Paso 1. Detalles
fi: Vaihe 1. Perustiedot
fr_ca: Étape 1. Les détails
fr_fr: Étape 1. Consignation des détails
gl: Paso 1. Detalles
hr: 1. korak: upoznajte se sa sustavom
hu: 1. lépés: A részletek megismerése
it: Passo 1. Scendere nei dettagli
mk: Чекор 1. Да се симнат деталите
nb: Trinn 1. Detaljene først
pl: Krok 1. Przejście do szczegółów
pt_br: Passo 1. Detalhes
pt_pt: Passo 1. Detalhes
ru: Шаг 1. Подробнее об издательстве
sl_si: 1. korak Podrobnosti
sv: Steg 1. Detaljer
tr: 1. Adım Ayrıntıları Öğrenmek
uk: Крок 1. Ознайомлення з деталями

# manager.setup.preparingWorkflow
source: Step 3. Preparing the workflow
ca: Pas 3. Preparació del circuit de treball
cs: Krok 3. Příprava pracovního postupu
da: Trin 3. Forbered workflowet
de: Schritt 3: Den Workflow vorbereiten
el_gr: Βήμα 3. Προετοιμασία της ροής των εργασιών
es_es: Paso 3. Preparando el flujo de trabajo
fi: Vaihe 3. Työnkulun valmisteleminen
fr_ca: Étape 3. Préparer le flux des travaux
fr_fr: Étape 3. Préparation du flux de travail
gl: Paso 3. Preparando o fluxo de traballo
hr: 3. korak: priprema radnog tijeka
hu: 3. lépés. Munkafolyamat előkészítése
it: Passo 3. Preparazione del flusso di lavoro
ku_iq: هەنگاوی سێیەم: ئامادەکردنی ڕێڕەوی کار
mk: Чекор 3. Подготовка на работниот тек
nb: Trinn 3. Forbered arbeidsflyten
pl: Krok 3. Przygotowanie cyklu pracy
pt_br: Passo 3. Preparando o fluxo de trabalho
pt_pt: Passo 3. Preparar o Fluxo de Trabalho
ru: Шаг 3. Подготовка рабочего процесса
sl_si: 3. korak Priprava poteka dela
sv: Steg 3. Ställ in arbetsflödet
tr: Adım 3. İş akışını hazırlama
uk: Крок 3. Підготовка робочого процесу
