Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.people.syncUserDescription
source: Enrollment synchronization will enroll all users enrolled in the specified role in the specified press into the same role in this press. This function allows a common set of users (e.g., Reviewers) to be synchronized between presses.
ca: La sincronització d’altes dóna d’alta tots els usuaris/àries que tinguin el rol indicat a la revista indicada amb el mateix rol en aquesta publicació. Aquesta funció us permet sincronitzar un grup comú d’usuaris/àries entre diverses publicacions (p. ex. els revisors/ores).
cs: Synchronizace zápisu zapíše všechny uživatele zapsané v zadané roli v zadaném tisku do stejné role v tomto tisku. Tato funkce umožňuje synchronizovat společnou sadu uživatelů (např. Recenzenti) mezi jednotlivými tisky.
da: Tilmeldingssynkronisering tilmelder alle brugere, der er tilmeldt den nævnte rolle hos den specificerede udgiver, til en og samme rolle hos denne udgiver. Denne funktion gør det muligt at synkronisere et fælles sæt brugere (f.eks. bedømmere) mellem de enkelte udgivere.
de: Bei dieser Synchronisation werden alle Benutzer/innen, die in einer bestimmten Funktion bei einem bestimmten Verlag eingetragen sind, in der gleichen Funktion auch in diesem Verlag eingetragen. Damit ist möglich, eine gemeinsame Benutzer/innengruppe (zum Beispiel Gutacher/innen) zwischen den Verlagen zu synchronisieren.
el_gr: Ο συγχρονισμός ανάθεσης ρόλων πραγματοποιεί εγγραφή όλων των χρηστών με καθορισμένο ρόλο σε κάποια άλλη έκδοση με τον ίδιο ρόλο στην εν λόγω έκδοση.Η λειτουργία αυτή επιτρέπει σε κοινό σύνολο χρηστών (π.χ., Αξιολογητές) να είναι συγχρονισμένοι σε διάφορες εκδόσεις που φιλοξενούνται.
es_es: La sincronización de la inscripción registrará a todos los usuarios/as inscritos previamente en un rol específico de dicha publicación en el mismo rol de esta publicación. La función permite la sincronización entre publicaciones de un grupo común de usuarios/as (por ejemplo revisores/as).
fi: Rooliin lisäämisen synkronointi lisää kaikki määrätyn julkaisijan määrätyssä roolissa olevat käyttäjät tämän julkaisijan sivuston vastaavaan rooliin. Tämä toiminto mahdollistaa sen, että samankaltaisten käyttäjien joukko (esim. arvioijat) voidaan synkronoida julkaisijoiden välillä.
fr_ca: La synchronisation de l'inscription inscrira tous les utilisateurs de la presse spécifiée dans cette presse, et le rôle qui leur avait été assigné dans la presse spécifiée leur sera attribué dans cette presse. Cette fonction permet de synchroniser un groupe d'utilisateurs communs (ex.: évaluateurs) parmi les différentes presses.
fr_fr: La synchronisation de l’inscription inscrira tous·tes les utilisateur·rice·s de la maison d’édition spécifiée dans cette maison d’édition, et le rôle qui leur avait été assigné dans la maison d’édition spécifiée leur sera attribué dans cette maison d’édition. Cette fonction permet de synchroniser un groupe d’utilisateurs communs (ex. : évaluateur·rice·s) parmi les différentes maisons d’édition.
gl: A sincronización da inscrición atribuirá a todos os usuarios/as inscritos nun rol específico na publicación no mesmo rol nesta publicación. Esta función permite sincronizar un conxunto común de usuarios (por exemplo, revisores) entre publicacións.
hr: Ovom sinkronizacijom svi korisnici koji su registrirani u određenoj funkciji kod određenog izdavača također su registrirani u istoj funkciji kod ovog izdavača. To omogućuje sinkronizaciju zajedničke korisničke grupe (npr. recenzenti) između izdavača.
hu: A regisztráltak szinkronizációja az összes, adott kiadónál bizonyos szerepkört betöltött felhasználót hozzá fogja rendelni ehhez a kiadóhoz azonos szerepkörben. Ez a funkció egy megadott felhasználói körnek (Pl.: Szakmai lektorok) kiadók közötti szinkronizációját teszi lehetővé.
it: La sincronizzazione delle registrazioni attribuirà a tutti gli utenti registrati nel ruolo specificato nella Casa Editrice specificata lo stesso ruolo anche in questa Casa Editrice. Questa funzione consente di sincronizzare un gruppo comune di utenti (ad es. Revisori) tra le Case Editrici.
mk: Синхронизацијата за запишување ќе ги запише сите корисници запишани во наведената улога во наведеното издание во истата улога во ова издание. Оваа функција овозможува синхронизирање на заеднички сет на корисници (на пр., Рецензенти) помеѓу изданијата.
nb: Vervingssynkronisering verver alle brukere som allerede er vervet i angitt rolle hos den spsifiserte utgiveren til samme rolle hos denne utgiveren. Denne funksjonen tillater at et felles sett brukere (for eks. fagfeller) synkroniseres mellom utgivere.
pl: Synchronizacja zapisywania zapisze wszystkich użytkowników w przypisanych do określonych ról w określonym wydaniu do tej samej roli w tym wydaniu. Ta funkcja umożliwia synchronizowanie wspólnego zestawu użytkowników (np. recenzentów) do wydań.
pt_br: Sincronização de cadastros atribuirá todos os usuários no papel específico em uma dada editora no mesmo papel nesta editora. A função permite compartilhar conjuntos de usuários (ex.: avaliadores), sincronizando seus cadastros entre editoras.
pt_pt: Sincronização dos Registos irá registar todos os utilizadores com um determinado papel em uma editora para o mesmo papel nesta editora. Esta função permite que um determinado conjunto de utilizadores (ex.: Revisores) sejam sincronizados entre editoras.
ru: Синхронизация назначений запишет всех пользователей, которым назначена определенная роль в определенном издательстве, на ту же роль в этом издательстве. Эта функция позволяет синхронизировать общий набор пользователей (например, рецензентов) между издательствами.
sl_si: Sinhronizacija dodeljene vloge bo vsem uporabnikom, ki imajo dodeljeno vlogo v izbrani publikaciji, dodelila enako vlogo v tej publikaciji. Ta možnost se uporablja za sinhronizacijo skupin uporabnikov (npr. recenzentov) med publikacijami, ki so na istem spletišču.
sv: Synkroniserad tilldelning innebär att samtliga användare inom en specifik tidskrift kan tilldelas samma roll/funktion i den här pressen. Funktionen gör det möjligt för en vald grupp av användare/funktioner (t.ex., granskare) att synkroniseras mellan olika pressar.
tr: Kayıt eşleştirme, belirtilen yayınevinde belirtilen göreve kayıtlı tüm kullanıcıları bu yayınevinde aynı göreve kaydeder. Bu işlev, ortak bir kullanıcı grubunun (örneğin, Danışmanlar) yayınevleri arasında eşleştirilmesini sağlar.
uk: Синхронізація реєстрації зареєструє всіх користувачів, зареєстрованих у певній ролі у певному е-видавництві, у такій же ролі в цьому е-видавництві. Ця функція дає змогу синхронізувати загальний набір користувачів (наприклад, рецензентів) між е-видавництвами.

# manager.setup.prospectusDescription
source: The prospectus guide is a press prepared document that helps the author describe the submitted materials in a way that allows a press to determine the value of the submission. A prospectus can include a lot of items- from marketing potential to theoretical value; in any case, a press should create a prospectus guide that complements their publishing agenda.
ca: La guia del prospecte és un document de la publicació redactat que ajuda l'autor/a a descriure els materials tramesos d'una manera que permeti a la publicació determinar el valor de la tramesa. Un prospecte pot incloure molts elements: des de potencial de mercat fins a valor teòric. De totes maneres, la publicació ha de crear una guia del prospecte que complementi l'agenda de publicació.
cs: Průvodce prospektem je dokument připravený redakcí, který pomáhá autorovi popsat předkládané materiály tak, aby redakce mohla určit hodnotu předkládaného materiálu. Prospekt může obsahovat mnoho položek - od marketingového potenciálu až po teoretickou hodnotu; v každém případě by mělo vydavatelství vytvořit prospektového průvodce, který doplňuje jeho vydavatelskou agendu.
da: Prospektvejledningen er et dokument udarbejdet af udgiveren, der skal hjælpe forfatteren med at beskrive de indsendte materialer på en måde, der giver en udgiver mulighed for at bestemme værdien af indsendelsen. Et prospekt kan omfatte en mængde aspekter - fra marketingspotentiale til teoretisk værdi. Under alle omstændigheder bør en udgiver oprette en prospektvejledning, der supplerer deres publiceringsagenda.
de: Der Leitfaden für Exposés soll dem Autor/der Autorin dabei helfen soll, die eingereichten Materialien so zu beschreiben, dass der Verlag daraus den Wert der Einreichung erkennen kann. Der Verlag stellt dazu ein vorbereitetes Exposé als Orientierungshilfe zur Verfügung. Das Exposé kann eine Vielzahl verschiedener Punkte enthalten - vom Marktpotenzial bis zum theoretischen Wert; in jedem Fall sollte der Verlag einen Exposéleitfaden erstellen, der die eigene Verlagsagenda ergänzt.
el_gr: Ο οδηγός πρότασης μιας έκδοσης(prospectus guide) αποτελεί ένα κείμενο οδηγιών των εκδόσεων που βοηθά τους συγγραφείς να περιγράψουν το υποβαλλόμενο υλικό με τρόπο που βοηθά τη συντακτική επιτροπή να προσδιορίσει την αξία της υποβολής. Μία πρόταση μπορεί να περιλαμβάνει πολλά στοιχεία - από την δυναμική του έργου στην αγορά των επιστημονικών εκδόσεων ως την επιστημονική και θεωρητική του αξία. Σε κάθε περίπτωση, οι εκδόσεις πρέπει να δημιουργήσουν έναν οδηγό πρότασης που θα συμπληρώνει την αντζέντα των οδηγιών και των πολιτικών που ακολουθεί.
es_es: La guía del prospecto es un documento preparado por la editorial que ayuda al autor/a a describir los materiales enviados de forma que permita a una editorial determinar el valor del envío. Un prospecto puede incluir muchos elementos, desde potencial de mercado hasta valor teórico; en cualquier caso, una editorial debe crear una guía de prospecto que complemente su agenda de publicación.
fi: Esiteopas on julkaisijan laatima asiakirja. Sen tarkoitus on auttaa kirjoittajaa kuvailemaan lähetettyjä materiaaleja tavalla, joka mahdollistaa sen, että julkaisija voi määritellä käsikirjoituksen arvon. Esite voi sisältää paljon kohtia aina markkinointipotentiaalista teoreettiseen arvoon. Julkaisijan tulisi luoda sellainen esiteopas, joka täydentää sen julkaisutavoitteita.
fr_ca: Le prospectus est un document rédigé par la presse qui aide les auteurs à décrire les documents soumis de façon à ce que la presse puisse déterminer la valeur de la soumission. Un prospectus peut contenir plusieurs éléments, comme les débouchés commerciaux ou la valeur théorique. Dans tous les cas, la presse devrait rédiger un prospectus qui s'ajoutera à son agenda de publication.
fr_fr: Le prospectus est un document rédigé par la maison d’édition qui aide les auteur·e·s à décrire les documents soumis de façon à ce que l’éditeur puisse déterminer la valeur de la soumission. Un prospectus peut contenir plusieurs éléments, comme les débouchés commerciaux ou la valeur théorique. Dans tous les cas, la maison d’édition devrait rédiger un prospectus qui s’ajoutera à son agenda de publication.
gl: O folleto guía é un documento preparado pola editorial que axuda ao autor/a a describir os materiais enviados de xeito que permite a unha editorial determinar o valor do envío. Un folleto pode incluír moitos elementos, desde o potencial de mercado ata o valor teórico; en calquera caso, unha editorial debería crear un folleto guía que complemente a súa axenda de publicación.
hr: Prospekt je dokument pripremljen za izdavača koji pomaže autoru opisati predane materijale na način koji omogućuje izdavaču da odredi vrijednost predanog materijala. Prospekt može uključivati mnogo stavki - od marketinškog potencijala do teorijske vrijednosti; u svakom slučaju, izdavač bi trebao izraditi prospekt koji odgovara njihovoj izdavačkoj agendi.
hu: A tájékoztató útmutató egy kiadó által elkészített dokumentum, ami a szerzőt segíti a beküldött anyagok leírásában, annak érdekében, hogy a kiadó megtudja becsülni a beküldött anyag értékét. A tájékoztató különböző tételeket tartalmazhat - a piacképességtől kezdve az eszmei értékig; mindenesetre a kiadónak olyan tájékoztatót kell összeállítania, ami tükrözi a kiadó irányelveit.
it: La guida al prospetto informativo è un documento preparato dalla Casa Editrice che aiuta l'autore a descrivere il materiale presentato in modo da consentire alla Casa Editrice di determinare il valore della proposta. Un prospetto informativo può includere molti elementi, dal potenziale di marketing alla valenza teorica; in ogni caso, una Casa Editrice dovrebbe creare una guida al prospetto informativo a integrazione della sua agenda editoriale.
mk: Водичот за проспект е документ подготвен за изданието кој му помага на авторот да ги опише доставените материјали на начин што му овозможува на изданието да ја утврди вредноста на пријавата. Проспектот може да вклучува многу предмети - од потенцијален маркетинг до теоретска вредност; во секој случај, изданието треба да создаде водич за проспект што ја надополнува нивната агенда за објавување.
nb: Prospektveiledningen er et dokument utarbeidet av forlaget for å hjelpe forfatteren med å beskrive materialet som sendes inn på en måte som gjør at en forlegger kan bestemme verdien av innleveringen. Et prospekt kan dekke en rekke aspekter - fra markedsføringspotensial til teoretisk verdi. Uansett bør en utgiver lage en prospektveiledning som utfyller deres publiseringsagenda.
pl: Prospekt to dokument przygotowany przez wydawnictwo, który pomaga autorowi opisać zgłoszone materiały w sposób, który pozwoli wydawnictwu określić wartość zgłoszenia. Prospekt może zawierać wiele pozycji: od potencjału rynkowego do wartości merytorycznej; w każdym przypadku wydawnictwo powinno stworzyć prospekt, który przekazuje ich program wydawniczy.
pt_br: O guia de prospecto é um documento para auxiliar o autor a descrever o material enviado de forma a permitir à editora determinar o valor da submissão. Prospectos podem incluir muitos itens - do ponto de vista do potencial de marketing ou valor teórico; em qualquer caso, a editora deve criar um guia de prospoecto que complemente sua pauta de publicação.
pt_pt: O guia de prospecto é um documento preparado pela editora para auxiliar o autor a descrever o material submetido de forma a permitir à editora determinar o valor da submissão. Prospectos podem incluir muitos itens - como o potencial de marketing ou valor teórico; em qualquer caso, a editora deve criar um guia de prospoecto que complemente a sua agenda editorial.
ru: Руководство по составлению брошюры - это документ, подготовленный издательством, который помогает автору описать представленные материалы таким образом, чтобы редакция могла определить их ценность. Брошюра может включать множество вопросов - от маркетинговых возможностей до теоретической ценности; в любом случае, редакция должна создать руководство по составлению брошюры, которое дополнит план их публикаций.
sl_si: Predstavitvena brošura je dokument, ki ga pripravi založba, da bi avtorjem pomagala opisati njihove prispevke tako, da lahko založba oceni vrednost teh prispevkov. V brošuri je lahko veliko stvari -- od potenciala na trgu do teoretične vrednosti dela --, vendar pa mora založba oblikovati tako brošuro, ki je v skladu z njihovim načrtom za objavljanje.
tr: Tanıtım kılavuzu, yazarın gönderilen materyalleri, bir yayınevinin gönderinin değerini belirlemesine izin verecek şekilde açıklamasına yardımcı olan, yayınevince hazırlanmış bir belgedir. Bir tanıtım kitapçığı, pazarlama potansiyelinden teorik değere kadar pek çok öğe içerebilir; her halükarda, bir yayınevi yayın gündemini tamamlayan bir tanıtım kılavuzu oluşturmalıdır.
uk: Керівництво з проспекту – це підготовлений е-видавництвом документ, який допомагає автору описати представлені матеріали таким чином, щоб е-видавництво мало змогу визначити їхню цінність. Проспект може включати багато питань – від маркетингових можливостей до теоретичної цінності; у будь-якому разі е-видавництво має створити керівництво з проспекту, яке доповнить його видавничу програму.

# manager.people.confirmDisable
source: Disable this user? This will prevent the user from logging into the system. You may optionally provide the user with a reason for disabling their account.
ca: Voleu desactivar aquest usuari/ària? Aquesta acció impedirà a l'usuari/ària iniciar sessió al sistema. Podeu proporcionar una raó a l'usuari/ària per la qual heu desactivat el seu compte.
cs: Zakázat tohoto uživatele? Tím se uživateli zabrání v přihlášení do systému. Volitelně můžete uživateli zadat důvod zakázání jeho účtu.
da: Deaktivér denne bruger? Dette forhindrer brugeren i at logge ind i systemet. Du kan eventuelt give brugeren en grund til at vedkommendes konto deaktiveres.
de: Möchten Sie diese/n Benutzer/in deaktivieren? Der/die Benutzer/in wird sich dann nicht mehr einloggen können. Sie können dem/der Benutzer/in den Grund für die Deaktivierung des Kontos nennen (optional).
el_gr: Απενεργοποίηση αυτού του χρήστη? Αυτή η ενέργεια θα εμποδίσει τον χρήστη να εισαχθεί στο σύστημα. Μπορείτε προεραιτικά να παρέχετε στον χρήστη ένα λόγο για την απενεργοποίηση των λογαριασμών του.
es_es: ¿Deshabilitar al usuario/a? Esto evitará que el usuario/a se registre en el sistema. Podrá ofrecer una razón al usuario/a para deshabilitar su cuenta.
fi: Estä tämä käyttäjä? Tämä estää käyttäjän kirjautumisen järjestelmään. Voit halutessasi kertoa käyttäjälle syyn siihen, miksi hänen käyttäjätilinsä on poistettu käytöstä.
fr_ca: Vous souhaitez désactiver cet utilisateur? Il ne pourra plus ouvrir une session dans le système. Vous pourriez expliquer à l'utilisateur pourquoi vous avez désactivé son compte, mais cela est optionnel.
fr_fr: Désactiver cet utilisateur ? Ceci empêchera l’utilisateur de se connecter au système. Vous pouvez éventuellement fournir à l’utilisateur une raison expliquant la désactivation de son compte.
gl: Deshabilitar ao usuario/a? Isto evitará que o usuario inicie sesión no sistema. Opcionalmente, pode proporcionarlle ao usuario unha razón para desactivar a súa conta.
hr: Želite li deaktivirati ovog korisnika? Korisnik se tada više neće moći prijaviti. Korisniku možete reći razlog za deaktivaciju računa (nije obavezno).
hu: Tiltja a felhasználót? Ez megfogja akadályozni a felhasználót, hogy bejelentkezzen a rendszerbe. Opcionálisan küldhet indoklást a felhasználónak a tiltás okáról.
it: Disabilitare questo utente? Ciò impedirà all'utente di accedere al sistema. Puoi facoltativamente fornire all'utente un motivo per la disabilitazione dell'account.
mk: Оневозможи го овој корисник? Ова ќе спречи корисникот да се најавува во системот. На корисникот може по избор да му дадете причина за оневозможување на неговата сметка.
nb: Slå av denne brukeren? Dette vil hindre brukeren fra å logge inn på systemet. Du kan velge å gi brukeren en begrunnelse for at kontoen er slått av.
pl: Dezaktywować użytkownika? To zapobiegnie logowaniu się tego użytkownika do systemu? Opcjonalnie możesz podać użytkownikowi powód, dla którego dezaktywowano jego konto.
pt_br: Bloquear usuário? A ação impedirá o acesso ao sistema por parte do usuário. Informe, se desesjar, o motivo do bloqueio.
pt_pt: Desativar este utilizador? Esta ação irá impedir o utilizador de entrar no sistema. Pode opcionalmente fornecer ao utilizador uma razão para a desativação da sua conta.
ru: Отключить этого пользователя? Это запретит пользователю входить в систему под его учетной записью. Вы также (при необходимости) можете указать пользователю причину отключения его учетной записи.
sl_si: Onemogoči tega uporabnika? To bo uporabniku preprečilo, da bi se prijavil v sistem. Uporabniku lahko sporočite, zakaj je bil njihov račun onemogočen.
sv: Avaktivera användaren? Detta kommer förhindra användaren från att logga in i systemet. Du kan även ge användaren ett skäl till avaktiveringen.
tr: Bu kullanıcı devre dışı bırakılsın mı? Bu, kullanıcının sisteme giriş yapmasını engelleyecektir. Kullanıcıya isteğe bağlı olarak, hesabının neden devre dışı bırakıldığını belirtebilirsiniz.
uk: Деактивувати цього користувача? Це зробить неможливим вхід користувача до системи. Ви можете вказати користувачу причину деактивації його облікового запису.
