Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# doi.manager.settings.doiReassign.description
source: If you change your DOI configuration, DOIs that have already been assigned will not be affected. Once the DOI configuration is saved, use this button to clear all existing DOIs so that the new settings will take effect with all existing objects.
ca: Si canvieu la configuració del DOI, els DOI que ja s'havien assignat no es veuran afectats. Un cop guardada la configuració del DOI feu servir aquest botó per netejar tots els DOI existents, d'aquesta manera la nova configuració s'aplicarà a tots els objectes existents.
cs: Pokud změníte konfiguraci DOI, již přiřazené DOI nebudou ovlivněny. Po uložení konfigurace DOI použijte toto tlačítko k vymazání všech stávajících DOI, aby se nové nastavení projevilo u všech existujících objektů.
da: Hvis du ændrer din DOI-konfiguration, påvirkes DOI'er, der allerede er tildelt, ikke. Når DOI-konfigurationen er gemt, skal du bruge denne knap til at rydde alle eksisterende DOI'er, så de nye indstillinger får virkning i forhold til alle eksisterende elementer.
de: Wenn Sie Ihre DOI-Konfiguration ändern, werden bereits zugewiesene DOIs davon nicht beeinflusst. Sobald die Konfiguration gespeichert ist, können Sie diesen Button verwenden um alle bestehenden DOIs zu entfernen und im Anschluss die neuen Einstellungen auf alle existierenden Objekte anzuwenden.
fi: Jos muutat DOI-määritystäsi, se ei vaikuta aiemmin määritettyihin DOI-tunnisteisiin. Kun DOI-määritys on tallennettu, poista kaikki olemassa olevat DOI-tunnisteet tämän painikkeen avulla, jotta uudet asetukset alkavat päteä myös olemassa oleviin objekteihin.
fr_fr: Si vous modifiez votre configuration DOI, les DOI ayant déjà été assignés ne seront pas affectés. Une fois la configuration DOI sauvegardée, utilisez ce bouton pour effacer tous les DOI existants afin que les nouveaux paramètres puissent prendre effet à l’égard des objets existants.
gl: Se cambia a configuración do DOI, os DOI xa asignados non se verán afectados. Unha vez gardada a configuración do DOI, use este botón para borrar todos os DOIs existentes para que a nova configuración teña efecto en todos os obxectos existentes.
hr: Ako promijenite konfiguraciju DOI-ja, to neće utjecati na DOI-je koji su već dodijeljeni. Nakon što je DOI konfiguracija spremljena, koristite ovaj gumb za brisanje svih postojećih DOI-ja tako da se nove postavke mogu primijeniti na sve postojeće objekte.
hu: Ha módosítja a DOI konfigurációt a már hozzárendelt DOI-kat ez nem fogja érinteni. A DOI-konfiguráció mentése után ezzel a gombbal törölheti az összes meglévő DOI-t, hogy az új beállítások az összes meglévő elemnél érvénybe lépjenek.
it: Se si modifica la configurazione dei DOI, i DOI già assegnati non saranno interessati. Una volta salvata la configurazione DOI, utilizzare questo pulsante per cancellare tutti i DOI esistenti, in modo che le nuove impostazioni abbiano effetto su tutti gli oggetti esistenti.
mk: Ако ја промените конфигурацијата DOI, ДОИ што веќе се доделени нема да бидат засегнати. Откако ќе се зачува конфигурацијата DOI, користете го ова копче за да ги исчистите сите постојни DOI, така што новите поставки ќе стапат на сила со сите постојни објекти.
nb: Endring av DOI-konfigurasjonen påvirker ikke tildelte DOI-er som allerede er tildelt. Når DOI-konfigurasjonen er lagret, kan du bruke denne knappen til å fjerne alle eksisterende DOI-er slik at de nye innstillingene trer i kraft over alle eksisterende elementer.
pl: Jeśli zmieniłeś konfigurację DOI, DOIs, które zostały już przypisane nie zmienią się. W momencie, kiedy konfiguracja DOI zostanie zapisana, użyj tego przycisku, aby wyczyścić wszystkie istniejące DOI, wówczas nowe ustawienia będą obowiązywały dla istniejących pozycji.
pt_br: Se você alterar a configuração de seu DOI, os DOIs que já foram atribuídos não serão afetados.Uma vez que a configuração do DOI for salva, use este botão para deletar todos os DOIs existentes, para que a nova configuração surta efeito com os objetos existentes.
pt_pt: Se alterar a sua configuração do DOI, os DOIs já atribuídos não serão afetados. Quando gravar as configurações, use este botão para eliminar todos os DOIs já existentes e para que as novas configurações surtam efeitos em todos os objetos existentes.
ru: Если вы измените вашу конфигурацию DOI, то она не затронет DOI, которые уже были присвоены. После сохранения конфигурации DOI используйте эту кнопку, чтобы удалить все существующие DOI для того, чтобы новые настройки повлияли на существующие объекты.
sl_si: Če boste zamenjali vaše nastavitve DOI, to ne bo vplivalo na obstoječe DOI. Ko boste shranili nastavitve DOI, uporabite ta ukaz, da izbrišete vse obstoječe DOI, da bodo lahko nove nastavitve delovale za obstoječe objekte.
sv: Redan tilldelade DOI:er kommer inte påverkas om du ändrar i dina DOI-inställningar. Använd denna knapp efter att DOI-inställningarna sparats för att rensa alla nuvarande DOI:er och tilldela nya DOI:er enligt de nya inställningarna.
tr: DOI yapılandırmasını değiştirirseniz, zaten atanmış olan DOI'ler etkilenmeyecektir. DOI yapılandırması kaydedildikten sonra, mevcut tüm DOI'leri temizlemek için bu düğmeyi kullanın, böylece yeni ayarlar mevcut tüm nesnelerde etkili olur.
uk: Якщо ви зміните свою DOI-конфігурацію, то вона не стосуватиметься DOI, які вже було призначено. Після збереження конфігурації DOI використовуйте цю кнопку, щоб видалити всі наявні DOI для того, аби нові налаштування вплинули на об'єкти, які снують.

# doi.manager.settings.doiReassign.confirm
source: Are you sure you wish to delete all existing DOIs?
ca: Segur que voleu eliminar tots els DOI existents?
cs: Jste si jisti, že chcete smazat všechny existující identifikátory DOI?
da: Er du sikker på, at du vil slette alle eksisterende DOI'er?
de: Sind Sie sicher, dass Sie alle existierenden DOIs entfernen möchten?
fi: Haluatko varmasti poistaa kaikki olemassa olevat DOI-tunnisteet?
fr_fr: Voulez-vous supprimer l’ensemble des DOI existants ?
gl: Estás seguro/a de que desexas eliminar todos os DOIs existentes?
hr: Jeste li sigurni da želite izbrisati sve postojeće DOI-je?
hu: Biztos, hogy az összes meglévő DOI-t törölni kívánja?
it: Siete sicuri di voler cancellare tutti i DOI esistenti?
mk: Дали сте сигурни дека сакате да ги избришете сите постојни ДОИ?
nb: Er du sikker på at du vil slette alle eksisterende DOI-er?
pl: Czy jesteś pewien, że chcesz usunąć wszystkie istniejące DOIs?
pt_br: Tem certeza que deseja deletar todos DOIs existentes?
pt_pt: Deseja eliminar todos os DOIs existentes?
ru: Вы уверены, что хотите удалить все существующие DOI?
sl_si: Ali ste prepričani, da želite izbrisati vse obstoječe DOI?
sv: Är du säker på att du vill radera alla nuvarande DOI:er?
tr: Mevcut tüm DOI'leri silmek istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте видалити всі наявні DOI?

# doi.editor.doi.assignDoi
source: Assign
ca: Assignar
cs: Přidělit
da: Tildel
de: Zuweisen
fi: Osoita
fr_fr: Attribuer
gl: Asignar
hr: Dodijeli
hu: Hozzárendelés
it: Assegna
mk: Додели
nb: Tildel
pl: Przypisz
pt_br: Atribuir
pt_pt: Atribuir
ru: Назначить
sv: Tilldela
tr: Atama
uk: Призначити

# doi.editor.doiObjectTypeSubmission
source: monograph
ca: monografia
cs: monografie
da: monografi
de: Monographie
fi: kirja
fr_fr: livre
gl: monografía
hr: monografiju
hu: kiadvány
it: monografia
mk: монографија
nb: monografi
pl: Monografia
pt_br: monografia
pt_pt: monografia
ru: монография
sl_si: monografija
sv: bok
tr: yazı
uk: монографія

# doi.editor.doiObjectTypeChapter
source: chapter
ca: capítol
cs: kapitola
da: kapitel
de: Kapitel
fi: luku
fr_fr: chapitre
gl: capítulo
hr: poglavlje
hu: fejezet
it: capitolo
mk: поглавје
nb: kapittel
pl: Rozdział
pt_br: capítulo
pt_pt: capítulo
ru: глава
sv: kapitel
tr: bölüm
uk: глава

# doi.editor.doiObjectTypeRepresentation
source: publication format
ca: format de publicació
cs: publikační formát
da: publiceringsformat
de: Publikationsformat
fi: julkaisumuoto
fr_fr: format de publication
gl: formato de publicación
hr: format publikacije
hu: kiadványformátum
it: formato di pubblicazione
mk: формат на објавување
nb: publiseringsformat
pl: Format publikacji
pt_br: formato de publicação
pt_pt: formato de publicação
ru: формат публикации
sl_si: format publikacije
sv: publiceringsformat
tr: yayın biçimi
uk: вид видання

# doi.editor.doiObjectTypeSubmissionFile
source: file
ca: arxiu
cs: soubor
da: fil
de: Datei
fi: tiedosto
fr_fr: fichier
gl: arquivo
hr: datoteku
hu: fájl
mk: досие
nb: fil
pl: Plik
pt_br: Arquivo
pt_pt: ficheiro
ru: фаил
sl_si: datoteka
sv: fil
tr: dosya
uk: файл

# doi.editor.missingParts
source: You can not generate a DOI because one or more parts of the DOI pattern are missing data.
ca: No podeu generar un DOI perquè falten dades en una o més parts del patró DOI.
cs: Není možné vygenerovat DOI, protože jedné nebo více součástem ze vzoru pro sufix DOI chybí data.
da: Du kan ikke generere en DOI, fordi en eller flere dele af DOI-mønsteret mangler data.
de: Sie können keine DOI generieren, da einem oder mehreren Teilen des DOI-Schema Daten fehlen.
fi: Et voi luoda DOI-tunnusta, koska jokin tunnuksen loppuosan vaatimista muuttujista puuttuu.
fr_fr: Vous ne pouvez pas générer un DOI parce qu’il manque des données dans une ou plusieurs parties du modèle de DOI.
gl: Non podes xerar un DOI porque faltan datos nunha ou máis partes do padrón DOI.
hr: DOI nije moguće generirati jer jednom ili više dijelova DOI uzorka nedostaju podaci.
hu: Nem tudja létrehozni a DOI-t, mert a DOI mintájából egy vagy több rész hiányzik.
it: Non è possibile generare un DOI perché in una o più parti del modello DOI mancano dati.
mk: Не можете да генерирате DOI бидејќи на еден или повеќе делови од моделот DOI недостасуваат податоци.
nb: Du kan ikke generere en DOI fordi en eller flere deler av DOI-mønsteret mangler data.
pl: Nie możesz wygenerować DOI, ponieważ jedna albo więcej części wzoru DOI to brakujące dane.
pt_br: Não é possível gerar um DOI porque faltam dados em uma ou mais partes do padrão do DOI.
pt_pt: Não foi possível gerar o DOI porque faltam dados a um ou mais partes do padrão DOI.
ru: Сгенерировать DOI нельзя, потому что данные для одной или нескольких частей шаблона DOI отсутствуют.
sv: DOI kan inte genereras eftersom en eller flera delar av DOI-mönstret saknar data.
tr: DOI modelinin bir veya daha fazla bölümünde veri eksik olduğundan bir DOI oluşturamazsınız.
uk: Неможливо згенерувати DOI, оскільки одна або більше частин шаблону DOI відсутні.

# doi.editor.patternNotResolved
source: The DOI cannot be assigned because it contains an unresolved pattern.
ca: El DOI no es pot assignar perquè conté un patró no resolt.
cs: DOI nemůže být přiděleno, protože obsahuje neplatný vzorec.
da: DOI'en kan ikke tildeles, fordi den indeholder et uopløseligt mønster.
de: Die DOI kann nicht zugewiesen werden, da sie ein ungelöstes Schema beinhaltet.
fi: DOI-tunnistetta ei voida määrittää, koska se sisältää resolvoitumattoman rakenteen.
fr_fr: Le DOI ne peut pas être attribué car il contient un modèle non résolu.
gl: Non se pode asignar o DOI porque contén un padrón sen resolver.
hr: DOI nije moguće dodijeliti jer sadrži nedovršeni uzorak.
hu: A DOI nem rendelhető hozzá, mert feloldatlan mintát tartalmaz.
it: Il DOI non può essere assegnato perché contiene un modello non risolto.
mk: ДОИ не може да се додели затоа што содржи нерешена шема.
nb: DOI kan ikke tildeles fordi den inneholder et uløselig mønster.
pl: DOI nie może być przypisany, ponieważ zawiera nieznany wzór.
pt_br: Não é possível atribuir o DOI porque este contém um padrão não resolvido.
pt_pt: O DOI não pode ser atribuído porque contem um padrão não resolvido.
ru: DOI не может быть назначен, потому что содержит неопределенный шаблон.
sl_si: DOI ni mogoče dodeliti, ker vsebuje nerešen vzorec.
sv: DOI kan inte tilldelas eftersom den innehåller ett olösbart mönster.
tr: DOI, çözümlenemeyen bir model içerdiğinden atanamaz.
uk: Не можна призначити DOI, оскільки він містить не замінений шаблон.

# doi.editor.assigned
source: The DOI is assigned to this {$pubObjectType}.
ca: El DOI s'assigna a aquest {$pubObjectType}.
cs: Tomuto {$pubObjectType} bylo přiděleno DOI.
da: DOI er tildelt denne {$pubObjectType}.
de: Die DOI wurde dem Objekt vom Typ {$pubObjectType} zugewiesen.
fi: DOI-tunniste on määritetty objektille {$pubObjectType}.
fr_fr: Le DOI est attribué à cet objet : {$pubObjectType}.
gl: O DOI é asignado a este {$pubObjectType}.
hr: DOI je dodijeljen ovom {$pubObjectType}.
hu: A DOI-t ehhez a(z) {$pubObjectType} elemhez rendelték.
it: Il DOI è assegnato a questo {$pubObjectType}.
mk: ДОИ е доделен на овој {$pubObjectType}.
nb: DOI er tildelt denne {$pubObjectType}.
pl: DOI jest przypisane do {$pubObjectType}.
pt_br: O DOI é atribuído a este {$pubObjectType}.
pt_pt: O DOI é atribuído a este {$pubObjectType}.
ru: DOI присвоен {$pubObjectType}.
sl_si: {$pubObjectType} ste dodelili DOI.
sv: DOI:n är tilldelad till denna {$pubObjectType}.
tr: DOI bu {$pubObjectType}'a atanır.
uk: DOI призначено для {$pubObjectType}.

# doi.editor.doiSuffixCustomIdentifierNotUnique
source: The given DOI suffix is already in use for another published item. Please enter a unique DOI suffix for each item.
ca: El sufix DOI proporcionat ja està en ús en un altre element publicat. Introduïu un sufix DOI únic per a cada element.
cs: Uvedený suffix DOI se již používá pro další publikovanou položku. Pro každou položku zadejte jedinečný suffix DOI.
da: Det angivne DOI-suffiks er allerede i brug i forbindelse med et andet publiceret element. Indtast et unikt DOI-suffiks til hvert element.
de: Der angegebene DOI-Suffix wird bereits für ein anderes veröffentlichtes Element benutzt. Bitte vergeben Sie einen eindeutigen DOI-Suffix für jedes Element.
fi: Annettu DOI-suffiksi on jo toisen julkaistun kohteen käytössä. Anna jokaiselle kohteelle uniikki DOI-suffiksi.
fr_fr: Le suffixe DOI attribué est déjà utilisé pour un autre élément publié. Veuillez entrer un suffixe DOI unique pour chaque élément.
gl: O sufixo DOI indicado xa está en uso en outro elemento publicado. Insira un sufixo DOI único para cada elemento.
hr: Navedeni se DOI sufiks već koristi za drugu objavljenu stavku. Unesite novi DOI sufiks za svaku stavku.
hu: Az adott DOI utótag már használatban van egy másik közzétett elemnél. Kérjük, egyedi DOI utótagot adjon hozzá minden egyes tételhez.
it: Il suffisso DOI indicato è già in uso per un'altra pubblicazione. Si prega di inserire un suffisso DOI specifico per ogni articolo.
mk: Дадената наставка ДОИ веќе се користи за друга објавена ставка. Внесете уникатен додаток ДОИ за секоја ставка.
nb: Det spesifiserte DOI-suffikset er allerede i bruk sammen med et annet publisert element. Skriv inn et unikt DOI-suffiks for hvert element.
pl: Podany sufiks DOI jest już w użyciu przez inną publikowaną pozycję. Proszę wprowadź unikatowy sufiks DOI dla każdej pozycji.
pt_br: O sufixo DOI já está em uso por outro item publicado. Por favor insira um sufixo DOI exclusivo para cada item.
pt_pt: O sufixo DOI já se encontra atribuído a outro item publicado. Insira um sufixo DOI exclusivo para cada item.
ru: Заданный суффикс DOI уже используется для другого опубликованного элемента. Пожалуйста, введите уникальный суффикс DOI для каждого элемента.
sl_si: Pripona DOI je že v rabi za drug objavljen element. Za vsak element vnesite drugačno pripono DOI.
sv: Det givna DOI-suffixet används redan i ett annat objekt. Ange ett unikt DOI-suffix för varje objekt.
tr: Verilen DOI son eki, yayınlanan başka bir öğe için zaten kullanılıyor. Lütfen her öğe için benzersiz bir DOI son eki girin.
uk: Обраний суфікс DOI вже використовується для іншого опублікованого елементу. Будь ласка, оберіть для кожного елемента унікальний суфікс DOI.

# doi.editor.clearObjectsDoi
source: Clear
ca: Netejar
cs: Vymazat DOI
da: Fjern
de: Entfernen
fi: Poista DOI-tunniste
fr_fr: Supprimer
gl: Limpar
hr: Izbriši
hu: Törlés
it: Cancella
mk: Исчисти
nb: Fjern
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ru: Удалить
sl_si: Izbriši DOI
sv: Rensa
tr: Temizle
uk: Очистити

# doi.editor.clearObjectsDoi.confirm
source: Are you sure you wish to delete the existing DOI?
ca: Segur que voleu eliminar el DOI existent?
cs: Jste si jisti, že chcete smazat existující DOI?
da: Er du sikker på, at du vil slette den eksisterende DOI?
de: Sind Sie sicher, dass Sie die bereits bestehende DOI entfernen möchten?
fi: Haluatko varmasti poistaa olemassa olevan DOI-tunnisteen?
fr_fr: Voulez-vous vraiment supprimer le DOI existant ?
gl: Estás seguro/a de que desexas eliminar o DOI existente?
hr: Jeste li sigurni da želite izbrisati postojeći DOI?
hu: Biztos, hogy törölni kívánja a meglévő DOI-t?
it: Sei sicuro di voler eliminare il DOI esistente?
mk: Дали сте сигурни дека сакате да го избришете постојниот ДОИ?
nb: Er du sikker på at du vil slette eksisterende DOI?
pl: Czy jesteś pewien, że chcesz usunąć istniejące DOI?
pt_br: Tem certeza de que deseja deletar o DOI existente?
pt_pt: Deseja realmente eliminar o DOI existente?
ru: Вы уверены, что хотите удалить существующий DOI?
sl_si: Ali ste prepričani, da želite izbrisati obstoječ DOI?
sv: Är du säker på att du vill radera den nuvarande DOI:n?
tr: Mevcut DOI'yi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте видалити наявний DOI?

# doi.editor.assignDoi
source: Assign the DOI {$pubId} to this {$pubObjectType}
ca: Assignar el DOI {$pubId} a aquest {$pubObjectType}
cs: Přiřadit {$pubId} tomuto {$pubObjectType}
da: Tildel DOI'en {$pubId} til dette {$pubObjectType}
de: Die DOI {$pubId} dem Objekt vom Typ {$pubObjectType} zuweisen
fi: Määritä DOI-tunniste {$pubId} tälle objektille {$pubObjectType}
fr_fr: Attribuer le DOI {$pubId} à cet objet de type {$pubObjectType}
gl: Asignar o DOI {$pubId} a este {$pubObjectType}
hr: Dodijelite DOI {$pubId} ovom {$pubObjectType}
hu: A DOI {$pubId} hozzárendelése ehhez a(z) {$pubObjectType} elemhez
it: Assegna il DOI {$pubId} a questo {$pubObjectType}
mk: Доделете го ДОИ {$pubId} на овој {$pubObjectType}
nb: Tilordne DOI {$pubId} til denne {$pubObjectType}
pl: Przypisz DOI {$pubId} do {$pubObjectType}
pt_br: Atribua o DOI {$pubId} a este {$pubObjectType}
pt_pt: Atribua o DOI {$pubId} a este {$pubObjectType}
ru: Присвоить DOI {$pubId} {$pubObjectType}
sl_si: {$pubObjectType} dodelite DOI {$pubId}
sv: Tilldela DOI:n {$pubId} till denna {$pubObjectType}
tr: DOI'yi {$pubId} bu {$pubObjectType} 'a atayın
uk: Призначити DOI {$pubId} для {$pubObjectType}

# doi.editor.assignDoi.pattern
source: The DOI {$pubId} cannot be assigned because it contains an unresolved pattern.
ca: El DOI {$pubId} no es pot assignar perquè conté un patró no resolt.
cs: DOI {$pubId} nelze přiřadit, protože obsahuje neplatný vzor.
da: DOI'en {$pubId} kan ikke tildeles, fordi det indeholder et uopløseligt mønster.
de: Die DOI {$pubId} kann nicht zugewiesen werden, da sie ein ungelöstes Schema beinhaltet.
fi: DOI-tunnistetta {$pubId} ei voida määrittää, koska se sisältää resolvoitumattoman rakenteen.
fr_fr: Le DOI {$pubId} ne peut pas être attribué car il contient un modèle non résolu.
gl: Non se pode asignar o DOI {$pubId} porque contén un padrón sen resolver.
hr: DOI {$pubId} nije moguće dodijeliti jer sadrži nedovršeni uzorak.
hu: A DOI {$pubId} nem rendelhető hozzá, mert feloldatlan mintát tartalmaz.
it: Il DOI {$pubId} non può essere assegnato perché contiene un modello non risolto.
mk: ДОИ {$pubId} не може да се додели бидејќи содржи нерешена шема.
nb: DOI {$pubId} kan ikke tildeles fordi den inneholder et uløselig mønster.
pl: DOI {$pubId} nie może być przypisane, ponieważ zawiera nieznany wzór.
pt_br: O DOI {$pubId} não pode ser atribuído porque contém um padrão não resolvido.
pt_pt: O DOI {$pubId} não pode ser atribuído porque contem um padrão não resolvido.
ru: DOI не может быть назначен, потому что содержит неопределенный шаблон.
sl_si: DOI ni mogoče dodeliti, ker vsebuje nerešen vzorec.
sv: DOI:n {$pubId} kan inte tilldelas eftersom den innehåller ett olösbart mönster.
tr: DOI {$pubId} çözümlenemeyen bir model içerdiğinden atanamaz.
uk: DOI {$pubId} не може бути призначено, оскільки він містить незамінений шаблон.

# doi.editor.assignDoi.assigned
source: The DOI {$pubId} has been assigned.
ca: El DOI {$pubId} s'ha assignat.
cs: DOI {$pubId} bylo přiřazeno.
da: DOI'en {$pubId} er blevet tildelt.
de: Die DOI {$pubId} wurde zugewiesen.
fi: DOI-tunniste {$pubId} on määritetty.
fr_fr: Le DOI {$pubId} a été attribué.
gl: Asignouse o DOI {$pubId}.
hr: DOI {$pubId} je dodijeljen.
hu: A {$pubId} DOI kiosztásra került.
it: Il DOI {$pubId} è stato assegnato.
mk: Назначен е ДОИ {$pubId}.
nb: DOI-en {$pubId} er tildelt.
pl: DOI {$pubId} został przypisany.
pt_br: O DOI {$pubId} foi atribuído.
pt_pt: O DOI {$pubId} foi atribuído.
ru: DOI {$pubId} был присвоен.
sl_si: Odobrili boste DOI {$pubId}.
sv: DOI:n {$pubId} har tilldelats.
tr: DOI {$pubId} atandı.
uk: DOI {$pubId} призначено.

# doi.editor.missingPrefix
source: The DOI must begin with {$doiPrefix}.
ca: El DOI ha de començar amb {$doiPrefix}.
cs: DOI musí začínat {$doiPrefix}.
da: DOI'en skal begynde med {$doiPrefix}.
de: Die DOI muss mit {$doiPrefix} beginnen.
fi: DOI-tunnuksen alun pitää olla {$doiPrefix}.
fr_fr: Le DOI doit commencer par {$doiPrefix}.
gl: O DOI debe comezar con {$doiPrefix}.
hr: DOI mora započinjati s {$doiPrefix}.
hu: A DOI-nak ezzel kell kezdődnie: {$doiPrefix}.
it: Il DOI deve iniziare con {$doiPrefix}.
mk: ДОИ мора да започне со {$doiPrefix}.
nb: DOI-en må begynne med {$doiPrefix}.
pl: DOI musi rozpoczynać się {$doiPrefix}.
pt_br: O DOI deve começar com {$doiPrefix}.
pt_pt: O DOI deve começar com {$doiPrefix}.
ru: DOI должен начинаться с {$doiPrefix}.
sv: DOI:n måste börja med {$doiPrefix}.
tr: DOI, {$doiPrefix} ile başlamalıdır.
uk: DOI має починатися з {$doiPrefix}.

# doi.editor.preview.publication
source: The DOI for this publication will be {$doi}.
ca: El DOI per a aquesta publicació serà {$doi}.
cs: DOI pro tuto publikaci bude {$doi}.
da: DOI'en til denne publikation bliver {$doi}.
de: Die DOI für diese Publikation wird {$doi} sein.
fi: Tämän julkaistavan version DOI tulee olemaan {$doi}.
fr_fr: Le DOI pour cette publication sera {$doi}.
gl: O DOI desta publicación será {$doi}.
hr: DOI za ovu publikaciju je {$doi}.
hu: A kiadvány DOI-ja lesz: {$doi}.
it: Il DOI di questa pubblicazione sarà {$doi}.
mk: ДОИ за оваа публикација ќе биде {$doi}.
nb: DOI for denne publikasjonen blir {$doi}.
pl: DOI dla tej publikacji to {$doi}.
pt_br: O DOI para esta publicação será {$doi}.
pt_pt: O DOI para esta publicação será {$doi}.
ru: DOI для этой публикации будет {$doi}.
sv: DOI:n för denna publikationer kommer vara {$doi}.
tr: Bu yayının DOI'si {$doi} olacaktır.
uk: DOI для цієї публікації виглядатиме так: {$doi}.

# doi.editor.preview.publication.none
source: A DOI has not been assigned to this publication.
ca: No s'ha assignat cap DOI a aquesta publicació.
cs: Do této publikace nebyl přiřazen DOI.
da: Der er ikke blevet tildelt en DOI til denne publikation.
de: Dieser Publikation wurde keine DOI zugewiesen.
fi: Tälle julkaistulle versiolle ei ole annettu DOI-tunnusta.
fr_fr: Un DOI n’a pas été attribué pour cette publication.
gl: Non se asignou un DOI a esta publicación.
hr: Ovoj publikaciji nije dodijeljen DOI.
hu: Ehhez a kiadványhoz nem rendeltek DOI-t.
it: A questa pubblicazione non è stato assegnato un DOI.
mk: ДОИ не е доделен на оваа публикација.
nb: Ingen DOI er tildelt denne publikasjonen.
pl: DOI nie zostało nie zostało przypisane dla tej publikacji.
pt_br: Um DOI não foi atribuído a esta publicação.
pt_pt: Não foi atribuído qualquer DOI a esta publicação.
ru: DOI не был присвоен этой публикации.
sv: En DOI har inte tilldelats denna publikation.
tr: Bu yayına bir DOI atanmamış.
uk: DOI призначено цій публікації.
