Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.homepageContent
source: Press Homepage Content
ca: Contingut de la pàgina d'inici de la publicació
cs: Obsah úvodní stránky tisku
da: Udgivers hjemmesideindhold
de: Inhalt
es_es: Contenido de la página de inicio de la publicación
fi: Julkaisijan etusivun sisältö
fr_ca: Contenu de la page d'accueil de la presse
fr_fr: Contenu de la page d’accueil de la maison d’édition
gl: Contido de páxina de inicio da editorial
hr: Sadržaj
hu: Kiadó kezdőoldal tartalom
it: Contenuto della Homepage della Casa Editrice
ku_iq: ناوەرۆکی پەڕەی سەرەکی
mk: Почетна страна на содржина на изданието
nb: Innhold på hjemmesiden
pl: Zawartość strony głównej wydawnictwa
pt_br: Conteúdo da Página Inicial da Editora
pt_pt: Conteúdo da Página de Início da Editora
ru: Контент главной страницы издательства
sl_si: Vsebina domače strani spletišča
sv: Hemsidans innehåll
tr: Yayınevi Ana Sayfa İçeriği
uk: Контент головної сторінки е-видавництва

# manager.setup.pressHomepageContent
source: Press Homepage Content
ca: Contingut de la pàgina d'inici de la publicació
cs: Obsah úvodní stránky tisku
da: Udgiverens hjemmesideindhold
de: Inhalt
el_gr: Περιεχόμενα Αρχικής Σελίδας Εκδόσεων
es_es: Contenido de la página de inicio de la publicación
fi: Julkaisijan etusivun sisältö
fr_ca: Contenu de la page d'accueil de la presse
fr_fr: Contenu de la page d’accueil de la maison d’édition
gl: Contido de páxina de inicio da editorial
hr: Sadržaj
hu: Kiadó kezdőoldal tartalom
it: Contenuto della homepage della Casa Editrice
mk: Почетна страна на содржината на изданието
nb: Utgiverens hovedside
pl: Zawartość strony głównej wydawnictwa
pt_br: Conteúdo da página inicial da editora
pt_pt: Conteúdo da Página de Início da Editora
ru: Контент главной страницы издательства
sl_si: Vsebina domače strani spletišča
sv: Hemsidans innehåll
tr: Yayınevi Ana Sayfa İçeriği
uk: Контент головної сторінки е-видавництва

# manager.setup.contextInitials
source: Press Initials
ca: Inicials de la publicació
cs: Iniciály tisku
da: Initialer for udgiveren
de: Verlagsinitialen
el_gr: Αρχικά Εκδόσεων
es_es: Iniciales de la editorial
fi: Julkaisijan alkukirjaimet
fr_ca: Sigles de la presse
fr_fr: Initiales de la maison d’édition
gl: Sigla da editorial
hr: Inicijali izdavača
hu: Kiadó kezdőbetűi
it: Acronimo della Casa Editrice
mk: Иницијали на издание
nb: Utgiverinitialer
pl: Inicjały wydawnictwa
pt_br: Sigla
pt_pt: Sigla da Editora
ru: Аббревиатура названия издательства
sl_si: Začetnice založbe
sv: Förkortning
tr: Yayınevinin Baş Harfleri
uk: Абревіатура назви е-видавництва

# manager.setup.pressPolicies
source: Step 2. Press Policies
ca: Pas 2. Polítiques de la publicació
cs: Krok 2. zásady Tisku
da: Trin 2: Politikker for udgiveren
de: Schritt 2: Leitlinien des Verlags
el_gr: Βήμα 2. Πολιτικές
es_es: Paso 2. Políticas de la publicación
fi: Vaihe 2. Julkaisijan toimintaperiaatteet
fr_ca: Étape 2. Politiques de la presse
fr_fr: Étape 2. Politiques de la maison d’édition
gl: Paso 2. Políticas da editorial
hr: 2. korak: smjernice za izdavače
hu: 2. lépés. Kiadói irányelvek
it: Passo 2. Politiche editoriali della Casa Editrice
mk: Чекор 2. Политики на изданието
nb: Trinn 2. Utgiverens retningslinjer
pl: Krok 2. Polityka wydawnictwa
pt_br: Passo 2. Políticas
pt_pt: Passo 2. Políticas
ru: Шаг 2. Политики издательства
sl_si: 2. korak Politike portala
sv: Steg 2. Pressens riktlinjer
tr: Adım 2. Yayınevi Politikaları
uk: Крок 2. Політика е-видавництва

# manager.setup.styleSheetInvalid
source: Invalid style sheet format. Accepted format is .css.
ca: El format del full d'estil no és vàlid. El format admès és .css.
cs: Nesprávný formát stylopisu. Přijatelný formát je .css.
da: Ugyldigt stylesheet-format. Accepteret format er .css.
de: Ungültiges Stylesheetformat. Akzeptiert wird das Format css.
es_es: Formato de hoja de estilo no válido. El formato aceptado es .css.
fi: Virheellinen tyylitiedoston muoto. Hyväksytty muoto on .css.
fr_ca: Feuille de style non valide. Le format accepté est .css.
fr_fr: Feuille de style non valide. Le format accepté est .css.
gl: Formato de folla de estilo non válido. O formato aceptado é .css.
hr: Nevažeći format stilova. Prihvaćeni format je .css.
hu: Érvénytelen stíluslap formátum. Az elfogadható formátum .css.
it: Formato del foglio di stile non valido. Il formato accettato è .css.
mk: Невалиден формат на стилски лист. Прифатениот формат е .css.
nb: Ugyldig stylesheet-format. Godkjent format er .css.
pl: Nieważny format stylu strony. Akceptowalny format to .css.
pt_br: Formato de folha de estilo inválido. O formato é .css.
pt_pt: Formato de folha de estilo inválido. O formato aceite é .css.
ru: Неверный формат таблицы стилей сайта. Разрешенный формат — .css.
sl_si: Napačen format slogovne datoteke. Dovoljeni format je .css.
sv: Ogiltigt format på stilmall. Formatet måste vara ".css".
tr: Geçersiz stil sayfası biçimi. Kabul edilen biçim .css şeklindedir.
uk: Неправильний формат листка стилів. Прийнятним форматом є .css.

# manager.setup.pressTheme
source: Press Theme
ca: Tema de la publicació
cs: Téma tisku
da: Udgivers tema
de: Verlags-Theme
el_gr: Θέμα Εκδόσεων
es_es: Tema de la publicación
fi: Julkaisijan sivuston teema
fr_ca: Thème de la presse
fr_fr: Thème de la maison d’édition
gl: Tema
hr: Tema izdavača
hu: Kiadó sablon
it: Tema della Casa Editrice
mk: Притиснете тема
nb: Utseendemal
pl: Temat wydawnictwa
pt_br: Tema
pt_pt: Tema
ru: Тема оформления издательства
sl_si: Tema publikacije
sv: Tema
tr: Yayınevi Teması
uk: Тема оформлення е-видавництва

# manager.setup.pressThumbnail
source: Press thumbnail
ca: Miniatura de l'editorial
cs: Miniatura Tisku
da: Udgivers miniaturebillede
de: Verlags-Thumbnail
fi: Julkaisijan pikkukuva
fr_fr: Miniature de la maison d’édition
gl: Miniatura da editorial
hr: Thumbnail izdavača
hu: Kiadó bélyegképe
it: Thumbnail della Casa Editrice
mk: Притиснете ја сликичката
nb: Utgiverens miniatyrbilde
pl: Miniatura wydawnictwa
pt_br: Thumbnail
pt_pt: Thumbnail
ru: Миниатюра издательства
sv: Miniatyrbild
tr: Yayınevinin Minik Resmi
uk: Мініатюра е-видавництва

# manager.setup.proofingInstructions
source: Proofing Instructions
ca: Instruccions per a la correcció de proves
cs: Pokyny ke korekturám
da: Korrekturinstruktioner
de: Korrekturrichtlinien
el_gr: Οδηγίες επιμέλειας τυπογραφικών δοκιμίων
es_es: Instrucciones de corrección de pruebas
fi: Oikolukuohjeet
fr_ca: Instructions pour le tirage d'épreuves
fr_fr: Directives pour la correction d’épreuves
gl: Instrucións de corrección de probas
hr: Smjernice za ispravak
hu: Korrektúrázási utasítások
it: Istruzioni per le bozze
mk: Инструкции за докажување
nb: Instruks for korrekturlesing
pl: Instrukcje dotyczące korekty
pt_br: Instruções para leitura de provas
pt_pt: Instruções para leitura de provas
ru: Руководство по корректуре
sl_si: Navodila za korekturo
sv: Instruktioner för korrektur
tr: Prova Baskı Talimatları
uk: Інструкції з коректури

# manager.setup.proofreading
source: Proofreaders
ca: Correctors/ores de proves
cs: Korektoři
da: Korrekturlæsere
de: Korrektoren
el_gr: Επιμελητές Τυπογραφικών Δοκιμίων
es_es: Correctores de pruebas
fi: Oikolukijat
fr_ca: Lecteurs d'épreuves
fr_fr: Correcteurs/trices d’épreuves
gl: Correctores de probas
hr: Lektori
hu: Korrektorok
it: Correttori di bozze
mk: Лектори
nb: Korrekturlesere
pl: Korektorzy
pt_br: Leitores de provas
pt_pt: Leitores de Provas
ru: Корректоры
sl_si: Korektorji
sv: Korrekturläsare
tr: Prova Dizgi Okuyucuları
uk: Коректори

# manager.setup.provideRefLinkInstructions
source: Provide Layout Editors with instructions.
ca: Proporciona instruccions als maquetistes.
cs: Poskytněte redaktorům rozvržení pokyny.
da: Stil instruktioner til rådighed for layoutredaktører.
de: Stelle den Layoutern Anleitungen zur Verfügung..
el_gr: Παροχή οδηγιών στους Επιμελητές Σελιδοποίησης.
es_es: Proporcione instrucciones a los maquetadores/as.
fi: Anna ohjeet taittajille.
fr_ca: Fournir les instructions aux rédacteurs metteurs en page.
fr_fr: Fournir des instructions aux maquettistes.
gl: Proporcione instrucións aos maquetadores.
hr: Urednicima layouta pružite upute.
hu: Adjon utasításokat a tördelőszerkesztőknek.
it: Fornisci istruzioni agli Editori di layout.
mk: Обезбедете им на Уредници за распоред упатства.
nb: Gjør instruksjoner tilgjengelig for layoutredaktører.
pl: Dostarcz Redaktorom Składu instrukcje.
pt_br: Ofereça instruções aos editores de layout.
pt_pt: Forneça Instruções aos Editores de Layout.
ru: Представьте верстальщикам Руководство по верстке.
sl_si: Podajte navodila za grafičnega urednika.
sv: Ge instruktioner till layoutredaktörer.
tr: Mizanpaj Editörlerine talimatları sağlayın.
uk: Надати інструкції верстальникам.

# manager.setup.publisher
source: Publisher
ca: Institució editora
cs: Vydavatel
da: Udgiver
de: Verlag
el_gr: Εκδότης
es_es: Editor
fi: Julkaisija
fr_ca: Éditeur
fr_fr: Éditeur
gl: Editor
hr: Izdavač
hu: Kiadó
it: Casa Editrice
mk: Издавач
nb: Utgiver
pl: Wydawca
pt_br: Publicadora
pt_pt: Editora
ru: Издатель
sl_si: Izdajatelj
sv: Utgivare
tr: Yayımcı
uk: Видавець

# manager.setup.referenceLinking
source: Reference Linking
ca: Enllaços de referència
cs: Propojení odkazů
da: Referencelink
de: Reference Linking (Verknüpfung von Literaturzitaten mit elektronischen Volltexten)
el_gr: Σύνδεση Αναφορών
es_es: Enlaces de referencia
fi: Lähdeviitteiden linkitys
fr_ca: Liens de référence
fr_fr: Lien de référence
gl: Ligazóns de referencia
hr: Povezivanje referenci (povezivanje citata iz literature s cjelovitim elektroničkim tekstovima)
hu: Hivatkozás linkelés
it: Collegamenti di riferimento
mk: Референтна врска
nb: Aktive henvisningslenker
pl: Linki odnoszące
pt_br: Conectando referências
pt_pt: Ligar as referências
ru: Вставка гиперссылок на источники
sl_si: Poveži povezave do citirane literature
sv: Länka referenser
tr: Kaynak İlişkilendirme
uk: Покликання в посиланнях

# manager.setup.reviewGuidelines
source: External Review Guidelines
ca: Directrius de revisió externa
cs: Pokyny pro externí hodnocení
da: Retningslinjer for ekstern bedømmelse
de: Leitfäden für externe Begutachtungen
el_gr: Κατευθυντήριες γραμμές αξιολόγησης
es_es: Review Guidelines
fi: Ulkopuolista arviointia koskevat ohjeet
fr_ca: Lignes directrices pour l'évaluation
fr_fr: Lignes directrices pour l’évaluation externe
gl: Directrices de revisión externa
hr: Smjernice za vanjsku recenziju
hu: Külső szakmai lektorálási útmutatók
it: Linee guida per la revisione esterna
mk: Упатства за надворешен преглед
nb: Instruks for fagfeller
pl: Wskazówki dla zewnętrznej recenzji
pt_br: Diretrizes de avaliação
pt_pt: Instruções de Revisão Externa
ru: Руководство для рецензентов
sl_si: Navodila zunanjim recenzentom
sv: Riktlinjer för extern granskning
tr: Dış Değerlendirme Yönergeleri
uk: Настанови із зовнішнього рецензування

# manager.setup.reviewOptions
source: Review Options
ca: Opcions de revisió
cs: Možnosti recenze
da: Bedømmelsesindstillinger
de: Begutachtungsoptionen
es_es: Opciones de revisión
fi: Arviointiin liittyvät valinnat
fr_ca: Options d'examen
fr_fr: Options d’évaluation
gl: Opcións de revisión
hr: Opcije recenzije
hu: Szakmai lektorálási lehetőségek
it: Opzioni di revisione
mk: Опции за преглед
nb: Fagfellevurderingsinnstillinger
pl: Opcje recenzji
pt_br: Opções de Avaliação
pt_pt: Opções de Revisão
ru: Параметры рецензирования
sl_si: Nastavitve recenzije
sv: Granskningsalternativ
tr: Değerlendirme Seçenekleri
uk: Параметри рецензування

# manager.setup.reviewOptions.onQuality
source: Editors will rate reviewers on a five-point quality scale after each review.
ca: Després de cada revisió, els editors/ores han de puntuar els revisors/ores segons una escala de qualitat de cinc punts.
cs: Editoři budou po každé recenzi hodnotit recenzenty na pětibodové stupnici kvality.
da: Redaktører vurderer bedømmere på en fempunkts-kvalitetskala efter hver bedømmelse.
de: Nach Abschluss der Begutachtung bewerten die Herausgeber/innen die Gutachter/innen auf einer Fünf-Punkte-Qualitätsskala bewerten.
el_gr: Οι επιμελητές των εκδόσεων θα βαθμολογούν κατατάξουν τους αξιολογητές σε κλίμακα ποιότητας 0-5 μετά από κάθε αξιολόγηση.
es_es: Los editores/as pueden calificar a los revisores/as en una escala de de cinco puntos después de cada revisión.
fi: Toimittajat arvostelevat arvioijat viisiportaisella laatuasteikolla jokaisen arviointitapahtuman jälkeen.
fr_ca: Les rédacteurs en chef accorderont une note à l'aide d'une échelle de qualité de 1 à 5 pour chaque évaluation.
fr_fr: Les responsables éditoriaux noteront les évaluateur·rice·s sur une échelle qualitative de cinq points après chaque évaluation.
gl: Despois de cada revisión os editores/as valorarán aos revisores/as nunha escala de cinco puntos.
hr: Urednici će nakon svake recenzije procjenjivati kvalitetu rada i suradnje pojedinih recenzenata ocjenom između 1 i 5.
hu: A szerkesztők értékelik a szakmai lektorokat egy ötpontos minősítő skálán minden szakmai lektorálás után.
it: Gli Editori valutano i revisori su una scala di qualità da 1 a 5 dopo ogni lettura.
mk: Уредниците ќе ги оценат рецензентите на скала за квалитет од пет точки по секој преглед.
nb: Redaktører kommer til å vurdere fagfellene på en fempunkts skala etter hvert vurderingsoppdrag.
pl: Redaktorzy ocenią recenzentów w skali pięciopunktowej po każdej recenzji.
pt_br: Editores classificarão os avaliadores em escal de cinco pontos após cada avaliação.
pt_pt: Os editores classificarão os revisores numa escala de 1 a 5 após cada revisão.
ru: Редакторы будут оценивать качество работы рецензентов по пятибалльной шкале после каждой рецензии.
sl_si: Po opravljeni posamezni recenziji bodo uredniki ocenjevali delo recenzenta z oceno od 1 do 5.
sv: Redaktörer kommer värdera granskare på en femgradig skala efter varje granskning.
tr: Editörler, her incelemeden sonra danışmanları beş puanlık bir kalite ölçeğine göre derecelendirecektir.
uk: Редактори будуть оцінювати рецензентів за п'ятибальною шкалою якості після кожної рецензії.

# manager.setup.reviewOptions.restrictReviewerFileAccess
source: Restrict File Access
ca: Restringir l'accés a l'arxiu
cs: Omezení přístupu k souborům
da: Begræns filadgang
de: Dateizugriff einschränken
es_es: Restringir el acceso al archivo
fi: Arvioijilla on pääsy käsikirjoitustiedostoon vasta suostuttuaan arvioimaan sen
fr_fr: Restreindre l’accès aux fichiers
gl: Restrinxir o acceso ao arquivo
hr: Ograničenje pristupa datoteci
hu: Fájl hozzáférés korlátozása
it: Limitazioni di accesso ai file
mk: Ограничете го пристапот до датотеката
nb: Begrens filtilgang
pl: Plik o ograniczonym dostępie
pt_br: Restringir acesso a arquivos
pt_pt: Restringir o Acesso ao Ficheiro
ru: Ограничить доступ к файлам
sv: Begränsa åtkomst till filen
tr: Dosya Erişimini Kısıtla
uk: Обмежити доступ до файлу

# manager.setup.reviewOptions.restrictReviewerFileAccess.description
source: Reviewers will have access to the submission file only after agreeing to review it.
ca: Els revisors/ores només tenen accés al fitxer de la tramesa si han acceptat revisar-la.
cs: Recenzenti budou mít přístup k předloženému souboru pouze po odsouhlasení jeho recenze.
da: Bedømmere får kun adgang til manuskriptfilen, efter de har accepteret at bedømme den.
de: Die Gutachter/innen haben erst dann Zugang zu den Manuskriptdateien, wenn sie der Begutachtung zugestimmt haben.
el_gr: Οι αξιολογητές θα έχουν πρόσβαση στο αρχείο υποβολής μόνο μετά από αποδοχή αξιολόγησής αυτού.
es_es: Permitir que los revisores/as tengan acceso a los archivos de envío sólo después de que éstos/as hayan aceptado la revisión.
fi: Arvioijilla on pääsy käsikirjoituksen tiedostoihin vasta pyynnön hyväksymisen jälkeen.
fr_ca: Les évaluateurs auront accès au fichier de soumission uniquement s'ils acceptent de l'évaluer.
fr_fr: Les évaluateur·rice·s auront accès au fichier de soumission uniquement s’ils acceptent de l’évaluer.
gl: Os revisores/as só terán acceso ao arquivo de envío despois de acordar revisalo.
hr: Recenzenti će imati pristup podnesenoj datoteci tek nakon što pristanu na recenziju datoteke.
hu: Szakmai lektorok csak azután férnek hozzá a beküldött anyag fájljához, miután beleegyeztek annak szakmai lektorálásába.
it: I revisori avranno accesso al file della proposta solo dopo aver accettato di revisionarlo.
mk: Прегледувачите ќе имаат пристап до датотеката за поднесување само откако ќе се согласат да ја разгледаат.
nb: Fagfeller kommer til å få tilgang til manuskriptfilen bare etter å ha akseptert vurderingsoppdraget.
pl: Recenzenci będą mieli dostęp do zgłoszenia dopiero po wyrażeniu zgody na recenzję.
pt_br: Avaliadores terão acesso ao arquivo de submissão somente após concordar em avaliá-la.
pt_pt: Os revisores terão acesso ao ficheiro de submissão apenas depois de aceitar a revisão.
ru: Рецензенты будут иметь доступ к файлу рукописи только после того, как они дадут согласие на рецензирование.
sl_si: Recenzenti bodo imeli dostop do oddanega prispevka šele po tem, ko bodo sprejeli recenzijo tega prispevka.
sv: Granskare kommer bara ha tillgång till bidraget efter att de har gått med på att granska det.
tr: Danışmanlar, gönderi dosyasına ancak değerlendirmeyi kabul ettikten sonra erişebilirler.
uk: Рецензенти матимуть доступ до файлу подання лише після того, як погодяться на його рецензування.

# manager.setup.reviewOptions.reviewerAccess
source: Reviewer Access
ca: Accés per als revisors/ores
cs: Přístup recenzenta
da: Bedømmeradgang
de: Zugang für Gutachter/innen
el_gr: Πρόσβαση αξιολογητή
es_es: Acceso para los revisores/as
fi: Arvioijan pääsy käsikirjoitukseen
fr_ca: Accès des évaluateurs
fr_fr: Accès pour l’évaluateur·rice
gl: Acceso para os revisores/as
hr: Pristup za recenzente
hu: Szakmai lektori hozzáférés
it: Accesso revisori
mk: Пристап на рецензент
nb: Fagfelletilgang
pl: Dostęp recenzenta
pt_br: Acesso do avaliador
pt_pt: Acesso do Revisor
ru: Доступ рецензента
sl_si: Dostop za recenzente
sv: Granskares åtkomst
tr: Danışman Erişimi
uk: Доступ рецензента

# manager.setup.reviewOptions.reviewerAccessKeysEnabled
source: One-click Reviewer Access
ca: Accés del revisor/a amb un sol clic
cs: Přístup recenzenta jedním kliknutím
da: Adgang for bedømmere ved hjælp af ét klik
de: One-click Zugang für Gutachter/innen
es_es: Acceso del revisor/a con un clic
fi: Ota käyttöön automaattisesti arvioijan sisäänkirjaavat linkit arviointipyynnöissä
fr_fr: Activer l’accès en un clic pour l’évaluateur·rice
gl: Acceso do revisor/a cun clic
hr: Pristup recenziji preko poveznice
hu: Egy-kattintásos szakmai lektorálási hozzáférés
it: Accesso revisore con un solo clic
mk: Пристап со прегледник со еден клик
nb: Slå på ettklikks tilgang for fagfellene
pl: Dostęp one-click recenzenta
pt_br: Acesso de Avaliadores com um clique
pt_pt: Acesso do Revisor em um clique
ru: Прямой доступ для рецензента
sv: Åtkomst för granskare genom ett klick
tr: Tek Tıkla Danışman Erişimi
uk: Прямий доступ для рецензента

# manager.setup.reviewOptions.reviewerAccessKeysEnabled.description
source: Reviewers can be sent a secure link in the email invitation, which will allow them to access the review without logging in. Access to other pages requires them to log in.
cs: Recenzentům lze v e-mailové pozvánce zaslat zabezpečený odkaz, který jim umožní přístup k recenzi bez přihlášení. Přístup k ostatním stránkám vyžaduje, aby se přihlásili.
de: Gutachter/innen kann ein sicherer Link in der E-Mail-Einladung geschickt werden, welcher den Zugang zur Begutachtung ohne Login ermöglicht. Der Zugriff auf weitere Seiten benötigt einen Login.
es_es: A los revisores se les puede enviar un enlace seguro en la invitación por correo electrónico, que les permitirá acceder a la revisión sin iniciar sesión. El acceso a otras páginas requiere que inicien sesión.
gl: Aos revisores/as pódeselles enviar unha ligazón segura na invitación por correo electrónico, que lles permitirá acceder á revisión sen iniciar sesión. Para acceder a outras páxinas, é necesario que inicien sesión.
hr: Recenzentima se e-poštom može poslati sigurni link kojim će se prijaviti u sustav.
hu: Biztonsági link küldhető a szakmai lektorok részére a felkérő e-mailben, ami lehetővé teszi a bejelentkezés nélküli hozzáférést. Egyéb oldalakhoz való hozzáféréshez viszont szükséges a bejelentkezés.
it: Ai revisori può essere inviato un link sicuro nell'e-mail di invito, che consentirà loro di accedere al testo da leggere senza effettuare il login. Per accedere ad altre pagine è necessario effettuare il login.
pt_pt: Os revisores podem receber um link seguro com o e-mail de convite, o que os fará entrar diretamente na sua conta a clicar nesse link.
ru: Рецензентам может быть отправлена безопасная ссылка в письме-приглашении, по которой можно получить доступ к рецензированию материала без входа в систему. Для доступа к другим страницам необходимо будет войти в систему.
sv: Granskare kan bli skickade en säker länk i e-postinbjudan, som ger dem åtkomst till granskningen utan att logga in. Åtkomst till andra sidor kräver att de loggar in.
tr: Danışmanlara, e-posta davetinde oturum açmadan incelemeye erişmelerine olanak tanıyan güvenli bir bağlantı gönderilebilir. Diğer sayfalara erişim, oturum açmalarını gerektirir.
uk: Рецензентам може бути направлено безпекове покликання в листі-запрошенні, за якимй можна отримати доступ до рецензування без входу в систему. Для доступу до інших сторінок потрібно увійти в систему.

# manager.setup.reviewOptions.reviewerAccessKeysEnabled.label
source: Include a secure link in the email invitation to reviewers.
ca: Incloure un enllaç segur en el correu electrònic d'invitació als revisors/ores.
cs: V e-mailové pozvánce pro recenzenty uveďte zabezpečený odkaz.
da: Inkludér et sikkert link i e-mail-invitationen til bedømmere.
de: Einen sicheren Link in die E-Mail-Einladung an Gutachter/innen einfügen.
es_es: Incluir un enlace seguro en la invitación por correo electrónico a los revisores.
fi: Lisää automaattisen kirjautumisen mahdollistava linkki arvioijille lähtevään kutsuun.
fr_fr: Insérer un lien sécurisé dans l’invitation par courriel aux évaluateur·rice·s.
gl: Inclúe unha ligazón segura na invitación por correo electrónico aos revisores/as.
hr: Dodajte sigurnu poveznicu u e-mail pozivu recenzentima.
hu: Biztonsági link küldése szakmai lektoroknak a felkérő e-mailben.
it: Includi un link sicuro nell'e-mail di invito ai revisori.
mk: Вклучете безбедна врска во поканата за е-пошта до рецензентите.
nb: Inkluder en sikker lenke i e-postinvitasjonen til anmeldere.
pl: Zawiera bezpieczny link w emailu z zaproszeniem dla recenzentów.
pt_br: Inclua um link seguro no convite por e-mail aos avaliadores.
pt_pt: Incluir um link seguro no e-mail de convite aos revisores.
ru: Добавить безопасную ссылку в письмо-приглашение для рецензентов.
sv: Inkludera en säker länk i e-postinbjudan till granskare.
tr: E-posta davetiyesine danışmanlara yönelik güvenli bir bağlantı ekleyin.
uk: Додати безпекове покликання у лист-запрошення до рецензентів.

# manager.setup.reviewOptions.reviewerRatings
source: Reviewer Ratings
ca: Valoració dels revisors/ores
cs: Hodnocení recenzenta
da: Bedømmerklassificering
de: Gutachterbewertungen
el_gr: Βαθμολόγηση αξιολογητή
es_es: Calificación de los revisores/as
fi: Arvioijien arvostelu
fr_ca: Cotes des évaluateurs
fr_fr: Notation de l’évaluateur·rice
gl: Calificación dos revisores/as
hr: Ocjena rada recenzenata
hu: Szakmai lektor értékelése
it: Valutazioni dei revisori
mk: Оценки на рецензентот
nb: Vurdering av fagfeller
pl: Oceny recenzentów
pt_br: Classificação do avaliador
pt_pt: Classificação do Revisor
ru: Рейтинги рецензентов
sl_si: Ocene recenzentov
sv: Granskarvärdering
tr: Danışman Puanları
uk: Рейтинги рецензента
