Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.payment.options.enablePayments
source: Payments will be enabled for this press. Note that users will be required to log in to make payments.
ca: S'ha activat el pagament per a aquesta publicació. Els usuaris/àries hauran d'iniciar sessió per fer els pagaments.
cs: Pro tento tisk budou povoleny platby. Všimněte si, že uživatelé se budou muset přihlásit, aby mohli provádět platby.
da: Betalinger vil blive aktiveret for denne udgiver. Bemærk, at brugerne skal logge på for at foretage betalinger.
de: Zahlungen werden für diesen Verlag aktiviert. Beachten Sie, dass Nutzer/innen sich einloggen müssen um Zahlungen zu machen.
es_es: Se han habilitado los pagos para esta publicación. Tenga en cuenta que los usuarios/as deberán iniciar la sesión para hacer los pagos.
fi: Maksut otetaan käyttöön tälle julkaisijalle. Huomaa, että käyttäjien tulee kirjautua sisään maksaakseen.
fr_fr: Les paiements seront activés pour cette maison d’édition. Veuillez noter que les utilisateurs devront se connecter pour effectuer des paiements.
gl: Os pagamentos habilitaranse para esta editorial. Ten en conta que os usuarios terán que iniciar sesión para realizar pagamentos.
hr: Plaćanja će biti omogućena za ovog izdavača. Imajte na umu da se korisnici moraju prijaviti za plaćanje.
hu: Engedélyezve lesznek a fizetések ennél a kiadóhoz. Vegye figyelembe, hogy a felhasználóknak a fizetéshez be kell jelentkezniük.
it: I pagamenti saranno abilitati per questa Casa Editrice. Tieni presente che agli utenti sarà richiesto di accedere per effettuare i pagamenti.
ku_iq: پارە بۆ ئەم بڵاوکراوەیە چالاک دەکرێت. تێبینی؛ بەکارهێنان لە کاتی داخل بوندا ئاگادار دەکرێنەوە بۆ پارەدان.
mk: Плаќањата ќе бидат овозможени за ова издание. Имајте на ум дека од корисниците ќе се бара да се најават за да извршат плаќања.
nb: Slå på betalinger vedrørende denne utgiveren. Merk at brukerne må logge på for å foreta betalinger.
pl: Płatności zostaną uruchomione dla tego wydawnictwa. Zauważ, że użytkownicy muszą się zalogować, aby dokonać płatności.
pt_br: Os pagamentos serão ativados para esta editora. Observe que os usuários deverão fazer login para efetuar pagamentos.
pt_pt: Os pagamentos serão ativados para esta editora. Note que os utilizadores terão que entrar nas suas contas para realizar pagamentos.
ru: Платежи будут включены для этого издательства. Обратите внимание, что для осуществления платежей пользователи должны будут войти на сайт под своей учетной записью.
sv: Betalningar kommer vara aktiverade för pressen. Användare måste logga in för att betala.
tr: Bu yayınevi için ödemeler etkinleştirilecektir. Kullanıcıların ödeme yapmak için giriş yapması gerekeceğini unutmayın.
uk: Платежі будуть включені для цього е-видавництва. Зауважте, що користувачі повинні увійти до системи, щоб здійснити платіж.

# manager.setup.securitySettings.note
source: Other security- and access-related options can be configured from the <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Access and Security</a> page.
ca: Altres opcions relatives a la seguretat i l'accés es poden configurar des de la pàgina <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Accés i seguretat</a>.
cs: Další možnosti týkající se zabezpečení a přístupu lze konfigurovat na stránce <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Přístup a zabezpečení</a>.
da: Andre sikkerheds- og adgangsrelaterede indstillinger kan konfigureres fra siden <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Adgang og sikkerhed</a>.
de: Andere auf die Sicherheit der Website und auf deren Zugang bezogene Optionen können von der Seite <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Zugang und Sicherheit</a> aus konfiguriert werden.
el_gr: Διάφορες επιλογές σε σχέση με την ασφάλεια και την πρόσβαση μπορούν να ρυθμιστούν από τη σελίδα <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Πρόσβαση και Ασφάλεια</a>.
es_es: Otras opciones relacionadas con la seguridad y el acceso se pueden configurar desde la página de <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Acceso y seguridad</a>.
fi: Muita turvallisuuteen ja käyttöoikeuksiin liittyviä valintoja voidaan määrittää <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Käyttöoikeudet ja turvallisuus</a> -sivulla.
fr_ca: D'autres options liées à l'accès et à la sécurité peuvent être configurées à partir de la page <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Accès et sécurité</a>
fr_fr: D’autres options liées à l’accès et à la sécurité peuvent être configurées à partir de la page <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Accès et sécurité</a>.
gl: Outras opcións relacionadas coa seguridade e o acceso pódense configurar desde a páxina <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Acceso e seguridade</a>.
hr: Ostale opcije vezane uz sigurnost i pristup mogu se konfigurirati na stranici <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Pristup i sigurnost</a>.
hu: Egyéb biztonsággal és hozzáféréssel kapcsolatos lehetőségek a <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Hozzáférés és Biztonság</a> oldalon konfigurálhatóak.
it: Altre opzioni relative alla sicurezza e all'accesso possono essere configurate nella pagina <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Accesso e sicurezza</a>.
mk: Другите опции поврзани со безбедноста и пристапот може да се конфигурираат од страницата <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Access and Security</a>.
nb: Andre sikkerhets- og tilgangsrelaterte innstillinger kan konfigureres fra <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Tilgang og sikkerhet</a>-siden.
pl: Inne opcje powiązane z bezpieczeństwem i dostępem mogą być skonfigurowane przez stronę <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Dostęp i Bezpieczeństwo</a>.
pt_br: Outras opções relacionadas com segurança e acesso podem ser configuradas na página <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Acesso e segurança</a>.
pt_pt: Outras opções relacionadas com segurança e acesso podem ser configuradas na página de <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Acesso e Segurança</a>.
ru: Другие опции, связанные с безопасностью и доступом, могут быть настроены со страницы <a href="{$accessAndSecurityUrl}" target="_blank" class="action">.Доступ и безопасность</a>.
sl_si: Ostale nastavitve varnosti in dostopa lahko določite na strani<a href="{$accessAndSecurityUrl}" target="_blank" class="action">Access and Security</a>.
tr: Güvenlikle ve erişimle ilgili diğer seçenekler <a href="{$accessAndSecurityUrl}" target="_blank" class="action">Erişim ve Güvenlik</a> sayfasından yapılandırılabilir.
uk: Інші параметри, пов'язані з безпекою та доступом, можуть бути налаштовані зі сторінки <a href="{$accessAndSecurityUrl}" target="_blank" class="action">."Доступ і безпека"</a>.

# manager.payment.success
source: The payment settings have been updated.
ca: La configuració dels pagaments s'ha actualitzat.
cs: Nastavení plateb bylo aktualizováno.
da: Betalingsindstillingerne er blevet opdateret.
de: Die Zahlungs-Einstellungen wurden aktualisiert.
es_es: La configuración de pago ha sido actualizada.
fi: Maksutoimintojen asetukset päivitetty.
fr_fr: Les paramètres de paiement ont été mis à jour.
gl: Actualizáronse as opcións de pagamento.
hr: Postavke plaćanja su ažurirane.
hu: A fizetési beállítások frissítésre kerültek.
it: Le impostazioni di pagamento sono state aggiornate.
ku_iq: ڕێکخستنی شێوازی پارەدان نوێ کرایەوە.
mk: Поставките за плаќање се ажурирани.
nb: Betalingsinnsillingene har blitt oppdatert.
pl: Zaktualizowano ustawienia płatności.
pt_br: As configurações de pagamento foram atualizadas.
pt_pt: As configurações de pagamento foram atualizadas.
ru: Настройки платежей были обновлены.
sv: Betalningsinställningarna har uppdaterats.
tr: Ödeme ayarları güncellendi.
uk: Налаштування оплати оновлено.

# manager.setup.selectEditorDescription
source: The press editor who will see it through the editorial process.
ca: L’editor/a que segueix tot el procés editorial.
cs: Redaktor vydavatelství, který jej provede redakčním procesem.
da: Udgivers redaktør, der vil følge det gennem den redaktionelle proces.
de: Leitende/r Herausgeber/in zur Betreuung des gesamten Publikationsprozesses.
el_gr: Τον επιμελητή των εκδόσεων που θα επιβλέπει κατά τη εκδοτική διαδικασία
es_es: El editor/a lo verá durante el proceso editorial.
fi: Toimittaja, joka on mukana toimitusprosessin alusta loppuun asti.
fr_ca: Le rédacteur en chef de la presse qui suivra l'article tout au long du processus éditorial.
fr_fr: Le·La responsable éditorial de la maison d’édition qui suivra le processus éditorial.
gl: O editor/a o verá a través do proceso editorial.
hr: Urednik tiska koji će ga pregledati tokom uređivačkog procesa.
hu: A kiadó szerkesztője, aki a szerkesztési folyamatot fogja nyomon követni.
it: L'Editore della Casa Editrice che seguirà il processo editoriale.
mk: Уредникот на изданието кој ќе го види преку уредничкиот процес.
nb: Utgiverredaktøren som skal følge bidraget gjennom den redaksjonelle prosessen.
pl: Redaktor wydania, który będzie czuwał nad procesem redaktorskim.
pt_br: O editor geral será o responsável por acompanhar o processo editorial.
pt_pt: O Editor será o responsável por acompanhar o processo editorial.
ru: Редактор, который будет контролировать прохождение материала через редакционный процесс.
sl_si: Urednik publikacije, ki bo poskrbel za opravljen uredniški postopek.
tr: Editöryal süreç boyunca görecek yayınevi editörü.
uk: Редактор е-видавництва, який буде наглядати за матеріалом у редакційному процесі.

# manager.settings.publisher.identity.description
source: These fields are required to publish valid <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">ONIX metadata</a>.
ca: Aquests camps són obligatoris per publicar <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">metadades ONIX</a> vàlides.
cs: Tato pole jsou vyžadována pro zveřejnění platných <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">metadat systému ONIX</a>.
da: Disse felter er obligatoriske i forbindelse med publicering af gyldig <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">ONIX metadata</a>.
de: Diese Felder werden zwar nicht grundsätzlich für die Verwendung von OMP, aber zur Erzeugung gültiger <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">ONIX-Metadaten</a> benötigt. Bitte fügen Sie sie ein, wenn Sie die ONIX-Funktionalität verwenden möchten.
el_gr: Αυτά τα πεδία δεν είναι απαραίτητα για τη γενική χρήση του OMP, αλλά απαιτούνται για τη δημιουργία έγκυρων ONIX μεταδεδομένων. Παρακαλούμε να τα συμπεριλάβετε αν επιθυμείτε να επιτύχετε τη λειτουργικότητα των ΟΝΙΧ.
es_es: Estos campos son obligatorios para publicar <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">metadatos ONIX</a> válidos.
fi: Tämä on pakollinen tieto kelvollisten <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">ONIX-kuvailutietojen</a> julkaisemiseksi.
fr_ca: Ces champs ne sont pas nécessaires pour l'usage général d'OMP, mais sont nécessaires pour créer des métadonnées ONIX valides. Veuillez les ajouter si vous souhaitez utiliser la fonctionnalité ONIX.
fr_fr: Ces champs sont obligatoires pour publier des <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">métadonnées ONIX</a> valides.
gl: Estes campos son necesarios para publicar <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">metadatos ONIX</a> válidos.
hr: Iako ova polja nisu inherentno potrebna za korištenje OMP-a, potrebna su za generiranje valjanih <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">ONIX metapodataka</a>. Uključite ih ako želite koristiti ONIX funkcionalnost.
hu: Ezek a mezők kötelezőek érvényes <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">ONIX metaadatok</a> közzétételéhez.
it: Questi campi sono obbligatori per pubblicare <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">metadati ONIX</a> validi.
mk: Овие полиња се обврзани да објавуваат валидни <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">ONIX metadata</a>.
nb: Disse feltene er obligatoriske for å publiserer gyldige <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">ONIX-metadata</a>.
pl: Te pole są wymagane, aby opublikować aktualne <a href="https://en.wikipedia.org/wiki/ONIX_for_Books"> metadane ONIX</a>.
pt_br: Estes campos não são obrigatórios para uso do OMP, porém são obrigatórios para criar <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">metadados ONIX</a> válidos. Inclua-os caso deseje usar a funcionalidade ONIX.
pt_pt: Estes campos são necessários para publicar <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">metadados ONIX</a> válidos.
ru: Эти поля необходимы для публикации действительных <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">метаданных ONIX </a>.
sl_si: Ta polja so obvezna, če želite ustvariti veljavne <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">metapodatke ONIX</a>. Vključite jih, če želite objaviti metapodatke ONIX.
sv: Dessa fält är obligatoriska för att publicera giltig <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">ONIX-metadata</a>.
tr: Bu alanlar, geçerli <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">ONIX üst verilerini</a> yayınlamak için gereklidir.
uk: Ці поля необхідні, щоб опублікувати дійсні <a href="https://en.wikipedia.org/wiki/ONIX_for_Books">метадані ONIX</a>.

# manager.setup.selectSectionDescription
source: The press section for which the item will be considered.
ca: La secció de la publicació adequada per a la tramesa.
cs: Sekce vydavatelství, pro kterou bude příspěvek posuzován.
da: Udgiverens serie/sektion, som indsendelsen vil blive taget i betragtning til.
de: Verlagsreihe, für die der Titel vorgesehen ist.
el_gr: Την ενότητα των εκδόσεων για την οποία θα ληφθεί υπόψη το τεκμήριο.
es_es: La sección de la publicación para la que se considerará el elemento.
fi: Julkaisijan sarja, johon kohdetta harkitaan.
fr_ca: La section de la presse à laquelle on pourrait ajouter l'article en question.
fr_fr: La collection de la maison d’édition pour laquelle l’élément sera pris en considération.
gl: A sección da publicación para a que se considerará o elemento.
hr: Rubrika tiska čija će se stavka razmatrati.
hu: A kiadó azon rovata, amihez a tétel tartozni fog.
it: La sezione della Casa Editrice per la quale la proposta sarà presa in considerazione.
mk: Серија на изданието за кој ќе се разгледа ставката.
nb: Seksjonen bidraget skal vurderes for.
pl: Sekcja wydawnictwa, dla której pozycja będzie rozważona.
pt_br: A seção para a qual o item deverá ser considerado.
pt_pt: A secção da editora para a qual o item será considerado.
ru: Раздел издательства, в котором будет рассматриваться данный материал.
sl_si: Rubrika publikacije, za katero bo prispevek obravnavan.
tr: Öğenin değerlendirileceği yayınevi bölümü.
uk: Серія е-видавництва, для якої буде розглядатися цей матеріал.

# manager.settings.distributionDescription
source: All settings specific to the distribution process (notification, indexing, archiving, payment, reading tools).
ca: Tota la configuració concreta del procés de distribució (notificacions, indexació, pagament, eines de lectura).
cs: Všechna nastavení specifická pro proces distribuce (oznámení, indexování, archivace, platby, nástroje pro čtení).
da: Alle indstillinger, der er specifikke for distributionsprocessen (meddelelser, indeksering, arkivering, betaling, læseværktøjer).
de: Einstellungen, die den Vertrieb betreffen (Benachrichtigung, Indizierung, Archivierung, Bezahlung, Lesewerkzeuge).
el_gr: Όλες οι ρυθμίσεις σχετικά με τις διαδικασίες διανομής των εκδόσεων (κοινοποίηση, ευρετηρίαση, αρχειοθέτηση, πληρωμές, εργαλεία ανάγνωσης).
es_es: Todos los ajustes específicos del proceso de distribución (notificación, indización, archivado, pago, herramientas de lectura).
fi: Kaikki jakeluprosessiin liittyvät asetukset (ilmoitus, indeksointi, arkistointi, maksaminen, lukutyökalut).
fr_ca: Tous les paramètres associés au processus de distribution (avis, indexage, archivage, paiement, outils de lecture).
fr_fr: Tous les paramètres associés au processus de distribution (avis, indexage, archivage, paiement, outils de lecture).
gl: Todas as opcións específicas do proceso de distribución (notificación, indexación, arquivo, pago, ferramentas de lectura).
hr: Postavke koje utječu na distribuciju (obavijest, indeksiranje, arhiviranje, plaćanje, alati za čitanje).
hu: A terjesztési folyamatra vonatkozó összes beállítás (értesítés, indexelés, archiválás, fizetés, olvasási eszközök).
it: Tutte le impostazioni specifiche necessarie al processo di distribuzione (notifica, indicizzazione, archiviazione, pagamento, strumenti di lettura).
mk: Сите поставки специфични за процесот на дистрибуција (известување, индексирање, архивирање, плаќање, алатки за читање).
nb: Alle innstillinger som er spesifikke for distribusjonsprosessen (meldinger, indeksering, arkivering, betaling, leseverktøy).
pl: Wszystkie szczegóły ustawień do procesu dystrybucji (powiadomienia, indeksowanie, archiwizowanie, płatności, narzędzia czytelnicze).
pt_br: Todas as configurações específicas ao processo de distribuição (notificação, indexação, arquivamento, pagamento, ferramentas de leitura).
pt_pt: Todas as configurações específicas do processo de distribuição (notificação, indexação, arquivo, pagamento, ferramentas de leitura).
ru: Все настройки для процесса распространения (уведомления, индексирование, архивирование, оплата, инструменты чтения).
sl_si: Vse nastavitve, specifične za distribucijski proces (obveščanje, indeksiranje, arhiviranje, plačilo, orodja za branje).
sv: Inställningar för distributionsprocessen (avisering, indexering, arkivering, betalning, läsverktyg).
tr: Dağıtım sürecine özgü tüm ayarlar (bildirim, dizinleme, arşivleme, ödeme, okuma araçları).
uk: Усі налаштування для процесу розповсюдження (повідомлення, индексація, архівування, оплата, інструмени для читання).

# manager.statistics.reports.defaultReport.monographAbstractAndDownloads
source: Monograph abstract and downloads
ca: Resum i descàrregues de les monografies
cs: Abstrakt monografie a soubory ke stažení
da: Monografisk resumé og downloads
de: Abstract der Monographie und Downloads
es_es: Resumen y descargas de la monografía
fi: Kirjan abstrakti ja lataukset
fr_ca: Résumé et téléchargements de la monographie
fr_fr: Résumé et téléchargements de la monographie
gl: Resumo e descargas da monografía
hr: Sažetak monografije i preuzimanja
hu: Kiadvány absztrakt és letöltések
it: Abstract della monografia e download
ku_iq: دابەزاندنی پوختەی مۆنۆگرافەکان
mk: Апстракт од монографија и преземања
nb: Monografisammendrag og nedlastinger
pl: Abstrakt monografii i pobrane
pt_br: Resumo e download da monografia
pt_pt: Resumo do Livro e downloads
ru: Загрузки анотаций и файлов монографии
sl_si: Izvleček monografske publikacije in prenosi
sv: Abstractsidor och nedladdningar
tr: Yazı özeti ve indirmeler
uk: Анотація та завантаження монографії

# manager.setup.showGalleyLinksDescription
source: Always show galley links and indicate restricted access.
ca: Mostra sempre els enllaços a les galerades i indica l’accés restringit.
cs: Vždy zobrazte odkazy na sazebnice a označte omezený přístup.
da: Vis altid links til publiceringsversion og angiv begrænset adgang.
de: Zeige immer Links zu den Druckfahnen und weise auf Zugangsbeschränkungen hin.
el_gr: Προβάλετε πάντα τους συνδέσμους των Σελιδοποιημένων Δοκιμίων και με την υπόδειξη περιορισμένης πρόσβασης.
es_es: Mostrar siempre los enlaces de galeradas e indicar que el acceso es restringido.
fi: Näytä aina julkaistavien tiedostojen linkit ja ilmaise rajoitettu saatavuus.
fr_ca: Toujours afficher les liens des épreuves en placard et indiquer les réserves de consultation.
fr_fr: Toujours afficher les liens des épreuves et indiquer l’accès restreint.
gl: Amosa sempre as ligazóns das galeradas e indica que o acceso é restrinxido.
hr: Uvijek prikaži poveznicu na pun tekst priloga, uz naznaku ograničenja pristupa.
hu: Mindig mutassa a formátum linkeket és jelezze a korlátozott hozzáférést.
it: Mostra sempre i collegamenti al materiale e indica l'accesso limitato.
mk: Секогаш покажувајте врски од отисок од трудот и наведете ограничен пристап.
nb: Vis alltid sideoppsettlenker og indikér om tilgangen er begrenset.
pl: Zawsze pokazuje linki do korekty szpaltowej i wskaż ograniczony dostęp.
pt_br: Sempre exibir os links para as composições e identificar se são de acesso restrito.
pt_pt: Disponibilizar sempre os links das composições finais e indicar se são de acesso restrito.
ru: Всегда показывать ссылки на гранки и уведомлять об ограниченном доступе.
sl_si: Vedno pokaži povezavo do celotnega prispevka in opozori na omejen dostop.
tr: Her zaman dizgi bağlantılarını gösterin ve sınırlı erişimi belirtin.
uk: Завжди показувати посилання на гранки й повідомляти про обмежений доступ.

# manager.statistics.reports.defaultReport.seriesIndexPageViews
source: Series main page views
ca: Visualitzacions de la pàgina principal de la sèrie
cs: Zobrazení hlavní stránky série
da: Visninger af en series hovedside
de: Seitenaufrufe Hauptseite der Reihe
es_es: Principales vistas preliminares de la serie
fi: Sarjan pääsivun katselukerrat
fr_ca: Vues de la page d'accueil de la série
fr_fr: Vues de la page d’accueil de la collection
gl: Visualizacións da páxina principal da colección
hr: Pregledi glavne stranice serije
hu: Sorozat főoldal megtekintések
it: Visualizzazione della pagina principale della Collana
ku_iq: پەڕەی سەرەکیی پیشاندانی زنجیرەکان
mk: Прегледи на главната страница во серијата
nb: Visninger av seriens hovedside
pl: Widok głównej strony serii
pt_br: Série de visitas à página principal
pt_pt: Visualizações da página principal da Série
ru: Просмотры главной страницы серий
sl_si: Število ogledov glavne strani zbirke
sv: Visningar av seriers landningssidor
tr: Dizi ana sayfa görünümleri
uk: Перегляди головної сторінки серії
