Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.resetPermissions.success
source: Monograph permissions were successfully reset.
ca: Els permisos de monografia s'han reiniciat correctament.
cs: Oprávnění k monografii byla úspěšně obnovena.
da: Monografitilladelser blev nulstillet.
de: Die Berechtigungen für Monographien wurden erfolgreich zurückgesetzt.
es_es: Los permisos de la monografía se restablecieron correctamente.
fi: Teosten lupatiedot tyhjennettiin onnistuneesti.
fr_fr: Les permissions de la monographie ont été réinitialisées avec succès.
gl: Restablecéronse correctamente os permisos da monografía.
hr: Dozvole za monografiju uspješno su resetirane.
hu: Kiadvány engedélyek sikeresen visszaállítva.
it: I permessi della monografia sono stati azzerati con successo.
mk: Дозволите за монографија беа успешно ресетирани.
nb: Monografitillatelsene ble tilbakestilt.
pl: Uprawnienia monografii zostały pomyślnie zresetowane.
pt_br: As permissões da monografia foram redefinidas com sucesso.
pt_pt: Permissões do livro restauradas com sucesso.
ru: Разрешения для монографий были успешно сброшены.
tr: Risale izinleri başarıyla sıfırlandı.
uk: Дозволи для монографії було успішно скинуто.

# grid.genres.title.short
source: Components
cs: Komponenty
da: Komponenter
de: Komponenten
es_es: Componentes
fi: Osat
fr_fr: Éléments
gl: Compoñentes
hr: Sastavnice
hu: Alkotóelemek
it: Componenti
mk: Компоненти
nb: Komponenter
pl: Komponenty
pt_br: Componentes
pt_pt: Componentes
ru: Компоненты
sl_si: Komponente
tr: Bileşenler
uk: Компоненти

# grid.genres.title
source: Monograph Components
ca: Components de la monografia
cs: Komponenty monografie
da: Monografikomponenter
de: Monographie-Komponenten
es_es: Componentes de la monografía
fi: Kirjan osat
fr_fr: Éléments de la monographie
gl: Compoñentes da monografía
hr: Sastavnice monografije
hu: Kiadvány alkotóelemei
it: Componenti monografia
mk: Компоненти на монографијата
nb: Monografikomponenter
pl: Komponenty monografii
pt_br: Componentes da Publicação
pt_pt: Componentes do Livro
ru: Компоненты монографий
sl_si: Komponente monografskih publikacij
tr: Risale Bileşenleri
uk: Компоненти монографії

# manager.setup.notifications.copyPrimaryContact
source: Send a copy to the primary contact, identified in the Press Settings.
ca: Enviar una còpia al contacte principal, identificat en la configuració de la publicació.
cs: Odešlete kopii primárnímu kontaktu, který je uveden v nastavení vydavatelského domu.
da: Send en kopi til den primære kontaktperson, der er registreret i Indstillinger for udgiveren.
de: Senden Sie eine Kopie an den in den Verlagseinstellungen identifizierten Hauptkontakt.
el_gr: Αποστολή αντιγράφου στον κύριο υπεύθυνο επικοινωνίας των εκδόσεων, που έχει ορισθεί στο βήμα 1 των ρυθμίσεων.
es_es: Enviar una copia al contacto principal, identificado en el paso 1 de la configuración.
fi: Lähetä kopio ensisijaiselle yhteyshenkilölle, joka on mainittu julkaisijan asetuksissa.
fr_ca: Envoyer une copie à la principale personne-ressource telle qu'identifiée à l'étape 1, lors de la configuration.
fr_fr: Envoyer une copie au contact principal, identifié dans les paramètres de la maison d’édition.
gl: Envíe unha copia ao contacto principal, identificado na Configuración da editorial.
hr: Pošalji kopiju primarnom kontaktu identificiranom u Postavkama tiska.
hu: Másolat küldése a Kiadó beállításokban megnevezett elsődleges kapcsolattartónak.
it: Invia una copia al contatto primario, identificato nelle Impostazioni della Casa Editrice.
mk: Испратете копија до примарниот контакт, идентификуван во Поставки за изданието.
nb: Send en kopi til tidsskriftets hovedkontakt, som ble oppgitt i utgiverinnstillingene.
pl: Wyślij kopię do głównego kontaktu, podanego w Ustawieniach wydawnictwa.
pt_br: Enviar uma cópia ao contato principal, identificado no Passo 1.
pt_pt: Enviar uma cópia para o contacto principal, identificado nas Configurações da Editora.
ru: Отправить копию основному контактному лицу, указанному в настройках издательства.
sl_si: Pošlji kopijo glavnega kontakta publikacije, kot je bil določen v nastavitvah portala.
tr: Yayınevi Ayarları'nda belirtilen temel iletişim yetkilisine bir kopya gönderin.
uk: Надіслати копію головній контактній особі, вказаній у налаштуваннях е-видавництва.

# grid.series.pathAlphaNumeric
source: The series path must consist of only letters and numbers.
ca: La ruta de les sèries només admet lletres i números.
cs: Cesta k řadě se musí skládat pouze z písmen a číslic.
da: Seriestien må kun bestå af bogstaver og tal.
de: Der Reihenpfad darf nur Buchstaben und Zahlen beinhalten.
es_es: La ruta de las series solo admite letras y números.
fi: Sarjan polku saa sisältää vain kirjaimia ja numeroita.
fr_fr: Le chemin d’accès de la collection ne peut contenir que des caractères alphanumériques.
gl: A ruta da serie debe consistir só en letras e números.
hr: Putanja serije mora se sastojati samo od slova i brojeva.
hu: A sorozat elérési útvonala csak betűket és számokat tartalmazhat.
it: Il percorso della Collana deve essere composto solo da lettere e numeri.
mk: Патеката на сериите мора да се состои од само букви и броеви.
nb: Seriestien kan kun bestå av bokstaver og tall.
pl: Ścieżka serii musi składać się tylko z liter i cyfr.
pt_br: O caminho das series devem consistir apenas em letras e números.
pt_pt: O caminho da série deve conter apenas letras e números.
ru: Путь серии должен состоять только из букв и цифр.
sl_si: Naslov zbirke mora biti zapisan samo s črkami in številkami.
tr: Dizi yolu yalnızca harflerden ve sayılardan oluşmalıdır.
uk: Шлях до серії повинен складатися тільки з букв і цифр.

# grid.series.pathExists
source: The series path already exists. Please enter a unique path.
ca: La ruta de la sèrie ja existeix. Introduïu una ruta única.
cs: Cesta k řadě již existuje. Zadejte, prosím, jedinečnou cestu.
da: Seriestien findes allerede. Indtast en unik sti.
de: Der Reihenpfad existiert bereits. Bitte fügen Sie einen neuen Pfad ein.
es_es: La ruta de la serie ya existe. Introduzca una ruta única.
fi: Sarjan polku on jo olemassa. Anna yksilöllinen polku.
fr_fr: Le chemin d’accès de la collection existe déjà. Veuillez entrer un chemin d’accès unique.
gl: A ruta da serie xa existe. Insira unha ruta única.
hr: Putanja serije već postoji. Unesite novu putanju.
hu: A sorozat elérési útvonal már létezik. Adjon meg egy egyedi elérési útvonalat.
it: Il percorso della Collana esiste già. Inserire un percorso univoco.
mk: Серијата патеки веќе постои. Ве молиме, внесете единствена патека.
nb: Seriestien finnes allerede. Skriv inn en unik sti.
pl: Ścieżka serii już istnieje. Wprowadź niepowtarzalną ścieżkę.
pt_br: O caminho das series já existe. Por favor, insira um caminho único.
pt_pt: O caminho da série já existe. Insira um caminho único.
ru: Такой путь к серии уже существует. Пожалуйста, введите уникальный путь.
sl_si: Ta naslov zbirke že obstaja. Vnesite edinstveno pot.
tr: Dizi yolu zaten kullanımda. Lütfen benzersiz bir yol girin.
uk: Шлях до серії вже існує. Будь ласка, введіть унікальний шлях.

# manager.navigationMenus.form.navigationMenuItem.series
source: Select Series
ca: Seleccionar sèrie
cs: Vybrat řadu
da: Vælg serier
de: Reihe auswählen
es_es: Seleccionar Series
fi: Valitse sarja
fr_fr: Sélectionner une collection
gl: Seleccionar Series
hr: Odaberi seriju
hu: Sorozat kiválasztása
it: Seleziona Collana
mk: Изберете серија
nb: Velg serier
pl: Wybierz serię
pt_br: Selecionar Série
pt_pt: Selecionar Série
ru: Выбрать серии
tr: Dizi Seçin
uk: Вибрати серію

# grid.series.urlWillBe
source: The series's URL will be: {$sampleUrl}
ca: L'URL de la sèrie serà: {$sampleUrl}
cs: URL řady bude: {$sampleUrl}
da: Seriens URL vil blive: {$sampleUrl}
de: Die URL der Reihe wird {$sampleUrl} sein
es_es: La URL de las series, será: {$sampleUrl}
fi: Sarjan URL-osoitteeksi tulee: {$sampleUrl}
fr_fr: L’URL de la collection sera la suivante : {$sampleUrl}
gl: O URL da serie será: {$sampleUrl}
hr: URL serije je: {$sampleUrl}
hu: A sorozat URL-je: {$sampleUrl}
it: L'URL della Collana sarà: {$sampleUrl}
mk: URL-то на серијата ќе биде: {$sampleUrl}
nb: Seriens URL blir: {$sampleUrl}
pl: Adres URL serii: {$sampleUrl}
pt_br: A URL da série será: {$sampleUrl}
pt_pt: O URL da série será: {$sampleUrl}
ru: URL серии будет: {$sampleUrl}
sl_si: URL zbirke bo {$sampleUrl}
tr: Dizinin URL'si şu şekilde olacaktır: {$sampleUrl}
uk: Адресою URL серії буде: {$sampleUrl}

# manager.language.confirmDefaultSettingsOverwrite
source: This will replace any locale-specific press settings you had for this locale
ca: Aquesta acció reemplaça els paràmetres de la publicació determinats per a aquesta configuració regional
cs: Toto nahradí všechna nastavení specifická pro danou lokalizaci v nakladatelství
da: Dette erstatter alle sprogspecifikke indstillinger for denne udgiver, du havde i tilknytning til dette sprog
de: Damit werden alle bisher vorgenommenen Anpassungen für diese Regionaleinstellungen ersetzt
el_gr: Αυτό θα αντικαταστήσει όλες τις παραμέτρους τοπικής ρύθμισης που είχατε ορίσει για την έκδοση σας
es_es: Esto sustituirá cualquier ajuste de publicación específico que hubiera establecido para esta configuración regional
fi: Tämä korvaa kaikki tähän kielialueeseen liittyvät, kielialuekohtaiset julkaisijan sivuston asetukset
fr_ca: Ceci remplacera tous les paramètres spécifiques aux données de la presse que vous aviez spécifiés pour ce paramètre.
fr_fr: Ceci remplacera tous les éventuels paramètres régionaux de la maison d’édition précédemment spécifiés pour ce paramètre régional
gl: Isto substituirá calquera configuración específica de esta editorial para este idioma
hr: Ovo zamjenjuje sve prethodno napravljene prilagodbe za ove regionalne postavke
hu: Ez felváltja az ehhez a nyelvhez tartozó bármilyen nyelvspecifikus kiadói beállításokat
it: Questo sostituirà tutte le impostazioni specifiche che avevi impostato per la lingua
ku_iq: ئەمەڕێکخستنی هەمو بڵاوکراوەکان ئاڵوگۆڕ دەکات کە تۆ هەتە
mk: Ова ќе ги замени сите поставки за изданието специфични за локацијата што сте ги имале за оваа локација
nb: Dette vil erstatte alle standard utgiverinnstillingene du hadde for dette språket
pl: To zastąpi jakiekolwiek szczegółowe ustawienia wydawnicze dla tych ustawień regionalnych
pt_br: Isto substituirá qualquer configuração de idioma específica desta editora para este idioma
pt_pt: Esta ação irá substituir qualquer configuração de idioma específico desta editora para este idioma
ru: Это заменит любые специфические настройки печати, которые у вас были для данной локали
sl_si: S tem boste nadomestili vse območno specifične nastavitve tiskovnega portala, ki ste jih izbrali za to območje.
sv: Detta kommer ersätta alla språkspecifika inställningar du har för detta språk
tr: Bu işlem, bu bölgesel ayar için yaptığınız bölgesel ayara özgü tüm yayınevi ayarlarını yenisiyle değiştirecektir
uk: Ця дія скасує всі налаштування е-видавництва, повязані з цією локалізацією

# manager.setup.proofingInstructionsDescription
source: The Proofreading Instructions will be made available to Proofreaders, Authors, Layout Editors, and Section Editors in the Submission Editing stage. Below is a default set of instructions in HTML, which can be edited or replaced by the Press Manager at any point (in HTML or plain text).
ca: Les instruccions per a la correcció de proves es faran arribar als correctors/ores de proves, autors/ores i editors/ores de secció durant l’etapa d'edició de trameses. A continuació s’ofereix un exemple d’instruccions en format HTML, que el cap editorial pot editar o reemplaçar en qualsevol moment (en HTML o en text net).
cs: Pokyny pro korektury budou zpřístupněny korektorům, autorům, editorům layoutu a editorům sekcí ve fázi editace příspěvků. Níže je uvedena výchozí sada pokynů v jazyce HTML, kterou může Správce tisku kdykoli upravit nebo nahradit (v jazyce HTML nebo v prostém textu).
da: Korrekturlæsningsinstruktionerne vil blive gjort tilgængelige for korrekturlæsere, forfattere, layoutredaktører og sektionsredaktører på manuskriptredigeringstrinnet. Nedenfor er et standardsæt med instruktioner i HTML, som chefen for udgiveren på ethvert tidspunkt kan redigere eller erstatte (i HTML eller klartekst).
de: Die Korrekturrichtlinien werden Korrektor/innen, Autor/innen, Layouter/innen und Bereichsherausgeber/innen im Stadium 'Redaktionelle Bearbeitung' zugänglich gemacht. Unten finden Sie Standardrichtlinien in HTML, die von dem/der Verlagsleiter/in bearbeitet oder ersetzt werden können (in HTML oder im Klartext).
el_gr: Οι Οδηγίες επιμέλειας των τυπογραφικών δοκιμίων θα είναι διαθέσιμες στους Επιμελητές τυπογραφικών δοκιμίων, τους Συγγραφείς, τους Επιμελητές Σελιδοποίησης και τους Επιμελητές ενοτήτων στο στάδιο της επιμέλειας/σύνταξης της υποβολής. Παρακάτω υπάρχει προεπιλεγμένο σετ οδηγιών σε μορφή HTML, το οποίο μπορεί να επεξεργαστεί ή να αντικατασταθεί από τον Διαχειριστή των Εκδόσεων ανά πάσα στιγμή (σε μορφή HTML ή απλού κειμένου).
es_es: Las instrucciones de correcciones de pruebas estarán disponibles en la fase de edición del envío para correctores/as de pruebas, autores/as y editores/as de sección A continuación se detallan unas instrucciones por defecto en HTML que el jefe/a editorial puede editar o reemplazar en cualquier momento (en HTML o texto plano).
fi: Oikoluvun ohjeet tulevat oikolukijoiden, kirjoittajien, taittajien ja osastotoimittajien saataville käsikirjoituksen toimittamisvaiheessa. Alla HTML-muotoiset oletusohjeet, joita Julkaisijan sivuston hallinnoija voi muokata tai korvata missä tahansa vaiheessa (HTML-muodossa tai pelkkänä tekstinä).
fr_ca: Les lecteurs d'épreuves, les auteurs, les rédacteurs metteurs en page et les rédacteurs de section pourront consulter les instructions pour le tirage d'épreuves lors de l'étape de révision des soumissions. Voici des instructions par défaut en HTML, qui peuvent être modifiées ou remplacées par le directeur de la presse en tout temps (HTML ou texte clair).
fr_fr: Les directives pour la correction d’épreuves seront mises à la disposition des correcteur·rice·s, auteur·e·s, maquettistes et responsables de collection à l’étape d’édition de la soumission. Vous trouverez ci-dessous un ensemble de directives par défaut en HTML, qui peuvent être modifiées ou remplacées par le·la gestionnaire en tout temps (en HTML ou texte brut).
gl: As instrucións de corrección de probas estarán dispoñibles para correctores/as, autores/as, editores/as na etapa de edición do envío. A continuación móstrase un conxunto predeterminado de instrucións en HTML, que pode ser editado ou substituído polo xefe/a editorial en calquera momento (en HTML ou texto plano).
hr: Smjernice za ispravke dostupne su lektorima, autorima, urednicima layouta i izdavačima rubrika u fazi 'uredničke obrade'. Ispod su standardne smjernice u HTML-u koje voditelj izdavaštva može uređivati ili mijenjati (u HTML-u ili običnom tekstu).
hu: A korrektúrázási utasítások elérhetőek lesznek a korrektorok, szerzők, tördelőszerkesztők és sorozatszerkesztők számára a beküldés szerkesztés munkafolyamata alatt. Alább található egy általános utasítás HTML-ben, ami a kiadó menedzser által bármikor módosítható vagy lecserélhető (HTML-ben vagy egyszerű szövegben).
it: Le istruzioni per la correzione delle bozze saranno rese disponibili ai correttori di bozze, agli autori, agli Editori di layout e agli Editori di sezione nella fase di modifica dell'invio. Di seguito sono riportate le istruzioni predefinite in HTML, che possono essere modificate o sostituite dal Manager della Casa Editrice in qualsiasi momento (in HTML o in testo normale).
mk: Инструкциите за лекторирање ќе бидат достапни на лектори, автори, уредници на распоред и уредници на оддели во фазата на уредување на поднесувањето. Подолу е зададен пакет инструкции во HTML, кој може да се уредува или заменува со Менаџерот на изданието во која било точка (во HTML или обичен текст).
nb: Instruksen for korrekturlesing vil bli gjort tilgjengelig for korrekturlesere, forfattere, layoutredaktører og seksjonsredaktører i manuskriptbehandlingsstadiet. Nedenfor finner du standardinstruksjoner (i HTML), som kan redigeres eller erstattes av redaksjonslederen når som helst (i HTML eller ren tekst).
pl: Instrukcje korektorskie będą dostępne dla korektorów, autorów, redaktorów składu i redaktorów sekcji w fazie redagowanie zgłoszenia. Poniżej znajduje się domyślny zestaw instrukcji w HTML, które mogą być redagowane lub zastąpione przez Menedżera wydawnictwa w dowolnym momencie (w HTML lub w tekście odkrytym).
pt_br: As instruções para leitura de provas aparecerão para leitores de provas, autores, editores de layout e editores de seção no estão de edição da submissão. É apresentada a seguir um modelo de instruções em HTML, que pode ser personalizado ou substiuído pelo gerente da editora a qualquer momento (em HTML ou texto puro).
pt_pt: As Instruções para Leitura de provas ficarão disponíveis para Leitores de provas, Autores, Editores de Layout, e Editores de Secção na etapa de Edição. Abaixo encontra-se um conjunto de instruções padrão em HTML, que podem ser editadas ou substituídas pelo Editor-gestor a qualquer momento (em HTML ou texto simples).
ru: Руководство по корректуре будет доступно корректорам, авторам, верстальщикам и редакторам разделов на этапе редактирования материала. Ниже приведен набор инструкций по умолчанию в формате HTML, который может быть в любой момент изменен или заменен управляющим издательства (в формате HTML или простого текста).
sl_si: Navodila za korekturo bodo videli korektorji, avtorji, grafični uredniki in uredniki rubrik v procesu urejanja prispevka. Spodaj so privzeta navodila v HTML formatu, ki jih lahko glavni urednik publikacije kadar koli spremeni (HTML ali navadno besedilo).
sv: Korrekturinstruktionerna blir tillgängliga för korrekturläsare, författare, layoutredaktörer och sektionsredaktörer in manusredigeringssteget. Nedan är en uppsättning förinställda instruktioner i HTML-format. Dessa kan redigeras eller bytas ut när som helst av pressansvarig (i HTML-format eller i fritext).
tr: Prova dizgi okuma talimatları, Gönderi Düzenleme aşamasında Prova dizgi okuyucuları, Yazarlar, Mizanpaj Editörleri ve Bölüm Editörlerinin kullanımına sunulacaktır. Aşağıda, Yayınevi Yöneticisi tarafından herhangi bir noktada (HTML veya düz metin olarak) düzenlenebilen veya değiştirilebilen, HTML biçiminde varsayılan bir dizi talimat bulunmaktadır.
uk: Інструкції з коректури будуть доступними коректорам, авторам, верстальникам і редакторам розділів на стадії редагування поданих матеріалів. Нижче наведено набір інструкцій за замовчуванням у форматі HTML, який може бути в будь-який момент змінений або заменений менеджером е-видавництва (у форматі HTML або звичайного тексту).

# manager.setup.publisherDescription
source: The name of the organization publishing the press will appear in About the Press.
ca: El nom de la institució publicadora apareix a la pàgina Sobre la publicació.
cs: Název organizace, která tisk vydává, se objeví v části O tisku.
da: Navnet på den organisation, der står bag udgiveren, vises i 'Om udgiveren'.
de: Der Name der Organisation, die den Verlag führt, erscheint unter 'Über uns'.
el_gr: Το όνομα του οργανισμού/εκδότη εμφανίζεται στο πεδίο Σχετικά με τις εκδόσεις.
es_es: El nombre de la organización que publica la publicación aparecerá en Acerca de la publicación.
fi: Julkaisijan sivustoa ylläpitävän organisaation nimi näkyy Tietoa julkaisijasta -sivulla.
fr_ca: Le nom de l'organisation qui publie la presse apparaitra dans la page À propos de cette presse.
fr_fr: Le nom de l’organisation qui gère la maison d’édition apparaitra dans la page À propos de cette maison d’édition .
gl: O nome da organización que publica aparecerá na páxina Acerca da editorial.
hr: Naziv organizacije koja vodi izdavaštvo pojavljuje se pod 'O nama'.
hu: A kiadót megjelentető szervezet neve a Kiadóról szóló résznél jelenik meg.
it: Il nome dell'organizzazione che ospita la Casa Editrice apparirà in Informazioni sulla Casa Editrice.
mk: Името на организацијата што го објавува изданието ќе се појави во За изданието.
nb: Navnet på organisasjonen bak utgiveren vises i 'Om forlaget'.
pl: Nazwa organizacji publikującej wydanie pojawi się w segmencie "O wydaniu".
pt_br: O nome da organização que publica o conteúdo da editora aparecerá na página Sobre a editora.
pt_pt: O nome da organização editora do conteúdo aparecerá no Sobre a Editora.
ru: Название организации - издателя, оно появится в разделе "О нас".
sl_si: Ime organizacije, ki izdaja publikacijo, bo objavljeno na strani O portalu.
sv: Namnet på organisationen som ligger bakom pressen kommer synas under "Om pressen".
tr: Eseri yayınlayan kuruluşun adı Yayınevi Hakkında bölümünde yer alacaktır.
uk: Назва видавничої організації з'явиться в розділі "Про е-видавництво".

# manager.setup.restrictSiteAccess
source: Users must be registered and log in to view the press site.
ca: Els usuaris/àries han d’estar registrats i han d’haver iniciat la sessió per poder visualitzar el lloc de la publicació.
cs: Pro zobrazení tiskových stránek musí být uživatelé zaregistrováni a přihlášeni.
da: Brugere skal være registreret og logge på for at se udgiverens hjemmeside.
de: Benutzer/innen müssen registriert und eingeloggt sein, um sich die Verlagswebsite anschauen zu können.
el_gr: Οι χρήστες πρέπει να συνδεθούν για να δουν τον ιστότοπο της έκδοσης.
es_es: Los usuarios/as deben registrarse e iniciar sesión para ver el sitio de la publicación.
fi: Käyttäjien tulee olla rekisteröityneitä ja sisäänkirjautuneita katsellakseen julkaisijan sivustoa.
fr_ca: Les utilisateurs doivent être inscrits et ouvrir une session pour visionner le site de la presse.
fr_fr: Les utilisateurs doivent être inscrits et se connecter pour afficher le site de la maison d’édition.
gl: Os usuarios deben estar rexistrados e iniciar sesión para ver o sitio da editorial.
hr: Korisnici moraju biti registrirani i prijavljeni za pregled web stranice izdavača.
hu: Felhasználói regisztráció és bejelentkezés szükséges a kiadó oldalának megtekintéséhez.
it: Gli utenti devono essere registrati ed effettuare il login per visualizzare il sito della Casa Editrice.
mk: Корисниците мора да бидат регистрирани и да се најават за да ја видат страницата за изданието.
nb: Brukere må logge inn for å se tidsskriftets nettsted.
pl: Użytkownicy muszą być zarejestrowani i zalogowani, aby zobaczyć stronę wydania.
pt_br: Usuários devem se cadastrar e acessar o sistema para ver o site da editora.
pt_pt: Os utilizadores devem estar registados e entrar na sua conta para ver o site da editora.
ru: Пользователи должны быть зарегистрированы и войти в систему под своей учетной записью, чтобы просматривать сайт издательства.
sl_si: Uporabniki morajo biti registrirani in prijavljeni, da lahko vidijo spletno stran publikacije.
sv: Användare måste vara registrerade och inloggade för att se webbsidan.
tr: Yayınevi sitesini görüntülemek için kullanıcıların kayıt olması ve oturum açması gerekir.
uk: Користувачі мають бути зареєстрованими та увійти, щоб переглядати вебсайт е-видавництва.
