Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.series.seriesEditorInstructions
source: Add a Series Editor to this series from the available Series Editors. Once added, designate whether the Series Editor will oversee the REVIEW (peer review) and/or the EDITING (copyediting, layout and proofreading) of submissions to this series. Series Editors are created by clicking <a href="{$seriesEditorsUrl}">Series Editors</a> under Roles in Press Management.
ca: Afegeix un editor/a de sèrie dels disponibles a aquesta sèrie. Un cop ja afegit, designeu si l'editor/a de sèrie podrà supervisar la revisió (avaluació d'experts/ertes) o l'edició (correcció d'originals, maquetació i correcció de proves) de les trameses d'aquesta sèrie. Els editors/ores es creen fent clic a <a href="{$seriesEditorsUrl}">editors/ores de sèrie</a>, a la secció Rols de l'apartat Administració de la publicació.
cs: Přidejte k této sérii editor řady z dostupných editorů Serií. Po přidání určete, zda bude editor série dohlížet na RECENZI (vzájemné hodnocení) a/nebo REDAKCI (kopírování, sazbu a korektury) příspěvků zasílaných do této série. Redaktory seriálů vytvoříte kliknutím na <a href="{$seriesEditorsUrl}">Editoři Serií</a> v části Role ve Správě tisku.
da: Føj en serieredaktør til denne serie fra de tilgængelige serieredaktører. Når redaktøren er tilføjet, skal du angive, om serieredaktøren vil føre tilsyn med BEDØMMELSEN (fagfællebedømmelse) og/eller REDIGERING (manuskriptredigering, layout og korrekturlæsning) af indsendelser i forbindelse med denne serie. Serieredaktører oprettes ved at klikke på <a href="{$seriesEditorsUrl}">Serieredaktører </a> under Roller i Administration af udgiver.
de: Fügen Sie eine/n Reihenherausgeber/in aus der Liste der verfügbaren Reihenherausgeber/innen hinzu. Legen Sie anschließend fest, ob der/die Reihenherausgeber/in den Begutachtungsprozess koordinieren UND die Redaktion (Lektorat, Layout und Korrekturlesen) der Manuskripte dieser Reihe übernehmen oder nur eine der beiden Aufgabenfelder wahrnehmen soll. Möchten Sie eine/n Reihenherausgeber/in neu anlegen, gehen Sie über "Verwaltung" > "Einstellungen und Funktionen" auf "Funktionen" und klicken Sie dort auf <a href="{$seriesEditorsUrl}">Reihenherausgeber/innen</a> .
el_gr: Προσθέστε έναν Επιμελητή Σειράς για αυτή τη σειρά από τους διαθέσιμους Επιμελητές Σειράς. Μόλις προστεθεί, ορίσετε αν ο Επιμελεητής Σειράς θα επιβλέπει τη διαδικασία ΑΞΙΟΛΟΓΗΣΗΣ (peer review) και/ η τη διαδικασία ΣΥΝΤΑΞΗΣ (επιμέλεια κειμένων, σελιδοποίηση και τυπογραφικά δοκίμια) των υποβολών της συγκεκριμένης Σειράς. Οι Επιμελητές Σειρών δημιουργούνται επιλέγοντας <a href="{$seriesEditorsUrl}">Επιμελητές Σειράς</a> κάτω από το Ρόλοι στην σελίδα του Διαχειριστή της Έκδοσης.
es_es: Añadir un editor/a de la serie a la serie desde Editores/as de la serie. Una vez añadido, designe si el editor/a de la serie supervisará la REVISIÓN (evaluación por pares) o la EDICIÓN (corrección, maquetación y corrección de pruebas) de los envíos a la serie. Los editores/as de la serie se crean haciendo clic en <a href="{$seriesEditorsUrl}">Editores/as de la serie</a> en Roles en la gestión de la publicación.
fi: Lisää tälle sarjalle sarjan toimittaja saatavilla olevista sarjan toimittajista. Määritä sen jälkeen valvooko sarjan toimittaja tämän sarjan käsikirjoitusten ARVIOINTIA (vertaisarviointi) ja/tai TOIMITUSTYÖTÄ (tekninen toimittaminen, taitto ja oikoluku). Sarjan toimittajat luodaan klikkaamalla <a href="{$seriesEditorsUrl}">Sarjan toimittajat</a> Julkaisijan sivuston hallinnoinnin Roolit-kohdassa.
fr_ca: Ajouter un rédacteur en chef pour cette série à partir de la liste de rédacteurs en chef de série. Lorsqu'un rédacteur a été ajouté, indiquez s'il sera en charge de l'ÉVALUATION (évaluation par les pairs) et/ou du TRAVAIL ÉDITORIAL (révision, mise en page et correction d'épreuves) des soumissions de cette série. Pour ajouter un rédacteur en chef à la série, il faut cliquer <a href="{$seriesEditorsUrl}">Rédacteurs/Rédactrices en chef de série</a> dans la section Rôles des administrateurs de la presse.
fr_fr: Ajouter un·e responsable à cette collection à partir de la liste de responsables de collection. Une fois ajouté, indiquez si le·la responsable sera en charge de l’ÉVALUATION (évaluation par les pairs) et/ou du TRAVAIL ÉDITORIAL (révision, mise en page et correction d’épreuves) des soumissions de cette collection. Pour ajouter un·e responsable à la collection, il faut cliquer <a href="{$seriesEditorsUrl}">Responsables de collection</a> dans la section Rôles des administrateurs de la maison d’édition.
gl: Engade un editor/a de colección a esta serie dos Editores/as de Colección dispoñibles. Unha vez engadido, designe se o Editor/a da colección supervisará a REVISIÓN (revisión por pares) e/ou a EDICIÓN (redacción, maquetación e corrección de probas) dos envíos a esta colección. Os editores/as de colección créanse facendo clic en <a href="{$seriesEditorsUrl}">Editores de Coleccións</a> en Roles na xestión de editorial.
hr: Dodajte urednika serije s popisa dostupnih urednika serije. Zatim odredite treba li urednik serije koordinirati postupak recenziranja i preuzeti uređivanje (uređivanje, raspored i lekturu) rukopisa u ovoj seriji ili samo jedno od dva područja odgovornosti. Ako želite stvoriti novog urednika serije, idite na "Administracija" > "Postavke i funkcije" na "Funkcije" i kliknite na <a href="{$seriesEditorsUrl}">Uređivači serije</a> .
hu: Sorozatszerkesztő hozzáadása a sorozathoz az elérhető sorozatszerkesztők közül. A hozzáadást követően jelölje meg, hogy a sorozat szerkesztője felügyeli-e a sorozathoz beküldött kéziratok SZAKMAI LEKTORÁLÁST (szakértői értékelés) és/vagy SZERKESZTÉSÉT (olvasószerkesztés, tördelés és korrektúrázás). Sorozatszerkesztők létrehozásához kattintson a <a href="{$seriesEditorsUrl}">Sorozatszerkesztőkre</a> a Kiadó beállítások alatt lévő Szerepkörök menüpontra.
it: Aggiungi un Editore di Collana a questa Collana prendendolo dagli Editori di Collana disponibili. Una volta aggiunto, designa l'editor di Collana che supervisionerà la REVISIONE (revisione tra pari) e/o l'EDITING (ritocco del testo, layout e correzione di bozze) delle proposte fatte a questa Collana. Gli Editori vengono creati facendo clic su <a href="{$seriesEditorsUrl}">Editori di Collana</a> in Ruoli in Gestione Casa Editrice.
mk: Додадете уредник на серии во оваа серија од достапните уредници на серии. Откако ќе се додаде, назначете дали Уредувачот на серии ќе го надгледува РЕВИЗИЈА (рецензија) и / или УРЕДУВА (копирање, распоред и лекторирање) на поднесоците до оваа серија. Уредниците на сериите се создаваат со кликнување на <a href="{$seriesEditorsUrl}"> Уредувачи на серии </a> под Улоги во Менаџмент на изданието.
nb: Legg til en serieredaktør i denne serien fra tilgjengelige serieredaktører. Når redaktøren er lagt til, må du indikere om serieredaktøren vil ha tilsyn med VURDERING (fagfellevurdering) og/eller REDIGERING (redigering av manuskript, layout og korrekturlesing) av innleveringer i forbindelse med denne serien. Serieredaktører opprettes ved å klikke på <a href="{$seriesEditorsUrl}">Serieredaktører</a> under Roller i utgiver-administrasjon.
pl: Dodaj Redaktora serii do tej serii z dostępnych Redaktorów Serii. Po dodaniu zaznacz, czy Redaktor serii ma nadzorować recenzję (recenzję naukową) i/lub edycję (redakcję, skład i korektę) zgłoszenia do tej serii. Redaktorzy serii są tworzeni poprzez kliknięcie <a href="{$seriesEditorsUrl}">Redaktorzy serii</a>w Role w Zarządzaniu wydawnictwem.
pt_br: Inclua um editor de série de um dos disponíveis. Uma vez incluído, defina se o editor de série acompanhará o processo de AVALIAÇÂO (pelos pares) e/ou a EDIÇÃO (edição de texto, layout e leitura de provas) das submissões a esta série. Editores de série são criados acessando a página <a href="{$seriesEditorsUrl}">Editores de série</a>, sob Papéis na administração da editora.
pt_pt: Adicionar um Editor de Série de um dos disponíveis. Uma vez adicionado, decida se o Editor de Série irá supervisionar a REVISÃO (por pares) e/ou a EDIÇÃO (edição de texto, de layout e leitura de provas) das submissões a esta série. Os Editores de Série são criados ao clicar em <a href="{$seriesEditorsUrl}">Editores de Série</a> indo a Papéis em Configurações da Editora.
ru: Добавьте редактора серий из доступных редакторов серии. После добавления укажите, будет ли редактор серии осуществлять Рецензирование и/или редактирование (литературное, научное, верстку и корректуру) материалов в этой серии. Редакторы серии создаются нажатием кнопки <a href="{$seriesEditorsUrl}">Редакторы серий</a> в разделе Роли в Управлении Издательством.
sl_si: Izmed urednikov, ki so na voljo, izberite urednika za to zbirko Ko dodate urednika zbirke, določite, ali bo nadzoroval proces recenzije in/ali urejanja (lektoriranje, grafično oblikovanje in korektura) prispevkov za to zbirko. Urednika zbirke ustvarite s klikom na <a href="{$seriesEditorsUrl}">Uredniki zbirke</a> v meniju Vloge in Upravljanje spletišča
sv: Ange en redaktör för serien. Ange därefter om serieredaktören ska ha tillsyn över granskning (peer review) och/eller redaktion (manusredigering, layout och korrektur) för bidrag till serien. Serieredaktörer kan skapas genom att klicka på <a href="{$seriesEditorsUrl}">Series Editors</a> under Roller i Pressinställningar.
tr: Mevcut Dizi Editörlerinden bu diziye bir Dizi Editörü ekleyin. Eklendikten sonra, Dizi Editörü'nün bu diziye yapılan gönderimlerin DEĞERLEDİRMESİNİ (danışman değerlendirmesi) ve/veya DÜZENLENMESİNİ (sayfa düzenleme, mizanpaj ve prova dizgi okuma) denetleyip denetlemeyeceğini belirleyin. Dizi Editörleri, Yayınevi Yönetimindeki Görevler altındaki <a href="{$seriesEditorsUrl}">Dizi Editörleri</a> tıklanarak oluşturulur.
uk: Додайте редактора серії з доступних редакторів серії. Після додавання вкажіть, чи буде редактор серії переглядати РЕЦЕНЗІЇ (експертне оцінювання) та/або РЕДАГУВАННЯ (літературну редактуру, верстку й коректуру) подань у цій серії. Редактори серії створюються натисканням кнопки <a href="{$seriesEditorsUrl}">Редактори серії</a> в розділі "Ролі" в "Керуванні е-видавництвом".

# manager.setup.searchEngineIndexing.success
source: The search engine index settings have been updated.
ca: La configuració d'indexació del motor de cerca s'ha actualitzat.
cs: Bylo aktualizováno nastavení indexu vyhledávače.
da: Indstillingerne for søgemaskineindekset er opdateret.
de: Die Suchmaschinenindizierung-Einstellungen wurden aktualisiert.
es_es: Los ajustes de indexación del motor de búsqueda se han actualizado.
fi: Hakukoneindeksointia koskevat asetukset on päivitetty.
fr_fr: Les paramètres d’indexation du moteur de recherche ont été mis à jour.
gl: A configuración da indexación do motor de busca actualizouse.
hr: Postavke indeksa tražilice su ažurirane.
hu: A keresőmotor indexelési beállítások frissítésre kerültek.
it: Le impostazioni dell'indice del motore di ricerca sono state aggiornate.
mk: Поставките за индексот на пребарувачот се ажурирани.
nb: Innstillingene knyttet til søkemotorindeksen er oppdatert.
pl: Zaktualizowano ustawienia indeksu wyszukiwarki.
pt_br: A configuração do índice do motor de busca foi atualizada.
pt_pt: A configuração da indexação para motores de pesquisa foi atualizada.
ru: Настройки индексирования для поисковых машин были обновлены.
tr: Arama motoru dizin ayarları güncellendi.
uk: Налаштування індексації для пошукових систем було оновлено.

# manager.series.hideAbout
source: Omit this series from About the Press.
ca: Omet aquesta sèrie de Sobre la publicació.
cs: Vynechejte tuto sérii v části O tisku.
da: Undlad denne serie i Om udgiveren.
de: Diese Reihe nicht unter "Über uns" anzeigen.
el_gr: Απόκτυψη αυτής της σειράς από το μενού Σχετικά με την Έκδοση.
es_es: Omitir esta colección de Sobre la editorial.
fi: Poista tämä sarja Tietoa julkaisijasta -sivulta.
fr_ca: Omettre cette série de la section À propos de cette presse.
fr_fr: Omettre cette collection dans la rubrique « A propos de la maison d’édition ».
gl: Omite esta colección na páxina Sobre a editorial.
hr: Ne prikazujte ovu seriju pod "O nama".
hu: Hagyja ki ezt a sorozat a Kiadóról részből.
it: Ometti questa Collana da Informazioni sulla Casa Editrice.
ku_iq: سڕینەوەی ئەم زنجیرەیە لە بەشی دەربارەی بڵاوکراوەکە.
mk: Остави ја оваа серија од За изданието.
nb: Utelat denne serien fra "Om utgiveren".
pl: Pomiń tę serię z O wydaniu.
pt_br: Omitir esta série na página Sobre desta editora.
pt_pt: Omitir esta série do Sobre a Editora.
ru: Пропустите эту серию в "О нас".
sl_si: Izpusti to zbirko iz poglavja O portalu
sv: Undanta den här serien från "Om pressen".
tr: Bu diziyi Yayınevi Hakkında bölümünden çıkarın.
uk: Пропустіть цю серію в розділі "Про е-видавництво".

# manager.series.form.abbrevRequired
source: An abbreviated title is required for the series.
ca: Heu d'introduir un títol abreujat per a la sèrie.
cs: Pro sérii je vyžadován zkrácený název.
da: En forkortet titel til serien er påkrævet.
de: Für Reihen wird ein Kurztitel benötigt.
el_gr: Απαιτείται συντομογραφία τίτλου για τη Σειρά.
es_es: Se necesita un título abreviado para esta colección.
fi: Sarjalle vaaditaan lyhennetty nimeke.
fr_ca: Un titre abrégé est requis pour cette série.
fr_fr: Un titre abrégé est requis pour cette collection.
gl: É necesario un título abreviado para a colección.
hr: Za seriju je potreban skraćeni naslov.
hu: Rövidített cím szükséges a sorozathoz.
it: Per la Collana è richiesto un titolo abbreviato.
ku_iq: ناونیشانێکی کورتکراوە بۆ ئەم زنجیرەیە پێویستە.
mk: Потребен е скратен наслов за серијата.
nb: En forkortet tittel til serien kreves.
pl: Skrócony tytuł jest wymagany dla tej serii.
pt_br: É necessário informar a abreviatura do título da série.
pt_pt: É necessário inserir a abreviatura do título para a série.
ru: Требуется аббревиатура названия для серии.
sl_si: Vpišite okrajšan naslov zbirke.
sv: En förkortning av seriens titel krävs.
tr: Dizi için kısaltılmış bir başlık gereklidir.
uk: Необхідно вказати абревіатуру для серії.

# manager.setup.sectionsDefaultSectionDescription
source: (If sections are not added, then items are submitted to the Monographs section by default.)
ca: (Si no s’afegeix cap secció, els elements tramesos s’assignen a la secció Monografies de manera predeterminada.)
cs: (Pokud sekce nejsou přidány, jsou položky standardně odesílány do sekce Monografie.)
da: (Hvis sektioner ikke er tilføjet, sendes poster som standard til afsnittet 'Monografier'.)
de: (Wurden keine Sektionen hinzugefügt, werden die Titel standardmäßig der Sektion Monographien zugeordnet.)
el_gr: (Εάν δεν επιλεγεί η χρήση ενοτήτων, τα τεκμήρια που υποβάλλονται καταχωρούνται εξ’ορισμού στην ενότητα Μονογραφίες.)
es_es: (Si no se han añadido secciones, los elementos se envían por defecto a la sección Monografías.)
fi: (Jos osastoja ei ole lisätty, kohteet lähetetään oletusarvoisesti Kirjat-osastoon.)
fr_ca: (Si aucune section n'est ajoutée, les articles seront ajoutés à la section Monographies par défaut.)
fr_fr: (Si aucune section n’est ajoutée, les éléments seront ajoutés par défaut à la section Monographies.)
gl: (Se non se engaden seccións, os elementos envíanse á sección Monografías por defecto.)
hr: (Ako rubrike nisu dodane, stavke će biti dodane standardnoj rubrici "monografije".)
hu: (Amennyiben nincsenek rovatok megadva, akkor a tételek alapértelmezetten a Monográfia rovathoz lesznek beküldve.)
it: (Se non vengono aggiunte sezioni, gli articoli vengono inviati di default alla sezione Monografie)."
mk: (Ако делови не се додадат, тогаш предметите стандардно се доставуваат до делот Монографии.)
nb: (Hvis seksjoner ikke er angitt, vil bidraget bli sendt inn til Monografier.)
pl: (Jeśli nie dodano sekcji, pozycje będą zgłaszane domyślnie do sekcji monografii.)
pt_br: (Caso não tenha incluído seções, os itens serão submetidos, por padrão, à seção Monografias.)
pt_pt: (Caso não tenha inserido Secções, os itens serão submetidos à Secção Livros por defeito.)
ru: (Если разделы не добавлены, то все отправляемые материалы направляются в раздел «Монографии» по умолчанию.)
sl_si: (Če rubrike niso definirane, bodo vsi prispevki dodeljeni splošni rubriki "monografske publikacije".)
tr: (Bölümler eklenmemişse öğeler varsayılan olarak Yazılar bölümüne gönderilir.)
uk: (Якщо розділи не додано, то всі матеріали за замовчуванням направляються в розділ "Монографії".)

# manager.series.confirmDeactivateSeries.error
source: At least one series must be active. Visit the workflow settings to disable all submissions to this press.
fi: Vähintään yhden sarjan tulee olla käytössä. Käy työnkulun asetuksissa estämässä käsikirjoitusten lähettäminen tälle julkaisijalle.
fr_fr: Au moins une collection doit être active. Visitez les paramètres du flux de travaux pour désactiver toutes les soumissions à cette maison d’édition.
hr: Najmanje jedna serija mora biti aktivna. Idite na postavke tijeka rada da biste onemogućili sve prijave ovom izdavaču.
hu: Legalább egy sorozatnak aktívnak kell lennie. A munkafolyamat beállításokban letilthat minden, a kiadóhoz beüldött anyagot.
it: Deve essere attiva almeno una Collana. Visita le impostazioni del flusso di lavoro per disabilitare tutti gli invii a questa Casa Editrice.
nb: Minst en serie må være aktiv. Gå til arbeidsflytinnstillingene for å deaktivere alle innleveringer til denne utgiveren.
pt_pt: Pelo menos uma série deve estar ativa. Visite as configurações do fluxo de trabalho para desativar as submissões a esta editora.
tr: En az bir dizi etkin olmalıdır. Bu yayınevine yapılan tüm gönderimleri devre dışı bırakmak için iş akışı ayarlarını ziyaret edin.

source: manager.setup.sectionsDescription
ca: Per crear o modificar seccions de la publicació (p. ex. articles, ressenyes literàries, etc.), entreu a l’Administració de seccions.<br /><br />Els autors/ores que facin trameses a la publicació han de designar...
cs: Chcete-li vytvořit nebo upravit sekce pro tisk (např. Monografie, Recenze knih atd.), přejděte do sekce Správa sekcí.<br /><br />Autoři při odesílání položek do tisku určí...
da: Hvis du vil oprette eller ændre sektioner til forlaget (f.eks. monografier, boganmeldelser osv.), skal du gå til Sektionsstyring. <br/><br />Forfattere, der sender indlæg til forlaget, vil udpege…
de: Um Sektionen anzulegen oder zu verändern (z.B. Monographien, Buchrezensionen), gehen Sie bitte zu 'Sektionsmanagement'. <br /><br />Autor/innen, die eine Publikation beim Verlag einreichen, werden es der entsprechenden Sektion zuordnen.
el_gr: Για να δημιουργήσετε ή να τροποποιήσετε τις ενότητες των εκδόσεων (πχ., Μονογραφίες, Αξιολογήσεις Βιβλίων, κτλ.), μεταβείτε στη Διαχείριση Ενοτήτων.<br /><br />Οι συγγραφείς με την υποβολή των τεκμηρίων στις εκδόσεις καθορίζουν...
es_es: Para crear o modificar secciones de la publicación (p. ej. Monografías, Reseñas de libros, etc.) vaya a la sección Gestión.<br /><br />Cuando los autores/as envíen elementos a la publicación designarán...
fi: Luodaksesi tai muokataksesi julkaisijan sarjoja mene Sarjan hallinnointi -kohtaan.<br /><br />Julkaisijalle kohteita lähettävät kirjoittajat nimittävät...
fr_ca: Pour créer ou modifier les sections de la presse (ex.: monographies, critiques de livre, etc.), choisissez Gestion de section.<br /><br />Les auteurs des articles soumis à la presse désigneront...
gl: Para crear ou modificar seccións da editorial (por exemplo, monografías, comentarios de libros, etc.), vaia a Administración de seccións.<br /><br />Os autores/as que envíen elementos designarán...
hu: A kiadónál levő rovatok létrehozásához és módosításához (pl.: Monográfiák, Recenziók, stb.) lépjen az Rovatkezelőbe.<br /><br />A szerzők a kiadóhoz való beküldéskor adják meg…
mk: За да креирате или измените делови за изданието (на пр., Монографии, Прегледи на книги, итн.), Одете во Управување со оддели. <br /> <br /> Авторите за испраќање предмети на изданието ќе назначат ...
nb: For å opprette eller endre seksjoner for utgiveren (f.eks. monografier, bokanmeldelser, etc.), gå til seksjonsadministrasjon.<br /><br />Når forfattere sender en innlevering til utgiveren, kommer de til å angi ...
pl: Aby stworzyć lub modyfikować sekcje dla wydawnictwa (np. Monografii, Recenzje Książek itp.) idź do Zarządzania Sekcją. <br /><br /> Autorzy zgłoszonych pozycji do wydawnictwa przypiszą...
pt_br: Para criar ou alterar seções da editora (ex.: Monografias, Revisões de livros, etc.) acesse a administração de seções.<br /><br />Ao submeter itens, os autores designarão…
pt_pt: Para criar ou modificar as secções da editora (ex.: Livros, Recensões, etc.), vá a Gestão de Secções.<br /><br />Os Autores ao submeter itens à editora irão designar…
ru: Для создания или изменения разделов издательства (например, «Монографии», «Обзоры книг» и т. д.), перейдите в «Управление разделами».<br /><br />Авторы при отправке материалов смогут выбрать...
sl_si: Za ustvarjanje ali spreminjanje rubrik publikacije (npr. monografske publikacije, knjižne recenzije, itd.) pojdite na Upravljanje rubrik.<br /><br /> Avtorji bodo ob oddaji prispevkov za objavo določili ...
tr: Yayınevi için bölümler (örn. Yazılar, Kitap İncelemeleri, vb.) oluşturmak veya değiştirmek için Bölüm Yönetimi'ne gidin.<br /><br /> Öğeleri yayınevine gönderen yazarlar belirleyecek…
uk: Для створення чи змінення розділів t-видавництва (наприклад, "Монографії", "Огляди книг" тощо) перейдіть до "Керування розділами".<br /><br />Автори під час відправки матеріалів зможуть вибрати…

# manager.payment.generalOptions
source: General Options
ca: Opcions generals
cs: Obecné možnosti
da: Generelle indstillinger
de: Allgemeine Optionen
es_es: Opciones generales
fi: Yleiset valinnat
fr_fr: Options générales
gl: Opcións xerais
hr: Opće postavke
hu: Általános beállítások
it: Opzioni generali
ku_iq: بژاردە گشتییەکان
mk: Општи опции
nb: Generelle innstillinger
pl: Opcje Ogólne
pt_br: Opções gerais
pt_pt: Opções Gerais
ru: Общие параметры
sl_si: Splošne nastavitve
sv: Allmänna inställningar
tr: Genel Ayarlar
uk: Загальні параметри

# manager.setup.securitySettings
source: Access and Security Settings
ca: Paràmetres d’accés i seguretat
cs: Nastavení přístupu a zabezpečení
da: Adgangs- og sikkerhedsindstillinger
de: Zugangs- und Sicherheitseinstellungen
el_gr: Ρυθμίσεις Ασφαλείας/Πρόσβασης
es_es: Configuración de acceso y seguridad
fi: Käyttöoikeus- ja turvallisuusasetukset
fr_ca: Paramètres d'accès et de sécurité
fr_fr: Paramètres d’accès et de sécurité
gl: Configuración de acceso e seguridade
hr: Postavke pristupa i sigurnosti
hu: Hozzáférési és biztonsági beállítások
it: Impostazioni di accesso e sicurezza
mk: Прилагодувања за пристап и безбедност
nb: Tilgang og sikkerhetsinnstillinger
pl: Ustawienia dostępu i bezpieczeństwa
pt_br: Configurações de segurança de acesso
pt_pt: Configurações de Acesso e Segurança
ru: Настройки доступа и безопасности
sl_si: Nastavitve varnosti in dostopa
tr: Erişim ve Güvenlik Ayarları
uk: Налаштування доступу й безпеки
