Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.information.description
source: Brief descriptions of the press for librarians and prospective authors and readers. These are made available in the site's sidebar when the Information block has been added.
ca: A la barra lateral, dins la secció «Informació», els bibliotecaris/àries i futurs autors/ores i lectors/es trobaran una breu descripció de la publicació.
cs: Stručný popis tisku pro knihovníky a budoucí autory a čtenáře. Ty jsou k dispozici v postranním panelu webu po přidání bloku Informace.
da: Korte beskrivelser af udgiveren for bibliotekarer og potentielle forfattere og læsere. Disse kan ses i hjemmesidens sidefelt, når informationsblokken er tilføjet.
de: Diese kurzen Beschreibungen des Verlages, gerichtet an Bibliothekar/innen, interessierte Autor/innen und Leser/innen, erscheinen in der Sidebar unter dem Punkt 'Informationen'.
el_gr: Σύντομες περιγραφές των εκδόσεων για τους βιβλιοθηκονόμους, τους πιθανούς συγγραφείς και τους αναγνώστες είναι διαθέσιμες στην ενότητα “Πληροφορίες” στην δεξιά πλαϊνή μπάρα της ιστοσελίδας.
es_es: En la sección "Información" de la barra lateral se encuentran disponibles unas breves descripciones de la editorial para bibliotecarios y posibles autores y lectores.
fi: Lyhyet kuvaukset julkaisijasta kirjastonhoitajille, mahdollisille kirjoittajille ja lukijoille. Kuvaukset tulevat näkyville sivuston sivupalkkiin, kun Tietoa-lohko on lisätty.
fr_ca: De brèves descriptions de la presse pour les bibliothécaires ainsi que pour les lecteurs et les auteurs potentiels sont affichées dans la section "Renseignements" de la barre des menus verticale.
fr_fr: De brèves descriptions de la maison d’édition à l’intention des bibliothécaires et des auteur·e·s et lecteur·rice·s potentiels. Elles sont disponibles dans la barre latérale du site lorsque le bloc d’information a été ajouté.
gl: Breves descricións da editorial para bibliotecarios e futuros autores e lectores. Están dispoñibles na barra lateral do sitio na sección de "Información".
hr: Ovi kratki opisi izdavača, namijenjeni knjižničarima, zainteresiranim autorima i čitateljima, pojavljuju se na bočnoj traci pod "Informacije".
hu: Rövid leírás a kiadóról könyvtárosok, leendő szerzők és olvasók számára. Az oldalsávon lesz elérhető azután, hogy az Információ blokk hozzáadása megtörtént.
it: Breve descrizione della Casa Editrice per bibliotecari, potenziali autori e lettori. Sono disponibili nella barra laterale del sito quando è stato aggiunto il blocco Informazioni.
mk: Краток опис изданието за библиотекари и потенцијални автори и читатели. Овие се достапни во страничната лента на страницата кога е додаден блокот со информации.
nb: Korte beskrivelser av utgivelsen for interesserte bibliotekarer, forfattere, og lesere som blir tilgjengelig i 'informasjon'-delen av sidefeltet.
pl: Krótkie opisy wydawnictwa dla bibliotekarzy oraz przyszłych autorów i czytelników. Będą dostępne w pasku bocznym strony, kiedy dział informacji zostanie dodany.
pt_br: Breve descrição da editora para bibliotecários e potenciais autores e leitores, disponível na seção "Informação" da barra lateral.
pt_pt: Breves descrições da editora para bibliotecários e futuros autores e leitores. Estas ficarão disponíveis na barra lateral do site quando o bloco da Informação for adicionado.
ru: Краткие описания издательства для библиотек, потенциальных авторов и читателей. Описания будут доступны в боковой панели сайта, когда будет добавлен блок «Информация».
sl_si: Kratek opis publikacije za knjižničarje in bodoče avtorje ter bralce, ki je na voljo v stranski orodni vrstici, ko je blok informacij dodan.
sv: Korta beskrivningar av pressen för bibliotekarier och eventuella författare eller läsare. Informationen blir synlig på webbsidans sidomeny när informationsblocket är tillagt.
tr: Kütüphaneciler ve gelecekteki muhtemel yazarlar ve okuyucular için yayınevinin kısa açıklamaları. Bilgi bloğu eklendiğinde bunlar sitenin kenar çubuğunda kullanıma sunulur.
uk: Стислі описи е-видавництва для бібліотекарів, потенційних авторів і читачів. Вони будуть доступними в бічній панелі вебсайту, коли буде додано блок "Інформація".

# manager.setup.referenceLinkingDescription
source: <p>To enable readers to locate online versions of the work cited by an author, the following options are available.</p> <ol> <li><strong>Add a Reading Tool</strong><p>The Press Manager can add "Find References" to the Reading Tools that accompany published items, which enables readers to paste a reference's title and then search pre-selected scholarly databases for the cited work.</p></li> <li><strong>Embed Links in the References</strong><p>The Layout Editor can add a link to references that can be found online by using the following instructions (which can be edited).</p></li> </ol>
ca: <p>Les següents opcions estan disponibles per permetre els lectors localitzar versions del treball en línia citades per un autor/a:</p> <ol> <li><strong>Afegeix una eina de lectura</strong><p>El cap editorial pot afegir-hi «Troba referències» a les eines de lectura que acompanyen els elements publicats, la qual cosa permet enganxar la referència d'un títol per després buscar el treball citat en les bases de dades específiques seleccionades anteriorment.</p></li> <li><strong>Incrusta enllaços a les referències</strong><p>El maquetista pot afegir un enllaç a una referència que es podrà cercar en línia segons aquestes instruccions (que es poden editar).</p></li> </ol>
cs: <p>Chcete-li čtenářům umožnit vyhledání online verze díla citovaného autorem, máte k dispozici následující možnosti.</p> <ol> <li><strong>Přidání nástroje pro čtení</strong><p>Správce vydavatelství může do nástrojů pro čtení, které doprovázejí publikované položky, přidat funkci "Najít odkazy", která čtenářům umožňuje vložit název odkazu a následně vyhledat citované dílo v předem vybraných vědeckých databázích.</p></li> <li><strong>Vkládání odkazů do referencí</strong><p>Editor rozvržení může přidat odkaz na reference, které lze nalézt online, pomocí následujících pokynů (které lze upravit).</p></li> </ol>
da: <p>For at gøre det muligt for læsere at finde onlineversioner af det af en forfatter citerede værk, er følgende indstillinger tilgængelige.</p> <ol> <li><strong>Tilføj et læseværktøj</strong><p>Chefen for udgiveren kan tilføje "Find referencer" til læseværktøjerne, der ledsager publiceret materiale, som gør det muligt for læsere at indsætte en references titel og derefter søge efter det citerede materiale i forudvalgte videnskabelige databaser.</p></li> <li><strong>Indsæt links i referencerne</strong><p>Layoutredaktøren kan tilføje et link til referencer, der kan findes online ved hjælp af følgende instruktioner (som kan redigeres).</p></li> </ol>
de: <p>Um Leser/innen das Auffinden der Onlineversion eines zitierten Werkes zu erleichtern, können Sie:</p> <ol> <li><strong>Ein Lesewerkzeug hinzufügen: </strong><p>Der Verlagsleiter kann den Link "Finde Literaturnachweise" zu den Lesewerkzeugen (sie stehen in der Sidebar neben dem veröffentlichten Werk) hinzufügen. Durch Anklicken des Links öffnet sich ein Fenster, in dem Leser/innen einen zitierten Titel einfügen und anschließend in vorausgewählten wissenschaftlichen Datenbanken danach suchen können.</p></li> <li><strong>Links in die Literaturnachweise einbinden: </strong><p>Der/die Layouter/in kann einen Link zu online aufrufbaren Zitationen hinzufügen. Die folgenden Instruktionen sind dabei unter Umständen hilfreich (Bearbeitung erlaubt).</p></li> </ol>
el_gr: <p>Για να δίνεται η δυνατότητα στους αναγνώστες να εντοπίζουν online εκδόσεις των εργασιών που αναφέρονται από έναν συγγραφέα, οι παρακάτω επιλογές είναι διαθέσιμες.</p> <ol> <li><strong>Προσθήκη ενός Εργαλείου Ανάγνωσης</strong><p>Ο Διαχειριστής των Εκδόσεων μπορεί να προσθέσει την επιλογή "Εύρεση Αναφορών" στα Εργαλεία Ανάγνωσης που συνοδεύουν τα δημοσιευμένα τεκμήρια, που δίνουν την δυνατότητα στους αναγνώστες να επικολήσουν τον τίτλο της αναφοράς και να αναζητήσουν την αντίστοιχη εργασία σε προεπιλεγμένες επσιτημονικές βάσεις δεδομένων.</p></li> <li><strong>Ενσωμμάτωση Συνδέσμων στις Αναφορές</strong><p>Ο Επιμελητής Σελιδοποίησης μπορεί να προσθέσει έναν σύνδεσμο σε αναφορές που μπορούν να βρεθούν online σύμφωνα με τις παρακάτω οδηγίες (και οι οποίες μπορούν να διαμορφωθούν κατά περίπτωση ).</p></li> </ol>
es_es: <p>Para permitir a los lectores/as buscar versiones en línea de la obra citada por un autor/a, dispone de las siguientes opciones.</p> <ol> <li><strong>Añadir una herramienta de lectura</strong><p>El jefe/a editorial puede añadir "Buscar referencias" a las herramientas de lectura que acompañan a los elementos publicados, lo que permite a los lectores/as pegar el título de una referencia y buscarlo en las bases de datos académicas preseleccionadas para dicha obra.</p></li> <li><strong>Enlaces incorporados en las referencias</strong><p>El maquetador/a puede añadir un enlace a las referencias que pueden consultarse en línea usando las siguiente instrucciones (que se pueden editar).</p></li> </ol>
fi: <p>Kun lukijoiden halutaan löytävän verkkoversiot töistä, joihin kirjoittaja viittaa, seuraavat vaihtoehdot ovat käytettävissä.</p> <ol> <li><strong>Lisää lukutyökalu</strong><p>Julkaisijan sivuston hallinnoija voi lisätä “Etsi lähdeviitteitä” julkaistujen kohteiden lukutyökaluihin, mahdollistaen sen, että lukijat voivat liittää lähdeviitteen nimekkeen ja hakea viitattua työtä etukäteen valituista tieteellisistä tietokannoista.</p></li> <li><strong>Upota linkit lähdeviitteisiin</strong><p>Taittaja voi lisätä linkin verkosta löytyviin lähdeviitteisiin seuraamalla seuraavia ohjeita (joita voidaan muokata).</p></li> </ol>
fr_ca: <p>Pour permettre aux lecteurs de trouver les articles cités par l'auteur sur Internet, vous pouvez utiliser les options suivantes.</p> <ol> <li><strong>Ajouter un outil de lecture</strong><p>Le directeur de la presse peut ajouter "Trouver les références" aux outils de lecture qui accompagnent les articles publiés, ce qui permet aux lecteurs de faire un copier-coller du titre d'un article cité par l'auteur et d'effectuer une recherche dans les bases de données de recherche présélectionnées.</p></li> <li><strong>Intégrer des liens dans les références</strong><p>Le rédacteur metteur en page peut ajouter un lien vers les références disponibles en ligne à l'aide des instructions suivantes (qui peuvent être modifiées).</p></li> </ol>
fr_fr: <p>Afin de permettre aux lecteur·rice·s de repérer les versions en ligne de l’ouvrage cité par un·e auteur·e, les options suivantes sont disponibles.</p> <ol> <li><strong>Ajouter un outil de lecture</strong><p>Le·La responsable éditorial peut ajouter « Trouver des références » aux Outils de lecture accompagnant les articles publiés, pour permettre aux lecteur·rice·s d’insérer le titre d’une référence et de rechercher l’ouvrage cité dans des bases de données universitaires présélectionnées.</p></li> <li><strong>Liens incorporés dans les références</strong><p>Le·La maquettiste peut ajouter un lien à des références en ligne, en suivant les instructions suivantes (qui peuvent être modifiées).</p></li> </ol>
gl: <p>Para permitir aos lectores localizar versións en liña da obra citada por un autor, están dispoñibles as seguintes opcións.</p> <ol> <li><strong>Engadir unha ferramenta de lectura</strong><p> O xefe/a editorial pode engadir "Buscar referencias" ás ferramentas de lectura que acompañan os elementos publicados, o que permite aos lectores/as pegar o título dunha referencia e buscar en bases de datos académicas preseleccionadas o traballo citado.</p></li> <li><strong>Inserir ligazóns nas referencias</strong><p>O maquetador/a pode engadir unha ligazón ás referencias que se poden atopar en liña empregando as seguintes instrucións (que se poden editar).</p></li> </ol>
hr: <p>Kako bi čitatelji lakše pristupili mrežno dostupnim inačicama referenci koje navode autori priloga objavljenih u tisku, moguće je učiniti sljedeće:</p> <ol> <li><strong>Dodaj alate za čitanje</strong><p>Glavni urednik može dodati "Traženje referenci" alatima za čitanje koji su pridruženi objavljenim prilozima. Ovo omogućava čitateljima da zalijepe naslov reference i potraže ih u određenim bazama.</p></li> <li><strong>Uključi poveznice u popis literature</strong><p>Grafički urednik može dodati poveznice u reference čiji se sadržaj može pronaći online. Pri tome se treba ravnati prema sljedećim naputcima (koji se mogu urediti).</p></li> </ol>
hu: <p>Annak érdekében, hogy az olvasók a szerző által idézett műveket online formában felkeressék, a következő opciók állnak rendelkezésre.</p> <ol> <li><strong>Olvasási eszközök létrehozása</strong><p>A Kiadó menedzser a közzétett tételhez hozzáadhat "Hivatkozások keresése" linket az Olvasási eszközökben, amely lehetővé teszi a hivatkozás címének beillesztését és keresését előre meghatározott tudományos adatbázisokban.</p></li> <li><strong>Linkek beágyazása a hivatkozásokhoz</strong><p>A tördelőszerkesztő linkeket adhat meg az online elérhető hivatkozásokhoz az alábbi utasítások nyomán (amelyek szerkeszthetőek).</p></li> </ol>
it: <p>Per consentire ai lettori di individuare le versioni online delle opere citate da un autore, sono disponibili le seguenti opzioni. </p> <ol> <li><strong>Aggiungere uno strumento di lettura</strong><p>L'amministratore della Casa Editrice può aggiungere agli strumenti di lettura che accompagnano gli articoli pubblicati la funzione "Trova riferimenti bibliografici", che consente ai lettori di incollare un titolo bibliografico e di cercare l'opera citata in banche dati accademiche preselezionate. </p></li> <li><strong>Incorpora link nei riferimenti bibliografici</strong><p> L'Editore di layout può aggiungere un link ai riferimenti bibliografici che possono essere trovati online utilizzando le seguenti istruzioni (che possono essere modificate). </p></li> </ol>
mk: <p> За да им овозможите на читателите да лоцираат онлајн верзии на делото цитирано од автор, следниве опции се достапни. </p> <ol> <li> <strong> Додадете алатка за читање </strong> <p> Менаџерот за издание може да додаде „Најди ги референците“ во Алатките за читање што ги придружуваат објавените ставки, што им овозможува на читателите да го залепат насловот на референцата и потоа да ги пребаруваат претходно избраните научници бази на податоци за наведената работа. </p> </li> <li> <strong> Вметнување врски во референците </strong> <p> Уредникот на распоредот може да додаде врска до препораките што може да се најдат на Интернет со користење на следниве упатства (што може да се уредуваат). </p> </ li> </ol>
nb: <p>For at lesere lett skal kunne finne nettpubliserte versjoner av verk forfattere henviser til i artiklene sine, finnes følgende muligheter.</p> <ol> <li><strong>Legg til et Leseverktøy</strong><p>Redaksjonslederen kan legge til verktøyet "Finn henvisning" i Leseverktøy som vises i sidespalten ved publiserte artikler. Med dette verktøyet kan leseren lime inn tittelen fra en henvisning for å søke etter verket i egnete søkeverktøy som er valgt på forhånd av tidsskriftet.</p></li> <li><strong>Legg inn lenker i henvisningene</strong><p>Layoutredaktøren kan legge inn aktive lenker direkte i artikkelfilens henvisninger ved å følge instruksen nedenfor (som kan redigeres).</p></li> </ol>
pl: <p>Następujące opcje są dostępne, aby umożliwić czytelnikom zlokalizowanie po autorze wersji online prac.</p> <ol> <li><strong>Dodaj Narzędzia czytelnicze</strong><p>Menedżer wydawnictwa może dodać "Znajdź odnośniki" do Narzędzi czytelniczych, które towarzyszą publikowanym pozycjom i które umożliwiają czytelnikom wklejanie tytułów odnośników, a następnie przeszukiwanie wcześniej wybranej bazy naukowej dla cytowanej pracy. </p></li> <li><strong>Linki osadzone w odnośnikach</strong><p> Redaktor składu może dodać link odnośnika, który można odnaleźć online, używając następujących instrukcji (które mogą być edytowane).</p></li> </ol>
pt_br: <p>Para abilitar leitores a localizar versões online do trabalho citado pelo autor, estão disponíveis as opções a seguir.</p> <ol> <li><strong>Inclua uma ferramenta de leitura</strong><p>O Gerente da editora pode incluir a opção "Encontrar referências" na ferramenta de leitura que acompanha cada item publicado, permitindo aos leitores colar o título da referência e buscá-la em bases de dados pré-definidas.</p></li> <li><strong>Embutir links nas referências</strong><p>O editor de layout pode incluir links nas referências que podem ser encontradas online, de acordo com as seguintes instruções (que podem ser personalizadas).</p></li> </ol>
pt_pt: <p>Para permitir que os leitores localizem versões online do trabalho citado pelo autor, estão disponíveis as seguintes opções.</p> <ol> <li><strong>Adicionar uma Ferramenta de Leitura</strong><p>O Editor-gestor pode adicionar "Procurar Referências" às Ferramentas de Leitura que acompanham os itens publicados, o que permite aos leitores colar um título de uma referência e procurar em bases de dados pré-selecionados o trabalho citado.</p></li> <li><strong>Embeber Links nas Referências</strong><p>O Editor de Layout pode adicionar um link para as referências que podem ser encontradas online utilizando as seguintes instruções (que podem ser editadas).</p></li> </ol>
ru: <p>Чтобы дать возможность читателям найти онлайн-версии произведения, цитируемого автором, доступны следующие опции.</p>. <ol> <li><strong>Добавить инструмент чтения</strong><p>Управляющий может добавить "Поиск ссылок" к инструментам чтения, сопровождающим опубликованные элементы, что позволяет читателям вставлять заголовок ссылки, а затем осуществлять поиск в предварительно выбранных научных базах данных для цитируемой работы.</p></li>. <li><strong>Внедрить ссылки в список литературы</strong><p>Верстальщик может добавить ссылку на источники, которые можно найти в Интернете, используя следующие инструкции (которые можно редактировать).</p></li>. </ol>
sl_si: <p>Če želite omogočiti bralcem, da najdejo dostop do spletnih različic virov, ki jih je avtor uporabil, imate naslednje možnosti.</p> <ol> <li><strong>Dodaj orodje za branje</strong><p>Urednik publikacije lahko doda "Poišči referenco" med orodja za branje, ki so na voljo poleg publikacije. S tem omogoči bralcu, da skopira naslov citirane literature in nato išče po predizbranih bazah za citirano delo.</p></li> <li><strong>Spletne povezave citirane literature</strong><p>Grafični urednik lahko doda povezavo do literature, ki je na voljo na spletu , s pomčjo naslednjih navodil (ki jih je možno urediti).</p></li> </ol>
tr: <p>Okuyucuların bir yazar tarafından alıntılanan çalışmanın çevrimiçi sürümlerini bulmasını sağlamak için aşağıdaki seçenekler mevcuttur.</p> <ol> <li><strong>Okuma Aracı Ekleme</strong><p> Yayınevi Yöneticisi, yayınlanan öğelere eşlik eden Okuma Araçlarına "Kaynak Bul" ekleyebilir ki bu, okuyucuların bir kaynağın başlığını yapıştırmasına ve ardından alıntı yapılan çalışma için önceden seçilmiş bilimsel veritabanlarında arama yapmasına imkan tanır.</p></li> <li> <strong>Kaynaklara Bağlantıları Göm</strong><p> Mizanpaj Editörü, aşağıdaki talimatlar (düzenlenebilir) kullanılarak çevrimiçi bulunabilen referanslara bir bağlantı ekleyebilir.</p></li> </ol>
uk: <p>Щоб надати можливість читачам знайти онлайнові версії твору, цитованого автором, доступні такі опції.</p>. <ol> <li><strong>Додати інструмент для читання</strong><p>Менеджер е-видавництва може додати "Пошук посилань" до інструментів для читання, які супроводжують опубликовані матеріали, що дозволяє читачам вставляти заголовок посилання і потім здійснювати пошук у попередньо вибраних наукових базах даних для цитованого твору.</p></li>. <li><strong>Вбудовані покликання в посиланнях</strong><p>Верстальник може додати покликання на посилання, які можна знайти в інтернеті, використовуючи наступні інструкції (які можна редагувати).</p></li>. </ol>

# manager.setup.itemsPerPage.description
source: Limit the number of items (for example, submissions, users, or editing assignments) to show in a list before showing subsequent items in another page.
ca: Limitar el nombre d'elements (per exemple, trameses, usuaris/àries o assignacions editorials) que es mostren en una llista abans de mostrar els elements successius en una altra pàgina.
cs: Omezit počet položek (například příspěvků, uživatelů nebo redakčních úkolů), které se mají zobrazit v seznamu před zobrazením dalších položek na jiné stránce.
da: Begræns antallet af elementer (f.eks. indsendelser, brugere eller redigeringsopgaver), der skal vises på en liste, før de efterfølgende elementer vises på en anden side.
de: Begrenzen Sie die Anzahl von Elementen (z.B. Einreichungen, Nutzer/innen, oder Begutachtungszuordnungen), die in einer Liste angezeigt werden, bevor weitere Elemente auf der nächsten Seite angezeigt werden.
es_es: Limite el número de elementos (por ejemplo, envíos, usuarios o tareas de edición) a mostrar en una lista antes de mostrar elementos sucesivos en otra página.
fi: Rajoita niiden kohteiden (käsikirjoitus, käyttäjä jne.) lukumäärä, jotka näytetään yhdellä sivulla.
fr_fr: Limiter le nombre d’éléments (par exemple : soumissions, utilisateurs ou utilisatrices, ou assignations) à afficher dans une liste avant d’afficher les éléments subséquents dans une autre page.
gl: Limita o número de elementos (por exemplo, envíos, usuarios ou tarefas de edición) para mostrar nunha lista antes de amosar os elementos posteriores noutra páxina.
hr: Ograničite broj stavki (npr. podnesaka, korisnika ili zadataka za uređivanje) koje se pojavljuju na popisu prije nego što se dodatne stavke pojave na sljedećoj stranici.
hu: Korlátozza a listában megjelenítendő elemek (pl: beküldések, felhasználók, szerkesztői hozzárendelések) számát mielőtt egy másik oldalon megjelenítené a következő elemeket.
it: Limita il numero di elementi (per es., proposte, utenti o incarichi di redazione) da mostrare in un elenco prima di mostrare gli elementi successivi in un'altra pagina.
mk: Ограничете го бројот на ставки (на пример, поднесоци, корисници или задачи за уредување) за да ги прикажете во списокот пред да ги прикажете следните ставки на друга страница.
nb: Begrens antall oppføringer (for eksempel innleveringer, brukere eller redigeringsoppgaver) som skal vises i en liste på én nettside, før de resten av oppføringene vises på en annen side.
pl: Wprowadź limit pozycji (na przykład: zgłoszeń, użytkowników lub zadań redakcyjnych) do ujęcia na liście przed prezentowaniem kolejnych pozycji na innej stronie.
pt_br: Limite o número de itens (por exemplo, submissões, usuários ou atribuições de edição) a serem exibidos em uma lista antes de mostrar os itens subsequentes em outra página.
pt_pt: Limitar o número de itens (por exemplo, submissões, utilizadores, ou tarefas de edição) a serem exibidos numa lista antes de apresentar itens subsequentes numa segunda página.
ru: Ограничение количества элементов (например, материалов, пользователей или заданий на редактирование), показываемых в списке. Идущие далее элементы будут показаны на следующей странице.
sv: Begränsa antalet objekt (till exempel bidrag, användare, eller uppdrag) i en lista innan sidbrytning.
tr: Sonraki öğeleri başka bir sayfada göstermeden önce bir listede gösterilecek öğe sayısını (örneğin, gönderiler, kullanıcılar veya düzenleme atamaları) sınırlayın.
uk: Обмежте кількість елементів (наприклад, подань, користувачів або редакційних призначень) для показу в списку перед показуванням наступних елементів на іншій сторінці.
