Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.enableUserRegistration
source: Visitors can register a user account with the press.
ca: Els visitants poden crear un compte d'usuari/ària en l'editorial.
cs: Návštěvníci si mohou u tisku zaregistrovat uživatelský účet.
da: Besøgende kan oprette en brugerkonto hos udgiveren.
de: Benutzer/innen können sich beim Verlag registrieren.
es_es: Los visitantes pueden crear una cuenta de usuario/a en la publicación.
fi: Vierailijat voivat rekisteröidä käyttäjätilin julkaisijan sivustolle.
fr_fr: Les utilisateurs et utilisatrices peuvent s’inscrire eux-mêmes et elles-mêmes à la maison d’édition.
gl: Os visitantes poden rexistrar unha conta de usuario coa editorial.
hr: Korisnici se mogu registrirati kod izdavača.
hu: A látogatók felhasználói fiókot tudnak a kiadónál regisztrálni.
it: I visitatori possono registrare un account utente con la Casa Editrice.
mk: Посетителите можат да регистрираат корисничка сметка со изданието.
nb: La brukere registrere seg på utgiverens nettsted.
pl: Odwiedzający mogą zgłosić konto użytkownika poprzez wydawnictwo.
pt_br: Visitantes podem criar contas de usuário na editora.
pt_pt: Visitantes podem registar-se como utilizadores da editora.
ru: Посетители могут зарегистрировать учетную запись в издательстве.
sl_si: Na spletišču se gosti lahko registrirajo z uporabniškim računom.
sv: Besökare kan registrera sig som användare av pressen.
tr: Ziyaretçiler yayınevi aracılığıyla bir kullanıcı hesabı kaydedebilirler.
uk: Відвідувачі можуть зареєструвати обліковий запис користувача в е-видавництві.

# manager.setup.focusScope
source: Focus and Scope
ca: Enfocament i abast
cs: Zaměření a rozsah
da: Fokusområde
de: Verlagsprofil
el_gr: Πεδίο και περιεχόμενο
es_es: Orientación y ámbito de actividad
fi: Tarkoitus ja toimintaperiaatteet
fr_ca: Objectif et portée
fr_fr: Objectif et portée
gl: Enfoque e alcance
hr: Profil izdavača
hu: Fókusz és tudományterület
it: Interessi e ambito
ku_iq: سەرنج و ئامانج
mk: Фокус и опсег
nb: Hovedfokus og spennvidde
pl: Cel i zakres
pt_br: Foco e escopo
pt_pt: Âmbito da Editora
ru: Концепция
sl_si: Fokus in obseg
sv: Ämnesinriktning
tr: Odak ve Kapsam
uk: Фокус і сфера

# manager.setup.focusScopeDescription
source: <strong>EXAMPLE HTML DATA</strong>
ca: <strong>EXEMPLE DE DADES HTML</strong>
de: <strong>BEISPIEL HTML-DATEN</strong>
el_gr: <strong>ΠΑΡΑΔΕΙΓΜΑ ΔΕΔΟΜΕΝΩΝ ΣΕ ΜΟΡΦΗ HTML</strong>
es_es: <strong>EJEMPLO DE DATOS HTML</strong>
fi: <strong>HTML-MUOTOINEN ESIMERKKITEKSTI</strong>
fr_ca: <strong>EXEMPLE DE DONNÉES HTML</strong>
fr_fr: <strong>EXEMPLE DE DONNÉES HTML</strong>
gl: <strong>EXEMPLO DE DATOS HTML</strong>
hr: <strong>PRIMJER HTML PODATAKA</strong>
hu: <strong>PÉLDA HTML ADAT</strong>
it: <strong>ESEMPIO DATI HTML</strong>
ku_iq: <strong>نمونەی داتای HTML </strong>
mk: <strong> ПРИМЕР ПОДАТОЦИ за HTML </strong>
pl: <strong>PRZYKŁADOWE DANE HTML</strong>
pt_br: <strong>DADOS HTML DE EXEMPLO</strong>
pt_pt: <strong>DADOS HTML DE EXEMPLO </strong>
ru: <strong>ПРИМЕР HTML данных</strong>
sl_si: <strong>PRIMER PODATKOV HTML</strong>
sv: <strong>EXEMPELDATA</strong>
tr: <strong>ÖRNEK HTML VERİLERİ</strong>
uk: <strong>ПРИКЛАД даних HTML</strong>

# manager.setup.forAuthorsToIndexTheirWork
source: For Authors to Index Their Work
ca: Instruccions per a la indexació d’obres per part dels autors/ores
cs: Pro autory k indexování jejich děl
da: For forfattere til indeksering af deres værker
de: Für Autor/innen zur Indizierung ihres Werkes
el_gr: Οδηγίες προς τους συγγραφείς για την ευρετηρίαση του έργου τους
es_es: Para que los autores indicen su obra
fi: Kirjoittajille töiden indeksointia varten
fr_ca: Permet aux auteurs d'indexer leur travail
fr_fr: Aide aux auteur·e·s pour l’indexation de leur travail
gl: Para que os autores indexen o seu traballo
hr: Za autore kako bi indeksirali svoj rad
hu: Szerzők számára a közleményük indexelésére
it: Affinché gli autori possano indicizzare il loro lavoro
ku_iq: پێنوێنیکردنی بڵاوکراوەکان بۆ نوسەران
mk: За авторите да го индексираат своето дело
nb: Til forfattere for å indeksere eget verk
pl: Dla autorów do indeksowania ich pracy
pt_br: Para a indexação dos trabalhos pelos autores
pt_pt: Para os Autores Indexarem o Seu Trabalho
ru: Для авторов, чтобы проиндексировать их работу
sl_si: Avtorsko indeksiranje del
sv: Indexering av innehåll
tr: Yazarların Çalışmalarını Dizinleyebilmeleri İçin
uk: Для авторів щодо індексації їхнього твору

# manager.setup.form.contactEmailRequired
source: The primary contact email is required.
ca: Heu d’introduir l'adreça electrònica del contacte principal.
cs: Je vyžadován primární kontaktní e-mail.
da: Den primære e-mail kontakt er påkrævet.
de: Die E-Mail-Adresse des Hauptansprechpartners wird benötigt.
el_gr: Απαιτείται η διεύθυνση ηλεκτρονικού ταχυδρομείου του κύριου υπεύθυνου επικοινωνίας.
es_es: Se necesita el correo electrónico del contacto principal.
fi: Ensisijainen sähköposti yhteydenottoja varten vaaditaan.
fr_ca: Vous devez ajouter l'adresse courriel de la personne-ressource principale.
fr_fr: L’adresse de courriel du contact principal est obligatoire.
gl: É necesario o correo electrónico do contacto principal.
hr: E-mail adresa glavne kontakt osobe je obavezna.
hu: Az elsődleges kapcsolattartó e-mail címe kötelező.
it: L'email del contatto principale è obbligatoria.
ku_iq: ئیمەیڵی سەرەکی داوا کراوە.
mk: Потребна е основна е-пошта за контакт.
nb: Hovedkontaktens e-post kreves.
pl: Podstawowy email kontaktowy jest wymagany.
pt_br: É necessário informar o e-mail do contato principal email.
pt_pt: O contacto de e-mail principal é necessário.
ru: Адрес электронной почты контактного лица обязателен.
sl_si: Vpišite e-pošto glavnega kontakta.
sv: Den primära kontaktens e-postadress krävs.
tr: Temel iletişim e-postası gereklidir.
uk: Вимагається адреса електронної пошти головної контактної особи.

# manager.setup.form.supportEmailRequired
source: The support email is required.
ca: Heu d’introduir l’adreça electrònica de suport.
cs: Je vyžadován e-mail podpory.
da: Support-e-mailen er påkrævet.
de: Die E-Mail des Supports wird benötigt.
el_gr: Απαιτείται η διεύθυνση ηλεκτρονικού ταχυδρομείου του υπεύθυνου τεχνικής υποστήριξης.
es_es: Se necesita una dirección de correo alternativa.
fi: Teknisen tuen sähköposti vaaditaan.
fr_ca: Vous devez indiquer l'adresse courriel du service de soutien.
fr_fr: Le courriel du soutien est obligatoire.
gl: É necesario un correo electrónico de soporte técnico.
hr: E-pošta podrške je obavezna.
hu: A támogatói e-mail cím megadása kötelező.
it: È richiesta l'email di supporto.
ku_iq: ئیمەیڵی هاریکار داوا کراوە.
mk: Потребна е е-пошта за поддршка.
nb: Kontaktpersonens e-post må legges inn.
pl: Dodatkowy email jest wymagany.
pt_br: É necessário informar o e-mail do suporte técnico.
pt_pt: O e-mail de suporte é necessário.
ru: Адрес электронной почты лица, обеспечивающего техническую поддержку, обязателен.
sl_si: Vpišite naslov e-pošte pomožnega kontakta.
sv: Supportens e-postadress krävs.
tr: Destek e-postası gereklidir.
uk: Вимагається вказати електронну пошту підтримки.

# manager.setup.form.supportNameRequired
source: The support name is required.
ca: Heu d’introduir el nom de suport.
cs: Je vyžadován název podpory.
da: Supportnavnet er påkrævet.
de: Der Supportname wird benötigt.
el_gr: Απαιτείται το κύριο όνομα του υπεύθυνου τεχνικής υποστήριξης.
es_es: Se necesita un nombre alternativo.
fi: Teknisen tuen henkilö vaaditaan.
fr_ca: Vous devez indiquer le nom du responsable du soutien.
fr_fr: Le nom du soutien est obligatoire.
gl: É obrigatorio o nome do soporte técnico.
hr: Ime podrške je obavezno.
hu: A támogató nevének magadása kötelező.
it: Il nome della persona di supporto è richiesto.
ku_iq: ناوی پەیوەندیی هاریکار داوا کراوە.
mk: Задолжително е името на поддршката.
nb: Navn på teknisk Teknisk kontaktpersons navn legges inn.
pl: Dodatkowa nazwa jest wymagana.
pt_br: É necessáiro informar o nome do suporte técnico.
pt_pt: O nome de suporte é necessário.
ru: Имя лица, обеспечивающего техническую поддержку, обязательно.
sl_si: Vpišite ime pomožnega kontakta.
sv: Supportens namn krävs.
tr: Destek sorumlusunun adı gerekli.
uk: Вимагається вказати ім'я особи з підтримки.

# manager.setup.generalInformation
source: General Information
ca: Informació general
cs: Obecné informace
da: Generel information
de: Allgemeine Informationen
el_gr: Γενικές Πληροφορίες
es_es: Información general
fi: Yleisiä tietoja
fr_ca: Renseignements généraux
fr_fr: Information générale
gl: Información xeral
hr: Opće informacije
hu: Általános információ
it: Informazioni generali
ku_iq: زانیاریی گشتی
mk: Генерални информации
nb: Generell informasjon
pl: Ogólne informacje
pt_br: Informações gerais
pt_pt: Informação Geral
ru: Общая информация
sl_si: Splošne informacije
sv: Allmän information
tr: Genel bilgi
uk: Загальна інформація

# manager.setup.guidelines
source: Guidelines
ca: Directrius
cs: Pokyny
da: Retningslinjer
de: Leitfaden
el_gr: Κατευθυντήριες γραμμές
es_es: Directrices
fi: Ohjeet
fr_ca: Lignes directrices
fr_fr: Directives
gl: Directrices
hr: Smjernice
hu: Útmutatók
it: Linee guida
ku_iq: ڕێبەرییەکان
mk: Упатства
nb: Retningslinjer
pl: Wskazówki
pt_br: Diretrizes
pt_pt: Instruções
ru: Руководство
sl_si: Navodila
sv: Riktlinjer
tr: Kurallar
uk: Настанови

# manager.setup.identity
source: Press Identity
ca: Identitat de la publicació
cs: Identita tisku
da: Identitet af udgiveren
de: Verlagsidentität
es_es: Identidad del medio
fi: Julkaisijan sivuston tiedot
fr_fr: Identité de la maison d’édition
gl: Identidade da editorial
hr: Identitet izdavača
hu: Kiadó azonosítása
it: Identificativi della Casa Editrice
ku_iq: ناسنامەی بڵاوکراوە
mk: Идентитет на изданието
nb: Utgiveridentitet
pl: Tożsamość wydawnictwa
pt_br: Identidade da editora
pt_pt: Identidade da Editora
ru: Идентификация издательства
sv: Pressens identitet
tr: Yayınevi Kimliği
uk: Свідоцтво е-видавництва

# manager.setup.information
source: Information
ca: Informació
cs: Informace
de: Informationen
es_es: Información
fi: Tietoa
gl: Información
hr: Informacije
hu: Információ
it: Informazioni
ku_iq: زانیاری
mk: Информација
nb: Informasjon
pl: Informacje
pt_br: Informação
pt_pt: Informação
ru: Информация
tr: Bilgi
uk: Інформація

# manager.setup.information.forAuthors
source: For Authors
ca: Per als autors/ores
cs: Pro autory
da: Til forfattere
de: Für Autor/innen
el_gr: Για Συγγραφείς
es_es: Para autores
fi: Kirjoittajille
fr_ca: Pour les auteurs
fr_fr: Pour les auteur·e·s
gl: Para autores/as
hr: Za autore
hu: Szerzőknek
it: Per gli autori
ku_iq: بۆ نوسەران
mk: За автори
nb: For forfattere
pl: Dla autorów
pt_br: Para autores
pt_pt: Para Autores
ru: Для авторов
sl_si: Za avtorje
sv: För författare
tr: Yazarlar İçin
uk: Для авторів

# manager.setup.information.forLibrarians
source: For Librarians
ca: Per als bibliotecaris/àries
cs: Pro knihovníky
da: Til bibliotekarer
de: Für Bibliothekar/innen
el_gr: Για Βιβλιοθηκονόμους
es_es: Para bibliotecarios
fi: Kirjastonhoitajille
fr_ca: Pour les bibliothécaires
fr_fr: Pour les bibliothécaires
gl: Para bibliotecarios/as
hr: Za knjižničare
hu: Könyvtásrosoknak
it: Per i bibliotecari
ku_iq: بۆ کەسانی کتێبخانە
mk: За библиотекари
nb: For bibliotekarer
pl: Dla bibliotekarzy
pt_br: Para bibliotecários
pt_pt: Para Bibliotecários
ru: Для библиотекарей
sl_si: Za knjižničarje
sv: För bibliotekarier
tr: Kütüphaneciler İçin
uk: Для бібліотекарів

# manager.setup.information.forReaders
source: For Readers
ca: Per a lectors/es
cs: Pro čtenáře
da: Til læsere
de: Für Leser/innen
el_gr: Για Αναγνώστες
es_es: Para lectoras/es
fi: Lukijoille
fr_ca: Pour les lecteurs
fr_fr: Pour les lecteur·rice·s
gl: Para lectores/as
hr: Za čitatelje
hu: Olvasóknak
it: Per i lettori
ku_iq: بۆ خوێنەران
mk: За читатели
nb: For lesere
pl: Dla czytelników
pt_br: Para leitores
pt_pt: Para Leitores
ru: Для читателей
sl_si: Za bralce
sv: För läsare
tr: Okuyucular İçin
uk: Для читачів

# manager.setup.information.success
source: The information for this press was updated.
ca: La informació d'aquesta publicació s'ha actualitzat.
cs: Informace o tomto tisku byly aktualizovány.
da: Informationen om udgiveren blev opdateret.
de: Die Informationen über diesen Verlag wurden aktualisiert.
es_es: La información de este medio fue actualizado.
fi: Julkaisijan tietoja koskevat asetukset on päivitetty.
fr_fr: Les informations relatives à cette maison d’édition ont été mises à jour.
gl: A información desta editorial actualizouse.
hr: Podaci o ovom izdavaču su ažurirani.
hu: A kiadóhoz tartozó információ frissítésre került.
it: Le informazioni su questa Casa Editrice sono state aggiornate.
ku_iq: زانیارییەکانی ئەم بڵاوکراوەیە نوێ کرانەوە.
mk: Информациите за ова издание беа ажурирани.
nb: Utgiverinformasjonen har blitt oppdatert.
pl: Zaktualizowane informacje dla tego wydawnictwa.
pt_br: As informações desta editora foram atualizadas.
pt_pt: A informação para esta editora foi atualizada.
ru: Информация для этого издательства была обновлена.
sv: Pressens information har uppdaterats.
tr: Bu yayınevi için bilgiler güncellendi.
uk: Інформацію для цього е-видавництва було оновлено.

# manager.setup.institution
source: Institution
ca: Institució
cs: Instituce
el_gr: Ίδρυμα
es_es: Institución
fi: Instituutio
gl: Institución
hr: Institucija
hu: Intézmény
it: Istituzione
ku_iq: دەزگا
mk: Институција
nb: Institusjon
pl: Instytucja
pt_br: Instituição
pt_pt: Instituição
ru: Организация
sl_si: Institucija
tr: Enstitü
uk: Установа

# manager.setup.itemsPerPage
source: Items per page
ca: Elements per pàgina
cs: Položek na stránku
da: Elementer per side
de: Elemente pro Seite
es_es: Elementos por página
fi: Kohteita per sivu
fr_fr: Éléments par page
gl: Elementos por páxina
hr: Stavke po stranici
hu: Egy oldalon megjelenő tételek
it: Elementi per pagina
ku_iq: دانەکان بە گوێرەی پەڕەکان
mk: Предмети по страница
nb: Elementer per side
pl: Pozycje na stronie
pt_br: Items por página
pt_pt: Itens por página
ru: Элементов на странице
sv: Objekt per sida
tr: Sayfa başına öğe
uk: Елементів на сторінці

# manager.setup.keyInfo
source: Key Information
es_es: Información clave
gl: Información clave
hr: Glavne informacije
hu: Kulcsinformáció
it: Informazioni chiave
ku_iq: زانیارییە گرنگەکان
nb: Nøkkelinformasjon
pt_pt: Informação chave

# manager.setup.keyInfo.description
source: Provide a short description of your press and identify editors, managing directors and other members of your editorial team.
es_es: Proporcione una breve descripción de su medio e identifique a los editores, directores generales y otros miembros de su equipo editorial.
gl: Ofrece unha breve descrición da túa editorial e identifica aos membros do teu equipo editorial.
hr: Uključite kratak opis svog izdavača i identificirajte urednike, upravne direktore i druge članove uredničkog tima.
hu: Adjon meg egy rövid leírást a kiadóról és nevezze meg a szerkesztőket, ügyvezetőket és a szerkesztőség további tagjait.
it: Fornisci una breve descrizione della Casa Editrice e identifica i redattori, gli amministratori e gli altri membri del team editoriale.
nb: Gi en kort beskrivelse av utgiveren din og identifiser redaktører, tidsskriftsansvarlige og andre medlemmer av redaksjonen din.
pt_pt: Forneça uma descição da sua editora e identifique os editores, diretores e outros membros da equipa editorial.

# manager.setup.layoutAndGalleys
source: Layout Editors
ca: Maquetistes
cs: Editoři rozvržení
da: Layoutredaktører
de: Layouter/in
el_gr: Επιμελητές Σελιδοποίησης
es_es: Maquetadores
fi: Taittajat
fr_ca: Rédacteurs metteurs en page
fr_fr: Maquettistes
gl: Maquetadores
hr: Urednici layouta
hu: Tördelőszerkesztők
it: Editori di layout
ku_iq: سەرنوسەرانی لەیئاوت
mk: Уредници на распоред
nb: Layoutredaktører
pl: Redaktorzy składu
pt_br: Editores de layout
pt_pt: Editores de layout
ru: Верстальщики
sl_si: Grafični uredniki
sv: Layoutredaktörer
tr: Mizanpaj Editörleri
uk: Верстальники

# manager.setup.layoutTemplates.file
source: Template File
ca: Fitxer de la plantilla
cs: Soubor šablony
da: Skabelonfil
de: Template-Datei
el_gr: Αρχείο προτύπου
es_es: Fichero de plantilla
fi: Mallipohjatiedosto
fr_ca: Fichier modèle
fr_fr: Fichier modèle
gl: Arquivo de modelo
hr: Datoteka predloška
hu: Sablon fájl
it: File di modello
ku_iq: فایلی قاڵب
mk: Датотека на образецот
nb: Malfil
pl: Plik wzorcowy
pt_br: Modelo
pt_pt: Template
ru: Файл шаблона
sl_si: Datoteka s predlogo
sv: Layoutmall
tr: Şablon Dosyası
uk: Файл шаблону

# manager.setup.lists
source: Lists
ca: Llistes
cs: Seznamy
da: Lister
de: Listen
el_gr: Λίστες
es_es: Listas
fi: Listat
fr_ca: Listes
fr_fr: Listes
gl: Listas
hr: Popis
hu: Listák
it: Elenchi
ku_iq: لیستەکان
mk: Листи
nb: Lister
pl: Listy
pt_br: Listas
pt_pt: Listas
ru: Списки
sl_si: Seznami
sv: Listor
tr: Listeler
uk: Списки

# manager.setup.lists.success
source: The list settings have been updated.
ca: La configuració de llista s'ha actualitzat.
cs: Tento seznam nastavení byl aktualizován.
da: Listeindstillingerne er blevet opdateret.
de: Die Listen-Einstellungen wurden aktualisiert.
es_es: La configuración de la lista para esta publicación se ha actualizado.
fi: Listauksia koskevat asetukset on päivitetty.
fr_fr: Les paramètres de liste ont été mis à jour.
gl: A configuración da lista actualizouse.
hr: Postavke popisa uspješno su ažurirane.
hu: A lista beállítások frissítésre kerültek.
it: Le impostazioni degli elenchi sono state aggiornate.
ku_iq: لیستەکانی ئەم گۆڤارە نوێ کرانەوە.
mk: Поставките за списокот се ажурирани.
nb: Utgiverens listeinnstillinger har blitt oppdatert.
pl: Zaktualizowano listę ustawień.
pt_br: As configurações de lista foram atualizadas.
pt_pt: As configurações de lista foram atualizadas.
ru: Список настроек был обновлен.
sv: Inställningar för listor har uppdaterats.
tr: Liste ayarları güncellendi.
uk: Налаштування списку було оновлено.

# manager.setup.look
source: Look & Feel
ca: Visualització
cs: Vzhled a funkce
da: Udseende (Look & Feel)
de: Aussehen
el_gr: Όψη Εκδόσεων
es_es: Vista y estilo
fi: Ulkoasu & Yleisilme
fr_ca: Aspect et convivialité
fr_fr: Apparence
gl: Visualización
hr: Izgled
hu: Megjelenés
it: Aspetto
ku_iq: سەیرکردن و هەستکردن
mk: Изглед и чувство
nb: Utseendet
pl: Wygląd i styl
pt_br: Visual & Experiência
pt_pt: Aspeto & Experiência
ru: Внешний вид
sl_si: Izgled
sv: Utseende
tr: Bak & Hisset
uk: Вигляд і стиль

# manager.setup.settings
source: Settings
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Preferéncias
fi: Asetukset
fr_ca: Paramètres
fr_fr: Paramètres
gl: Configuración
hr: Postavke
hu: Beállítások
it: Impostazioni
ku_iq: ڕێکخستنەکان
mk: Поставки
nb: Innstillinger
pl: Ustawienia
pt_br: Configurações
pt_pt: Configurações
ru: Настройки
sl_si: Nastavitve
sv: Inställningar
tr: Ayarlar
uk: Налаштування

# manager.setup.managementOfBasicEditorialSteps
source: Management of Basic Editorial Steps
ca: Administració de les etapes editorials bàsiques
cs: Správa základních redakčních kroků
da: Håndtering af de grundlæggende redaktionelle trin
de: Management der grundlegenden redaktionellen Schritte
el_gr: Διαχείριση βασικών βημάτων επιμέλειας της έκδοσης
es_es: Gestión de los pasos básicos de la editorial
fi: Toimituksellisten perusvaiheiden hallinnointi
fr_ca: Gestion des étapes de révision de base
fr_fr: Gestion des étapes éditoriales de base
gl: Xestión dos pasos editoriais básicos
hr: Upravljanje osnovnim redakcijskim koracima
hu: Alap szerkesztői lépések kezelése
it: Gestione delle fasi editoriali principali
mk: Управување со основните уреднички чекори
nb: Administrasjon av grunnleggende redaksjonelle trinn
pl: Zarządzanie podstawowymi krokami redakcyjnymi
pt_br: Administração dos passos editoriais básicos
pt_pt: Gestão dos Passos editoriais básicos
ru: Управление основными шагами редакционного процесса
sl_si: Upravljanje z osnovnimi uredniškimi koraki
sv: Administration av redaktionellt arbetsflöde
tr: Temel Editörlük Adımlarının Yönetimi
uk: Управління основними редакційними кроками

# manager.setup.managingPublishingSetup
source: Management and Publishing Setup
ca: Configuració de l’administració i de la publicació
cs: Nastavení správy a publikování
da: Håndtering af publiceringsopsætning
de: Setup des Verwaltungs- und Veröffentlichungsprozesses
el_gr: Ρυθμίσεις Διαχείρισης και Δημοσίευσης
es_es: Gestión y configuración de la publicación
fi: Hallinnoinnin ja julkaisemisen asetukset
fr_ca: Configuration de la gestion et de la publication
fr_fr: Configuration de la gestion et de la publication
gl: Configuración da administración e publicación
hr: Postavljanje administrativnog i objavljivačkog postupka
hu: Menedzsment és publikációs beállítások
it: Gestione e impostazione della pubblicazione
mk: Поставување за управување и објавување
nb: Administrasjons- og publiseringsoppsett
pl: Układ zarządzania i publikacji
pt_br: Configuração da administração e publicação
pt_pt: Configuração da Gestão e Publicação
ru: Управление и настройка процесса публикации
sl_si: Nastavitev upravljanja in objavljanja
sv: Inställningar
tr: Kurulumun Yönetim ve Yayınlanması
uk: Налаштування процесів управління та опублікування

# manager.setup.noImageFileUploaded
source: No image file uploaded.
ca: No s’ha carregat cap fitxer d’imatge.
cs: Nebyl nahrán žádný soubor s obrázkem.
da: Ingen billedfil uploadet.
de: Es wurde kein Bild hochgeladen.
el_gr: Δεν έχει φορτωθεί κάποιο αρχείο εικόνας.
es_es: No se cargó ningún archivo de imagen.
fi: Ei ladattua kuvatiedostoa.
fr_ca: Aucun fichier image n'a été téléchargé.
fr_fr: Aucun fichier d’image téléchargé.
gl: Non se cargou ningún arquivo de imaxe.
hr: Nije učitana nijedna slika.
hu: Nem került kép fájl feltöltésre.
it: Nessuna immagine caricata.
ku_iq: هیچ وێنەیەک بار نەکراوە.
mk: Не е подигната датотека со слика.
nb: Ingen bildefil er lastet opp.
pl: Nie załadowano pliku z obrazem.
pt_br: Nenhuma imagem enviada.
pt_pt: Nenhuma imagem inserida.
ru: Файл изображения не загружен.
sl_si: Naložena ni bila nobena slika.
sv: Ingen bild har laddats upp.
tr: Hiçbir resim dosyası yüklenmedi.
uk: Файл зображення не вивантажено.

# manager.setup.note
source: Note
ca: Nota
cs: Poznámka
de: Hinweis
el_gr: Σημείωση
es_es: Nota
fi: Huomautus
gl: Nota
hr: Bilješka
hu: Jegyzet
it: Nota
ku_iq: تێبینی
mk: Забелешка
nb: Merknad
pl: Uwagi
pt_br: Nota
pt_pt: Nota
ru: Заметка
sl_si: Opomba
sv: Anteckning
tr: Not
uk: Примітка

# manager.setup.privacyStatement.success
source: The privacy statement has been updated.
ca: La declaració de privacitat s'ha actualitzat.
cs: Prohlášení o ochraně osobních údajů bylo aktualizováno.
da: Erklæring om beskyttelse af personlige oplysninger er blevet opdateret.
de: Die Datenschutzerklärung wurde aktualisiert.
es_es: La declaración de privacidad ha sido actualizada.
fi: Tietosuojaselostetta koskevat asetukset on päivitetty.
fr_fr: La déclaration de confidentialité a été mise à jour.
gl: A declaración de privacidade actualizouse.
hr: Izjava o privatnosti je ažurirana.
hu: Az adatvédelmi nyilatkozat frissítésre került.
it: L'informativa sulla privacy è stata aggiornata.
ku_iq: تایبەتمەندێتی نوێ کرایەوە.
mk: Изјавата за приватност е ажурирана.
nb: Personvernerklæringen har blitt oppdatert.
pl: Zaktualizowano oświadczenie o ochronie prywatności.
pt_br: A declaração de privacidade foi atualizada.
pt_pt: A política de privacidade foi atualizada.
ru: Положение о конфиденциальности было обновлено.
sv: Integritetspolicyn har uppdaterats.
tr: Gizlilik bildirimi güncellendi.
uk: Заяву про конфіденційність було оновлено.
