Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.announcementsDescription
source: Announcements may be published to inform readers of press news and events. Published announcements will appear on the Announcements page.
ca: És possible publicar avisos per informar els lectors/ores sobre notícies i esdeveniments relacionats amb la publicació. Els avisos publicats apareixen a la pàgina Avisos.
cs: Mohou být zveřejňována oznámení, která čtenáře informují o novinkách a událostech v tisku. Zveřejněná oznámení se objeví na stránce Oznámení.
da: Meddelelser kan publiceres for at informere læserne om nyheder og begivenheder. Publicerede meddelelser vises på siden 'Meddelelser'.
de: Mithilfe von Bekanntmachungen können Sie Leser/innen über Neuigkeiten informieren und auf Veranstaltungen des Verlages hinweisen. Die Bekanntmachungen erscheinen auf der Seite 'Bekanntmachungen'.
el_gr: Οι ανακοινώσεις μπορούν να δημοσιεύονται για πληροφόρηση των αναγνωστών σχετικά με ειδήσεις και εκδηλώσεις των εκδόσεων. Οι δημοσιευμένες ανακοινώσεις εμφανίζονται στη σελίδα «Ανακοινώσεις».
es_es: Los avisos se publican para informar a los lectores/as de las noticias y los eventos de la publicación. Los avisos publicados aparecerán en la Página de avisos.
fi: Ilmoituksia julkaisemalla lukijoille voidaan kertoa julkaisijan uutisista ja tapahtumista. Julkaistut ilmoitukset näkyvät Ilmoitukset-sivulla.
fr_ca: Vous pouvez publier des annonces pour informer les lecteurs des récentes nouvelles et activités de la presse. Les annonces s'afficheront sur la page Annonces.
fr_fr: Des annonces peuvent être publiées pour informer les lecteur·rice·s de nouvelles et d’événements relatifs à la maison d’édition. Les annonces publiées apparaîtront sur la page des Annonces.
gl: Pódense publicar anuncios para informar aos lectores de noticias e eventos da editorial. Os anuncios publicados aparecerán na páxina de anuncios.
hr: Uz pomoć obavijesti možete informirati čitatelje o novostima i skrenuti pozornost na događanja izdavača. Obavijesti se pojavljuju na stranici "Obavijesti".
hu: Értesítéseket lehet közzétenni az olvasók tájékoztatására a kiadó híreiről és eseményeiről. A közzétett értesítések az Értesítések oldalon fognak megjelenni.
it: Gli avvisi possono essere pubblicati per informare i lettori di notizie ed eventi relativi alla Casa Editrice. Gli avvisi pubblicati verranno visualizzati nella pagina degli Avvisi.
mk: Објавите може да бидат објавени за да ги информираат читателите за вести и настани на изданието. Објавените соопштенија ќе се појават на страницата Огласи.
nb: Oppslag kan publiseres for å informere leserne om nyheter og hendelser. Publiserte oppslag vises på 'Oppslag'-siden.
pl: Ogłoszenia będą publikowane, aby informować czytelników o wydarzeniach i nowościach wydawniczych. Opublikowane ogłoszenia pojawią się na stronie ogłoszeń.
pt_br: Notícias podem ser publicadas para informa sobre eventos e novidades da editora aos leitores. Elas aparecerão na página de Notícias.
pt_pt: Notícias podem ser publicadas para informar os leitores da editora sobre novidades e eventos. As notícias publicadas aparecerão na página das Notícias.
ru: Объявления можно публиковать, чтобы информировать читателей о новостях и событиях издательства. Опубликованные объявления будут появляться на странице «Объявления».
sl_si: Obvestila lahko uporabljate za obveščanje bralcev o novostih in dogodkih glede publikacije. Obvestila bodo vidna na strani Obvestila.
sv: Meddelanden kan publiceras för att informera pressens läsare om nyheter och evenemang. Publicerade meddelanden är synliga på sidan "Meddelanden".
tr: Okuyucuları yayınevi haberleri ve olaylardan haberdar etmek için duyurular yayınlanabilir. Yayınlanan duyurular Duyurular sayfasında görünecektir.
uk: Для інформування читачів про новини та події е-видавництва можна публікувати оголошення. Опубліковані оголошення з'являтимуться на сторінці "Оголошення".

# manager.setup.announcementsIntroduction.description
source: Enter any additional information that should be displayed to readers on the Announcements page.
ca: Introduïu la informació addicional que vulgueu que vegin els lectors/ores a la pàgina «Avisos».
cs: Zadejte jakékoli další informace, které by se měly zobrazit čtenářům na stránce Oznámení.
da: Indtast supplerende oplysninger, der skal vises for læserne på siden 'Meddelelser'.
de: Fügen Sie weitere Informationen hinzu, die den Leser/innen auf der Seite 'Bekanntmachungen' angezeigt werden sollen.
el_gr: Εισάγετε όλες τις πρόσθετες πληροφορίες που θέλετε να εμφανίζονται στους αναγνώστες στη σελίδα «Ανακοινώσεις».
es_es: Introduce la información adicional que quieres que se muestre a los lectores en la Página de anuncios.
fi: Kirjoita mahdolliset lisätiedot, jotka haluat esittää lukijoille Ilmoitukset-sivulla.
fr_ca: Saisissez les renseignements supplémentaires s'adressant aux lecteurs qui devraient s'afficher sur la page Annonces.
fr_fr: Saisissez toute information supplémentaire qui doit être affichée aux lecteur·rice·s sur la page Annonces.
gl: Introduza calquera información adicional que debe mostrarse aos lectores na páxina de anuncios.
hr: Unesite sve dodatne informacije koje bi trebale biti prikazane čitateljima na stranici s obavijestima.
hu: Adjon meg bármilyen további információt ami megjelenítésre kerül az olvasók számára az Értesítések oldalon.
it: Inserisci qualsiasi informazione supplementare che dovrebbe essere mostrata ai lettori nella pagina Avvisi.
mk: Внесете какви било дополнителни информации што треба да бидат прикажани на читателите на страницата Најави.
nb: Skriv inn øvrig informasjon som skal vises til lesere på oppslagstavlen.
pl: Wprowadź dodatkowe informacje, które powinny być wyświetlane dla czytelników w ogłoszeniach.
pt_br: Digite qualquer texto adicional que deva ser exibido aos leitores na página de notícias.
pt_pt: Insira qualquer informação adicional para ficar disponível aos leitores na página de Notícias.
ru: Введите любую дополнительную информацию, которая должна отображаться читателям на странице Объявления.
sl_si: Vpišite dodatne informacije, ki jih želite bralcem prikazati na strani z obvestili.
sv: Lägg till ytterligare information som ska visas för läsare under Meddelanden.
tr: Duyurular sayfasında okuyuculara gösterilmesi gereken ek bilgileri girin.
uk: Введіть будь-яку додаткову інформацію, яка має бути показана читачам на сторінці "Оголошення".

# manager.setup.contextAbout.description
source: Include any information about your press which may be of interest to readers, authors or reviewers. This could include your open access policy, the focus and scope of the press, sponsorship disclosure, and the history of the press.
ca: Incloeu tota la informació sobre la vostra editorial que considereu d'interès per a lectors/ores, autors/ores o revisors/ores. Això podria incloure la política d'accés obert, el focus i l'abast de la publicació, la divulgació del patrocini i la història de l'editorial.
cs: Uveďte veškeré informace o vašem tisku, které by mohly zajímat čtenáře, autory nebo recenzenty. Může se jednat o zásady otevřeného přístupu, zaměření a rozsah tisku, informace o sponzorování a historii tisku.
da: Inkludér de oplysninger om udgiveren, som kan være af interesse for læsere, forfattere eller bedømmere. Dette kan omfatte open access-politik, udgiverens fokusområde, sponsorering og udgiverens historie.
de: Nennen Sie jegliche Informationen über Ihren Verlag, die für Leser/innen, Autor/innen, oder Gutachter/innen von Interesse sein könnten. Dies könnte Ihre Open Access Policy, den Fokus und die Reichweite des Verlags, Sponsoren, und die Geschichte Ihres Verlags beinhalten.
es_es: Incluya toda la información sobre su publicación que pueda ser de interés para lectores/as, autores/as o revisores/as. Esto podría incluir su política de acceso abierto, el enfoque y el alcance del mismo, la divulgación del patrocinio y la historia de la publicación.
fi: Kerro sellaisia lisätietoja, jotka voivat kiinnostaa lukijoita, kirjoittajia tai arvioijia. Esimerkiksi avoimen julkaisemisen linjaukset, tarkoitus ja toimintaperiaatteet, tukijat ja julkaisijan historia.
fr_fr: Veuillez inclure toute information sur votre maison d’édition susceptible d’intéresser les lecteur·rice·s, les auteur·e·s ou les évaluateur·rice·s. Il peut s’agir de votre politique de libre accès, de la portée et de l’objectif de la maison d’édition, de la divulgation des sponsors et de l’histoire de la maison d’édition.
gl: Inclúa calquera información sobre a editorial que poida interesar aos lectores/as, autores/as ou revisores/as. Isto podería incluír a súa política de acceso aberto, o enfoque e alcance da mesma, a divulgación do patrocinio e a historia da editorial.
hr: Uključite sve informacije o svom izdavaču koje bi mogle zanimati čitatelje, autore ili recenzente. To može uključivati vašu politiku otvorenog pristupa, fokus i doseg izdavača, sponzore i povijest vašeg izdavača.
hu: Adjon meg bármilyen információt a kiadójáról, amely érdekelheti az olvasókat, szerzőket és szakmai lektorokat. Ez tartalmazhatja a nyílt hozzáférési irányelveket, a kiadó fókuszát és tudományterületeit, támogatói nyilatkozatot és a kiadó történetét.
it: Includi tutte le informazioni sulla tua Casa Editrice che potrebbero essere di interesse per lettori, autori o revisori. Ciò potrebbe includere la tua politica di accesso aperto, l'obiettivo e gli scopi della Casa Editrice, le sponsorizzazioni e la storia della Casa Editrice.
mk: Вклучете какви било информации за вашто издание што може да бидат од интерес за читатели, автори или рецензенти. Ова може да ја вклучува вашата политика за отворен пристап, фокусот и обемот на изданието, обелоденувањето на спонзорството и историјата на изданието.
nb: Ta med informasjon om utgiveren din som kan være av interesse for lesere, forfattere eller fagfeller. Dette kan omfatte policyen for åpen tilgang, fokus og utgiverens mål, sponsing og utgiverens historie.
pl: Zawiera wszelkie informacje o Twoim wydaniu, które mogą zainteresować czytelników, autorów i recenzentów. To uwzględnia Twoją politykę otwartego dostępu, cel i zakres Twojego wydania, sponsora i historię wydawnictwa.
pt_br: Inclua qualquer informação sobre sua editora que possa interessar aos leitores, autores ou avaliadores. Isso pode incluir sua política de acesso aberto, o foco e o escopo da editora, a divulgação de patrocínios e o histórico.
pt_pt: Inclua qualquer informação sobre a sua editora que possa ser do interesse de leitores, autores ou revisores. Pode incluir a política de acesso aberto, o âmbito da editora, divulgação de patrocínios, e o histórico da editora.
ru: Включите любую информацию о вашем издательстве, которая может быть интересна читателям, авторам или рецензентам. Сюда может входить ваша политика открытого доступа, фокус и сфера деятельности издательства, раскрытие информации о спонсорах, а также его история.
sv: Skriv in information som kan vara intressant för läsare, författare eller granskare. Detta kan exempelvis vara pressens open access-policy, ämnesinriktning, sponsorer, och pressens historik.
tr: Okuyucuların, yazarların veya danışmanların ilgisini çekebilecek yayınevi hakkındaki her türlü bilgiyi dahil edin. Bu, açık erişim politikanızı, yayınevinin odağını ve kapsamını, maddi destekte bulunanların beyan edilmesini ve yayınevinin tarihçesini içerebilir.
uk: Укажіть основні відомості про Ваше е-видавництво, що зацікавлять читачів, авторів або рецензентів. Це можуть бути положення про відкритий доступ, фокус і сфера е-видавництва, умови передачі авторських прав, інформація про спонсорів, історія е-видавництва.

# manager.setup.copyediting
source: Copyeditors
ca: Correctors/ores d’originals
cs: Copyeditoři
da: Manuskriptredaktører
de: Lektor/innen
el_gr: Επιμελητές κειμένων
es_es: Correctores/as de originales
fi: Tekniset toimittajat
fr_ca: Réviseurs de textes
fr_fr: Éditeur·rice·s
gl: Correctores/as
hr: Urednici
hu: Olvasószerkesztők
it: Copyeditor
ku_iq: وردبینەکان
mk: Технички уредници
nb: Manusredaktører
pl: Korektorzy
pt_br: Editores de texto
pt_pt: Editores de texto
ru: Литературные редакторы
sl_si: Lektorji
sv: Manusredaktörer
tr: Sayfa Düzeni Editörleri
uk: Літературні редактори

# manager.files.note
source: Note: The Files Browser is an advanced feature that allows the files and directories associated with a press to be viewed and manipulated directly.
ca: Nota: El Navegador de fitxers és una funció avançada que us permet visualitzar i manipular directament els fitxers i els directoris associats amb una publicació.
cs: Poznámka: Prohlížeč souborů je pokročilá funkce, která umožňuje přímé prohlížení a manipulaci se soubory a adresáři spojenými s vydavatelským domem.
da: Bemærk: Filbrowseren er en avanceret funktion, der gør det muligt direkte at se og manipulere filer og mapper knyttet til en udgiver.
de: Hinweis: Der Dateimanager ist ein erweitertes Feature, das es erlaubt, dem Verlag zugeordnete Dateien und Verzeichnisse direkt anzuschauen und zu ändern.
el_gr: Σημείωση: To ευρετήριο αρχείων αποτελεί προηγμένη λειτουργία που παρέχει τη δυνατότητα σε αρχεία και καταλόγους που αφορούν τις εκδόσεις να προβάλλονται και να χειρίζονται άμεσα.
es_es: Nota: El explorador de archivos es una función avanzada que permite visualizar y manipular directamente archivos y directorios asociados a una publicación.
fi: Huom! Tiedostoselain (Files Browser) on erikoisominaisuus, jonka avulla julkaisijaan liittyviä tiedostoja ja hakemistoja voidaan katsoa ja käsitellä suoraan.
fr_ca: Note: Le navigateur Fichiers est une fonctionnalité avancée qui permet de visionner et de manipuler directement les fichiers et les répertoires associés à la presse.
fr_fr: Note : L’explorateur de fichiers est une fonction avancée qui permet aux fichiers et aux répertoires associés à une maison d’édition d’être affichés et manipulés directement.
gl: Nota: O explorador de arquivos é unha función avanzada que permite ver e manipular directamente os arquivos e cartafoles asociados a unha editorial.
hr: Napomena: Preglednik datoteka napredna je značajka koja omogućuje izravan pregled i upravljanje datotekama i direktorijima povezanima s izdavačem.
hu: Megjegyzés: A Fájl Böngésző egy haladó funkció, amely lehetővé teszi kiadóhoz tartozó fájlok és mappák közvetlen megtekintését és módosítását.
it: Nota: la navigazione dei file è una funzione avanzata che consente di visualizzare e manipolare direttamente i file e le directory associati a una Casa Editrice.
mk: Забелешка: Прелистувачот Датотеки е напредна карактеристика што овозможува директно гледање и манипулирање со датотеките и директориумите поврзани со изданието.
nb: NB: Filutforskeren er en avansert funksjon som gir mulighet til å manipulere filene og mappene til tidsskriftet direkte.
pl: Zauważ: Przeglądarka plików to zaawansowana funkcja, która pozwala wyświetlać i bezpośrednio manewrować na plikach i folderach związanych z wydawnictwem.
pt_br: Nota: O navegador de arquivos é uma funcionalidade avançada que permite o acesso e manipulação direta de pastas e arquivos associados à editora diretamente.
pt_pt: Nota: O navegador de ficheiros é uma ferramenta avançada que permite que os ficheiros e diretórios associados à editora possem ser visualizados e manipulados diretamente.
ru: Внимание: файловый менеджер — это дополнительная возможность, которая позволяет напрямую просматривать и управлять файлами и каталогами, связанными с этим издательством.
sl_si: Opozorilo: Brskalnik datotek je napredna funkcija, ki omogoča, da se lahko datoteke in mape, povezane s publikacijo, neposredno pregledujejo in urejajo.
tr: Not: Dosya Tarayıcısı, bir yayıneviyle ilişkili dosya ve dizinlerin doğrudan görüntülenmesine ve değiştirilmesine olanak tanıyan gelişmiş bir özelliktir.
uk: Примітка: файловий менеджер – це додаткова функція, яка дає змогу напряму переглядати й оперувати файлами та каталогами, пов'язаними із цим е-видавництвом.

# manager.setup.copyeditInstructionsDescription
source: The Copyedit Instructions will be made available to Copyeditors, Authors, and Section Editors in the Submission Editing stage. Below is a default set of instructions in HTML, which can be modified or replaced by the Press Manager at any point (in HTML or plain text).
ca: Les instruccions per a la correcció d'originals es faran arribar als correctors/ores, autors/ores i editors/ores de secció durant l’etapa d’edició de trameses. A continuació s’ofereix un exemple d’instruccions en format HTML, que el cap editorial pot modificar o reemplaçar en qualsevol moment (en HTML o en text net).
cs: Pokyny pro kopírování budou zpřístupněny kopírovacím redaktorům, autorům a editorům sekcí ve fázi editace příspěvků. Níže je uvedena výchozí sada pokynů v jazyce HTML, kterou může správce tisku kdykoli upravit nebo nahradit (v jazyce HTML nebo prostém textu).
da: Manuskriptredaktørvejledninger bliver gjort tilgængelige for manuskriptredaktører, forfattere og sektionsredaktører på indsendelsesredigeringstrinnet. Nedenfor er et standardsæt med instruktioner i HTML, som kan ændres eller erstattes af chefen for udgiveren på ethvert tidspunkt (i HTML eller almindelig tekst).
de: Die Lektoratsrichtlinien sind den Lektor/innen, Autor/innen und Sektionsherausgeber/innen im Stadium 'Redaktionelle Bearbeitung' zugänglich. Unten auf der Seite befindet sich eine Reihe an Standardvorgaben in HTML. Sie können von der/dem Verlagsleiter/in an jeder Stelle verändert oder ersetzt werden (in HTML oder im Klartext).
el_gr: Οι Οδηγίες επιμέλειας των κειμένων είναι διαθέσιμες για τους Επιμελητές κειμένων, τους Συγγραφείς και τους Επιμελητές ενοτήτων στο στάδιο της επιμέλειας της υποβολής. Παρακάτω θα βρείτε σε μορφή HTML σετ οδηγιών πο μπορούν να τροποποιηθούν ή να αντικατασταθούν από τον Διαχειριστή των Εκδόσεων ανά πάσα στιγμή (σε μορφή HTML ή απλού κειμένου).
es_es: Las instrucciones de corrección estarán disponibles para correctores/as, autores/as y editores/as de sección en la fase Edición del envío. A continuación se detallan unas instrucciones por defecto para HTML, que el jefe/a editorial puede modificar o reemplazar en cualquier momento (en HTML o en texto plano).
fi: Teknisen toimittamisen ohjeet tulevat teknisten toimittajien, kirjoittajien ja sarjojen toimittajien saataville käsikirjoituksen toimittamisvaiheessa. Alla HTML-muotoiset oletusohjeet, joita julkaisijan sivuston hallinnoija voi muokata tai korvata missä tahansa vaiheessa (HTML-muodossa tai pelkkänä tekstinä).
fr_ca: Les réviseurs de textes, les auteurs et les rédacteurs en chef de la section auront accès aux Instructions pour la révision à l'étape de révision de la soumission. Voici l'ensemble des instructions par défaut en HTML, qui peuvent être modifiées ou remplacées par le directeur de la presse en tout temps (en HTML ou texte clair).
fr_fr: Les directives pour la correction d’épreuves seront mises à la disposition des éditeur·rice·s, auteur·e·s, maquettistes et responsables de collection à l’étape d’édition de la soumission. Vous trouverez ci-dessous un ensemble de directives par défaut en HTML, qui peuvent être modifiées ou remplacées par le·la gestionnaire en tout temps (en HTML ou texte brut).
gl: As instrucións de corrección estarán dispoñibles para correctores/as, autores/as e editores/as de seccións na fase de edición do envío. A continuación móstrase un conxunto predeterminado de instrucións en HTML, que pode ser modificado ou substituído polo xefe editorial en calquera momento (en HTML ou texto plano).
hr: Smjernice za korekturu dostupne su urednicima, autorima i urednicima rubrika u fazi 'redakcijske obrade'. Na dnu stranice nalazi se skup zadanih HTML unaprijed postavljenih postavki. Upravitelj izdavanja može ih promijeniti ili zamijeniti u bilo kojem trenutku (u HTML-u ili u običnom tekstu).
hu: Az olvasószerkesztési utasítások elérhetőek lesznek az olvasószerkesztők, szerzők és sorozatszerkesztők számára a beküldés szerkesztése munkafolyamat alatt. Alább található egy általános utasítás HTML-ben, amely a kiadó menedzser által bármikor módosítható vagy lecserélhető (HTML-ben vagy egyszerű szövegben).
it: Le istruzioni redazionali saranno messe a disposizione di Copyeditor, Autori e Editori di Sezione nella fase di revisione editoriale della proposta. Di seguito è riportato un insieme predefinito di istruzioni in HTML, che possono essere modificate o sostituite dall'amministratore della Casa Editrice in qualsiasi momento (in HTML o testo normale).
mk: Инструкциите за уредници ќе бидат достапни на уредниците за репродукција, авторите и уредниците на секциите во фазата на уредување на поднесувањето. Подолу е зададен пакет инструкции во HTML, што може да се измени или замени со Менаџерот на изданието во која било точка (во HTML или обичен текст).
nb: Manuskriptredigeringsveiledninger blir gjort tilgjengelig for manuskriptredaktører, forfattere og seksjonsredaktører på redigeringsstadiet for innlevering. Nedenfor er et standard sett med instruksjoner i HTML, som kan endres eller erstattes av utgiveren når som helst (i HTML eller ren tekst).
pl: Instrukcje korektorskie będą dostępne dla korektorów, autorów i redaktorów serii na etapie Redakcja Zgłoszenia. Poniżej znajduje się domyślny zestaw instrukcji w HTML, które mogą być modyfikowane lub zastąpione przez menedżerów wydania w każdym momencie (w HTML lub w tekście odkrytym).
pt_br: As instruções de edição de texto estarão disponíveis para editores de texto, autores e editores de seção, durante o estágio de edição. Segu um modelo de instruções em HTML, que pode ser modificado ou substituído pelo gerente da editora a qualquer momento (em HTML ou texto puro).
pt_pt: As Instruções de Edição de Texto ficarão disponíveis aos Editores de Texto, Autores, e Editores de Secção na etapa de Edição. Abaixo está um conjunto de instruções padrão em HTML, que podem ser modificados ou substituídos pelo Editor-gestor da Editora em qualquer momento (em HTML ou texto simples).
ru: Руководство по литературному и научному редактированию будет доступно редакторам, авторам и редакторам глав на этапе редактирования поданного материала. Ниже приведен набор инструкций по умолчанию в формате HTML, который может быть в любой момент изменен или заменен управляющим журнала (в формате HTML или простого текста).
sl_si: Navodila za lektoriranje bodo na voljo lektorjem, avtorjem in urednikom rubrik na ravni urejanja prispevka. Spodaj so privzeta navodila v formatu HTML, ki jih lahko glavni urednik publikacije kadar koli spremeni (HTML ali navadno besedilo).
sv: Instruktionerna kommer vara tillgängliga för manusredaktörer, författare och sektionsredaktörer i manusredigeringssteget. Nedan finns default-instruktioner i HTML, dessa kan ändras och/eller ersättas av pressansvarig (i HTML eller fritext).
tr: Sayfa Düzenleme Talimatları, Gönderi Düzenleme aşamasında Sayfa Düzeni Editörlerine, Yazarlara ve Bölüm Editörlerine sunulacaktır. Aşağıda, Yayınevi Yöneticisi tarafından herhangi bir noktada (HTML veya düz metin olarak) düzenlenebilen veya değiştirilebilen, HTML biçiminde varsayılan bir talimatlar dizisi bulunmaktadır.
uk: Інструкції з літературного редагування будуть доступні літературним редакторам, авторам і редакторам розділів на стадії редагування подання. Нижче наведено набір інструкцій за замовчуванням у форматі HTML, який може бути в будь-який момент змінений чи замінений менеджером е-видавництва (у форматі HTML або звичайного тексту).
