Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

source: manager.setup.pageHeaderDescription
ca: Configuració de la capçalera de la pàgina
da: Beskrivelse af sidehovedet
de: Konfiguration des Headers der Seite
es_es: Se puede subir una versión gráfica del título y logo de la publicación (archivo .gif, .jpg o .png), si es posible una versión más pequeña que la usada en la página de inicio, para que aparezca como un encabezado en las páginas de la publicación y que reemplazará la versión textual.
fr_ca: Une version graphique du titre de la presse (fichier .gif, .jpg, ou .png), qui peut être plus petite que celle utilisée sur la page d'accueil, peut être téléchargée afin que le titre apparaisse dans l'en-tête de chaque page de la presse et remplace la version textuelle qui apparait normalement.
hr: Opis zaglavlja stranice
hu: Oldal fejléc leírás
mk: Конфигурација на насловот на страницата
pt_br: Descrição do Cabeçalho da Página
pt_pt: Descrição do Cabeçalho
ru: Описание верхнего колонтитула страницы
tr: Sayfa Başlığı Tanımı
uk: Опис заголовка сторінки

# manager.setup.pressSetup
source: Press Setup
ca: Configuració de la publicació
cs: Nastavení vydavatelství
da: Konfiguration for udgiveren
de: Setup
el_gr: Οργάνωση Εκδόσεων
es_es: Configuración de la publicación
fi: Julkaisijan asetukset
fr_ca: Configuration de la presse
fr_fr: Paramètres de la maison d’édition
gl: Configuración
hr: Postavke izdavača
hu: Kiadó beállítások
it: Impostazioni della Casa Editrice
mk: Притиснете Поставување
nb: Utgiverkonfigurasjon
pl: Konfiguracja wydawnictwa
pt_br: Configuração
pt_pt: Configuração
ru: Настройки издательства
sl_si: Nastavitev spletišča
sv: Konfiguration
tr: Yayınevi Kurulumu
uk: Налаштування е-видавництва

# manager.setup.pressSetupUpdated
source: Your press setup has been updated.
ca: S'ha actualitzat la vostra configuració de la publicació.
cs: Nastavení tisku bylo aktualizováno.
da: Konfiguration af udgiveren er blevet opdateret.
de: Das Setup wurde aktualisiert.
el_gr: Οι ρυθμίσεις του περιοδικού ενημερώθηκαν.
es_es: Se actualizó la configuración de la publicación.
fi: Julkaisijan asetukset on päivitetty.
fr_ca: La configuration de votre presse a été mise à jour.
fr_fr: La configuration de votre maison d’édition a été mise à jour.
gl: A configuración da editorial actualizouse.
hr: Postavke izdavača su ažurirane
hu: A kiadói beállítások frissítésre kerültek.
it: Le impostazioni della Casa Editrice sono state aggiornate.
mk: Вашата поставка за изданието е ажурирана.
nb: Utgiverkonfigurasjonen har blitt oppdatert.
pl: Zaktualizowano konfigurację Twojego wydawnictwa.
pt_br: As configurações foram atualizadas.
pt_pt: As configurações foram atualizadas.
ru: Ваши настройки издательства был обновлены.
sl_si: Namestitev vašega spletišča je bila posodobljena.
sv: Konfigurationen har uppdaterats.
tr: Yayınevi kurulumunuz güncellendi.
uk: Налаштування Вашого е-видавництва оновлено.

# manager.setup.pressThumbnail.description
source: A small logo or representation of the press that can be used in lists of presses.
ca: Un petit logotip o representació de l'editorial que pugui fer-se servir en llistats d'editorials.
cs: Malé logo nebo vyobrazení tisku, které lze použít v seznamech tisků.
da: Et lille logo eller repræsentation af udgiveren, der kan bruges i oversigter over udgivere.
de: Ein kleines Logo des Verlags, das in Listen von Verlagen verwendet werden kann.
fi: Pieni logo tai julkaisijaa edustava kuva, jota voidaan käyttää julkaisijoiden listauksessa.
fr_fr: Un petit logo de la maison d’édition qui peut être utilisé dans les listes de maisons d’édition.
gl: Un pequeno logotipo ou representación da editorial que se pode empregar nas listaxes de editoriais.
hr: Mali logo izdavača koji se može koristiti u popisima nakladnika.
hu: A kiadók listájában megjelenítésre kerülő kis méretű logó vagy ábrázolás.
it: Un piccolo logo o una immagine della Casa Editrice che può essere utilizzata negli elenchi delle Case Editrici.
mk: Мало лого или претстава на изданието што може да се користи во списоци на изданија.
nb: En liten logo eller representasjon av forlaget som kan brukes i oppføringer.
pl: Na liście wydawnictw może być użyte logo wydawnictwa.
pt_br: Um pequeno logotipo ou representação da editora que pode ser usado em listas de editoras.
pt_pt: Um pequeno logo ou representação da editora que pode ser usado na lista de editoras.
ru: Маленький логотип, который может использоваться в списке издательств.
sv: En liten logotyp eller annan bild som kan användas för att representera pressen i listor.
tr: Yayınevi listelerinde kullanılabilecek yayınevinin küçük bir logosu veya temsili resmi.
uk: Маленький логотип або репрезентація е-видавництва, які можуть бути використані у списку е-видавництв.

# manager.setup.contextTitle
source: Press Name
ca: Nom de la publicació
cs: Název Tisku
da: Udgivers navn
de: Verlagsname
es_es: Nombre de la publicación
fi: Julkaisijan sivuston nimi
fr_ca: Nom de la presse
fr_fr: Nom de la maison d’édition
gl: Nome da editorial
hr: Ime izdavača
hu: Kiadó név
it: Nome della Casa Editrice
mk: Притиснете име
nb: Utgivernavn
pl: Nazwa wydawnictwa
pt_br: Nome da Editora
pt_pt: Nome da Editora
ru: Название издательства
sl_si: Ime publikacije
sv: Pressens namn
tr: Yayınevi Adı
uk: Назва е-видавництва

# manager.setup.printIssn
source: Print ISSN
ca: ISSN en paper
cs: ISSN Tisku
de: ISSN der Printausgabe
el_gr: Print ISBN
es_es: Imprimir ISSN
fi: Painetun kirjan ISSN
fr_ca: ISSN version imprimée
fr_fr: ISSN imprimé
gl: ISSN de impresión
hr: ISSN tiskanog izdanja
hu: Nyomtatott ISSN
it: ISSN
mk: Принтај ИССН
nb: ISSN for trykt utgave
pl: ISSN druku
pt_br: ISSN impresso
pt_pt: ISSN impresso
ru: Печатный ISSN
sl_si: ISSN tiskane izdaje
sv: ISSN för fysiskt format
tr: ISSN'yi yazdır
uk: ISSN (print )

# stats.publicationStats
source: Monograph Stats
ca: Estadístiques de la monografia
cs: Statistiky monografie
da: Monografistatistikker
de: Monographie Statistiken
es_es: Estadísticas de la monografía
fi: Kirjatilastot
fr_fr: Statistiques de la monographie
gl: Estatísticas da monografía
hr: Statistika monografije
hu: Kiadvány statisztika
it: Statistiche della monografia
mk: Статистика за монографија
nb: Monografistatistikk
pl: Statystyki monografii
pt_br: Estatísticas da monografia
pt_pt: Estatísticas do Livro
ru: Статистика монографии
tr: Yazı İstatistikleri
uk: Статистика монографії

# stats.publications.details
source: Monograph Details
ca: Detalls de la monografia
cs: Podrobnosti monografie
da: Monografidetaljer
de: Monographie Details
es_es: Detalles de la monografía
fi: Kirjan tiedot
fr_fr: Détails de la monographie
gl: Detalles da monografía
hr: Detalji o monografiji
hu: Kiadvány részletei
it: Dettagli della monografia
mk: Детали за монографијата
nb: Monografiopplysninger
pl: Szczegóły monografii
pt_br: Detalhes da monografia
pt_pt: Detalhes do Livro
ru: Детали монографии
tr: Yazı Ayrıntıları
uk: Подробиці монографії

# stats.publications.none
source: No monographs were found with usage statistics matching these parameters.
ca: No s'ha trobat cap monografia amb estadístiques d'ús que coincideixin amb aquests paràmetres.
cs: Nebyly nalezeny žádné monografie se statistikami použití odpovídajícími těmto parametrům.
da: Der blev ikke fundet nogen monografier med brugsstatistikker, der matcher disse parametre.
de: Es konnten keine Monographien gefunden werden, deren Nutzungstatistiken mit diesen Parametern übereinstimmen.
es_es: No se encontraron monografías con estadísticas de uso que coincidan con estos parámetros.
fi: Annetuilla hakumääreillä ei löytynyt kirjoja.
fr_fr: Aucune monographie n’a été trouvée avec des statistiques d’utilisation correspondant à ces paramètres.
gl: Non se atoparon monografías con estatísticas de uso que coincidan con estes parámetros.
hr: Nisu pronađene monografije sa statističkim podacima o korištenju koje odgovaraju ovim parametrima.
hu: Nem található kiadvány a megadott paramétereknek megfelelő használati statisztikákkal.
it: Non sono state trovate monografie con statistiche d'uso corrispondenti a questi parametri.
mk: Не се пронајдени монографии со статистика за употреба што одговара на овие параметри.
nb: Ingen monografier med bruksstatistikk som samsvarer med disse parameterne ble funnet.
pl: Nie znaleziono monografii przy użyciu statystyk pasujących do tych parametrów.
pt_br: Não foram encontradas monografias com estatísticas de uso correspondentes a esses parâmetros.
pt_pt: Não foram encontrados livros com estatísticas de uso correspondentes a estes parâmetros.
ru: Не найдено статей со статистикой использования, которая соответствует данным параметрам.
tr: Bu parametrelerle eşleşen kullanım istatistiklerine sahip yazı bulunamadı.
uk: Не знайдено монографій зі статистикою використання, що відповідають цим параметрам.

# stats.publications.totalAbstractViews.timelineInterval
source: Total catalog views by date
ca: Visualitzacions totals del catàleg per data
cs: Celkový počet zobrazení katalogu podle data
da: Komplet katalogvisning efter dato
de: Gesamte Katalogansichten, nach Datum
es_es: Vistas totales del catálogo por fecha
fi: Tiivistelmien katselukerrat ajankohdan mukaan
fr_fr: Nombre total de consultations du catalogue par date
gl: Vistas totais do catálogo por data
hr: Ukupni broj pregleda kataloga po datumu
hu: Dátum szerinti összes katalógus megtekintés
it: Visualizzazioni totali del catalogo per data
mk: Вкупно прегледи на каталозите по датум
nb: Totalt antall katalogvisninger etter dato
pl: Widok całego katalogu według daty
pt_br: Total de visualizações de catálogo por data
pt_pt: Total de visualizações do catálogo por data
ru: Общее количество просмотров каталога по датам
tr: Tarihe göre toplam fihrist görüntüleme sayısı
uk: Загальна кількість переглядів каталогу за датою

# stats.publications.totalGalleyViews.timelineInterval
source: Total file views by date
ca: Visualitzacions totals d'arxiu per data
cs: Celkový počet zobrazení souboru podle data
da: Komplet filvisning efter dato
de: Gesamte Dateiansichten, nach Datum
es_es: Vistas totales de archivos por fecha
fi: Kokotekstien latausmäärät ajankohdan mukaan
fr_fr: Total des consultations de fichiers par date
gl: Total de visualizacións de arquivos por data
hr: Ukupni broj pregleda datoteke po datumu
hu: Dátum szerinti összes fájl megtekintés
it: Totale visualizzazioni per data
mk: Вкупно прегледи на датотеки по датум
nb: Totalt antall filvisninger etter dato
pl: Widok całego pliku według daty
pt_br: Total de visualizações de arquivo por data
pt_pt: Total de visualizações de ficheiro por data
ru: Общее число просмотров файлов по датам
tr: Tarihe göre toplam dosya görüntüleme sayısı
uk: Загальна кількість переглядів файлу за датою

# stats.publications.countOfTotal
source: {$count} of {$total} monographs
ca: {$count} de {$total} monografies
cs: {$count} z {$total} monografií
da: {$count} af {$total} monografier
de: {$count} von {$total} Monographien
es_es: {$count} de {$total} monografías
fi: {$count}/{$total} kirjasta
fr_fr: {$count} de {$total} monographies
gl: {$count} de {$total} monografías
hr: {$count} od {$total} monografija
hu: {$total} / {$count} kiadvány
it: {$count} di {$total} monografie
mk: {$count} од {$total} монографии
nb: {$count} av {$total} monografier
pl: Całkowita liczba monografii {$count} {$total}
pt_br: {$count} de {$total} monografias
pt_pt: {$count} de {$total} livros
ru: {$count} из {$total} монографий(и/я)
tr: {$total} yazıdan {$count} adedi
uk: {$count} з {$total} монографій

# stats.publications.abstracts
source: Catalog Entries
ca: Entrades del catàleg
cs: Záznamy do katalogu
da: Katalogindgange
de: Katalogeinträge
es_es: Registros del catálogo
fi: Luettelomerkinnät
fr_fr: Entrées de catalogue
gl: Entradas do catálogo
hr: Unosi u katalog
hu: Katalógustételek
it: Voci di catalogo
mk: Записи во каталогот
nb: Kataloginnganger
pl: Pozycje katalogowe
pt_br: Entradas do catálogo
pt_pt: Entradas no Catálogo
ru: Записи каталога
tr: Fihrist Kayıtları
uk: Записи каталогу

# plugins.importexport.common.error.validation
source: Could not convert selected objects.
ca: No s'ha pogut convertir els objectes seleccionats.
cs: Vybrané objekty se nepodařilo převést.
da: Kunne ikke konvertere valgte objekter.
de: Ausgewählte Objekte konnten nicht konvertiert werden.
fi: Valittuja kohteita ei voitu muuntaa.
fr_fr: Impossible de convertir les objets sélectionnés.
gl: Non se puideron converter os obxectos seleccionados.
hr: Nemoguće konvertirati odabrane stavke.
hu: A kiválasztott elemeket nem lehetett konvertálni.
it: Impossibile convertire gli oggetti selezionati.
mk: Не може да се конвертираат избраните објекти.
nb: Kunne ikke konvertere valgte objekt.
pl: Wybrane obiekty nie mogą być przywrócone.
pt_br: Não foi possível converter os objetos selecionados.
pt_pt: Não foi possível converter os objetos selecionados.
ru: Невозможно конвертировать выбранные объекты.
tr: Seçili nesneler dönüştürülemedi.
uk: Не вдалося перетворити виділені об'єкти.

# plugins.importexport.common.invalidXML
source: Invalid XML:
ca: XML invàlid:
cs: Neplatné XML:
da: Ugyldig XML:
de: Ungültige XML:
fi: Virheellinen XML:
fr_fr: XML invalide :
gl: XML non válido:
hr: Neispravan XML:
hu: Érvénytelen XML:
it: XML non valido:
mk: Невалиден XML:
nb: Ugyldig XML:
pl: Uszkodzony XML:
pt_br: XML inválido:
pt_pt: XML inválido:
ru: Неправильный XML:
tr: Geçersiz XML:
uk: Неправильний XML:

# plugins.importexport.native.exportSubmissions
source: Export Submissions
ca: Exportar trameses
cs: Export příspěvků
da: Eksporter indsendelser
de: Einreichungen exportieren
fi: Vie käsikirjoituksia
fr_fr: Exporter les soumissions
gl: Exportar envíos
hr: Eksport prijava
hu: Bküldések exportálása
it: Esportazione proposte
mk: Поднесоци за извоз
nb: Eksporter innleveringer
pl: Eksportuj zgłoszenia
pt_br: Exportar submissões
pt_pt: Exportar submissões
ru: Экспортировать подачи материалов
tr: Başvuruları Gönder
uk: Експортувати подання

# plugins.importexport.chapter.exportFailed
source: Process failed to parse chapters
ca: El procés ha fallat en analitzar els capítols
cs: Proces nedokázal analyzovat kapitoly
da: Processen kunne ikke analysere kapitler
de: Das Parsen der Kapitel hat nicht funktioniert
fi: Lukuja ei voitu lukea
fr_fr: Le processus n’a pas réussi à analyser les chapitres
gl: O proceso fallou ao analizar capítulos
hr: Proces nije uspio analizirati poglavlja
hu: A fejezetek elemzése sikertelen volt
it: Il processo non è riuscito ad analizzare i capitoli
mk: Процесот не успеа да ги парсира поглавјата
pl: Nie udało się przetworzyć rozdziałów
pt_br: O processo falhou ao analisar capítulos
pt_pt: O processo falhou ao analisar os capítulos
tr: Bölümler çözümlenemedi
uk: Не вдалося проаналізувати глави

# emailTemplate.variable.context.contextName
source: The press's name
ca: El nom de l'editorial
cs: Jméno vydavatelství
da: Udgiverens navn
de: Der Name des Verlags
fi: Julkaisijan nimi
fr_fr: Le nom de la maison d’édition
hr: Naziv izdavača
hu: A kiadó neve
it: Il nome della Casa Editrice
mk: Име на издавачот
pl: Nazwa wydawnictwa
pt_br: O nome da editora
pt_pt: O nome da editora
tr: Yayının adı
uk: Назва е-видавництва

# emailTemplate.variable.context.contextUrl
source: The URL to the press's homepage
ca: L'URL a la pàgina d'inici de la publicació
cs: URL domovské stránky vydavatelství
da: URL til udgiverens hjemmeside
de: Die URL der Verlagshomepage
fi: URL-osoite julkaisijan kotisivulle
fr_fr: L’URL de la page d’accueil de la maison d’édition
hr: URL naslovne stranice izdavača
hu: A kiadó kezdőoldalára vezető URL
it: L'URL della homepage della Casa Editrice
mk: УРЛ кон страниците на издавачот
pl: Adres URL strony głównej wydawnictwa
pt_br: A URL da página inicial da editora
pt_pt: O URL da página de início da editora
tr: Yayının ana sayfasının URL'si
uk: Адреса URL домашньої сторінки е-видавництва

# emailTemplate.variable.context.contactEmail
source: The email address of the press's primary contact
ca: L'adreça de correu electrònic del contacte principal de la publicació
cs: E-mailová adresa hlavní kontaktní osoby vydavatelství
da: Udgiverens primære kontaktpersons e-mail-adresse
de: Die E-Mail-Adresse des Hauptkontakts des Verlags
fi: Julkaisijan ensisijaisen yhteyshenkilön sähköpostiosoite
fr_fr: L’adresse mail du contact principal de la maison d’édition
hr: Adresa e-pošte primarnog kontakta za izdavača
hu: A kiadó elsődleges kapcsolattartójának e-mail címe
it: L'indirizzo email del contatto principale della Casa Editrice
mk: И-мејл адреса на примарниот контакт од издавачот
pl: Adres e-mail głównej osoby kontaktowej dla wydawnictwa
pt_br: O endereço de e-mail do contato principal da editora
pt_pt: O endereço de e-mail do contacto principal da editora
tr: Yayının birincil irtibat kişisinin e-posta adresi
uk: Адреса електронної пошти головної контактної особи е-видавництва

# emailTemplate.variable.queuedPayment.itemName
source: The name of the type of payment
ca: El nom del tipus de pagament
cs: Název typu platby
da: Navnet på betalingstypen
de: Der Name des Zahlungstyps
fi: Maksutyypin nimi
fr_fr: Nom du type de paiement
hr: Naziv vrste plaćanja
hu: A fizetési mód neve
it: Nome del tipo di pagamento
mk: Име на видот плаќања
pl: Nazwa rodzaju płatności
pt_br: O nome do tipo de pagamento
pt_pt: O nome do tipo de pagamento
tr: Ödeme türünün adı
uk: Назва виду платежу

# emailTemplate.variable.site.siteTitle
source: Name of the website when more than one press is hosted
ca: Nom del lloc web quan s'allotja més d'una publicació
cs: Název webové stránky v případě hostování více než jednoho nakladatelství
da: Hjemmesidens navn, når der er hostet mere end en udgiver
de: Der Name der Website, wenn mehr als ein Verlag gehostet wird
fi: Verkkosivuston nimi, jos hallinnoidaan useampaa kuin yhtä julkaisijaa
fr_fr: Nom du site web lorsque plusieurs maisons d’édition sont hébergées
hr: Naziv web stranice kada je hostirano više od jednog izdavača
hu: Weboldal neve, amennyiben több, mint egy kiadót is szolgáltatva van
it: Nome del sito web quando è ospitata più di una Casa Editrice
mk: Име на веб страницата ако има хостирано повеќе од еден издавач
pl: Nazwa strony internetowej w przypadku hostingu więcej niż jednego wydawnictwa
pt_br: Nome do site quando mais de uma editora é hospedada
pt_pt: Nome do site quando existe mais do de uma editora alojada
tr: Birden fazla yayının barındırıldığı web sitesinin adı
uk: Назва вебсайту, де розміщено кілька е-видавництв
