Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.reviewPolicy
source: Review Policy
ca: Política de revisió
cs: Zásady recenzování
da: Bedømmelsespolitik
de: Begutachtungsleitlinien
el_gr: Πολιτική Αξιολόγησης
es_es: Política de evaluación
fi: Arviointiperiaatteet
fr_ca: Politique concernant l'évaluation
fr_fr: Politique d’évaluation
gl: Política de evaluación
hr: Recenzijska politika
hu: Szakmai lektorálási irányelvek
it: Politica di revisione
mk: Политика за преглед
nb: Om fagvurderingsprosessen
pl: Polityka recenzji
pt_br: Política de avaliação
pt_pt: Política de Revisão
ru: Правила рецензирования
sl_si: Recenzijska politika
sv: Granskningspolicy
tr: Değerlendirme Politikası
uk: Політика рецензування

# manager.setup.sectionsAndSectionEditors
source: Sections and Section Editors
ca: Seccions i editors/ores de secció
cs: Sekce a redaktoři sekcí
da: Sektioner og sektionsredaktører
de: Sektionen und Sektionsherausgeber/innen
el_gr: Ενότητες και Επιμελητές ενοτήτων
es_es: Secciones y editores/as de secciones
fi: Osastot ja osastotoimittajat
fr_ca: Sections et rédacteurs de sections
fr_fr: Sections et éditeur·rice·s de sections
gl: Seccións e editores/as de sección
hr: Rubrike i rubrika urednika
hu: Rovatok és Rovatszerkesztők
it: Sezioni ed Editori di sezione
mk: Секции и уредници на оддели
nb: Seksjoner og seksjonsredaktører
pl: Sekcje i Redaktorzy Sekcji
pt_br: Secções e editores de seção
pt_pt: Secções e Editores de Secção
ru: Разделы и редакторы разделов
sl_si: Rubrike in uredniki rubrik
tr: Bölümler ve Bölüm Editörleri
uk: Розділи і редактори розділів

# manager.setup.siteAccess.view
source: Site Access
ca: Accés al lloc
cs: Přístup ke stránkám
da: Webstedsadgang
de: Seitenzugang
es_es: Acceso al sitio
fi: Pääsy verkkosivulle
fr_fr: Accès au site
gl: Acceso ao sitio
hr: Pristup stranici
hu: Oldal hozzáférés
it: Accesso al sito
mk: Пристап до страницата
nb: Nettstedstilgang
pl: Strona dostępu
pt_br: Acesso ao site
pt_pt: Acesso ao site
ru: Доступ к сайту
tr: Site Erişimi
uk: Доступ до вебсайту

# manager.setup.siteAccess.viewContent
source: View Monograph Content
ca: Veure el contingut de la monografia
cs: Zobrazit obsah monografie
da: Se monografiindhold
de: Monographieninhalte ansehen
es_es: Ver contenido de la monografía
fi: Näytä julkaistut teokset
fr_fr: Voir le contenu de la monographie
gl: Ver o contido da monografía
hr: Pregled sadržaja monografije
hu: Kiadvány tartalmának megtekintése
it: Visualizza contenuto monografia
mk: Погледнете ја содржината на монографијата
nb: Se monografiinnhold
pl: Wyświetl zawartość monografii
pt_br: Exibir conteúdo da monografia
pt_pt: Ver Conteúdo do Livro
ru: Показывать содержимое монографий
tr: Yazı İçeriğini Görüntüle
uk: Переглянути контент монографії

# manager.setup.stepsToPressSite
source: Five Steps to a Press Web Site
ca: Cinc passos per crear el lloc web d’una publicació
cs: Pět kroků k webové stránce vydavatelství
da: Fem trin til en hjemmeside for udgiveren
de: Fünf Schritte zur Verlagswebsite
el_gr: Πέντε βήματα για την οργάνωση της ιστοσελίδας των Εκδόσεων
es_es: Cinco pasos para configurar el sitio web de una publicación
fi: Julkaisijan verkkosivuston luonnin viisi vaihetta
fr_ca: Cinq étapes pour établir le site Web d'une presse
fr_fr: Cinq étapes pour configurer le site Web d’une maison d’édition
gl: Cinco pasos para crear o sitio web da editorial
hr: Postavljanje web stranice izdavača u pet koraka
hu: Öt lépéssel egy kiadói weboldalhoz
it: Cinque passi da seguire per il sito web per la Casa Editrice
mk: Пет чекори до веб-страница за изданието
nb: Fem trinn til et utgivernettsted
pl: Pięć kroków do strony wydawnictwa
pt_br: Cinco passos para montar o site da editora
pt_pt: Cinco Passos para ter o Site da Editora
ru: Пять шагов к веб-сайту издательства
sl_si: Pet korakov za postavitev spletne strani publikacije
tr: Bir Yayınevi Web Sitesine Giden Beş Adım
uk: П'ять кроків до вебсайту е-видавництва

# manager.setup.subjectExamples
source: (E.g., Photosynthesis; Black Holes; Four-Color Map Problem; Bayesian Theory)
ca: (P. ex. fotosíntesi, forats negres, teorema dels quatre colors, fórmula de Bayes)
cs: (např. fotosyntéza, černé díry, problém čtyřbarevné mapy, Bayesova teorie)
da: (F.eks., fotosyntese; sorte huller; firfarveproblemet; Bayes' teorem)
de: (z.B. Photosynthese; Schwarze Löcher; Vier-Farben-Satz; Bayes'scher Wahrscheinlichkeitsbegriff)
el_gr: (Πχ., Φωτοσύνθεση; Μαύρες τρύπες; Οικονομική θεωρία; Θεωρία Bayes, Ανεργία)
es_es: (p. ej., fotosíntesis; agujeros negros; Teorema de los cuatro colores; Teoría de Bayes)
fi: (Esim. fotosynteesi; mustat aukot; neliväriteoreema; Bayesin teoreema)
fr_ca: (ex.: la photosynthèse; les trous noirs; le théorème des quatre couleurs; le théorème de Bayes)
fr_fr: (Par exemple : Photosynthèse ; Trous noirs ; Cartes en quadrichromie ; Théorème de Bayes)
gl: (Por exemplo, fotosíntese; buratos negros; Teorema de los cuatro colores; Teorema de Bayes)
hr: (Npr. fotosinteza; crne rupe; mirovinska reforma; Bayesova teorija)
hu: (Pl.: fotoszintézis; fekete lyukak, Négyszín-tétel; Bayes-tétel)
it: (ad esempio, Fotosintesi; Buchi neri; Problema della stampa a quattro colori; Teoria bayesiana)
mk: (На пр., Фотосинтеза; Црни дупки; Проблем со четири бои на мапи; Баезијанска теорија)
nb: (F.eks. fotosyntese; sorte hull; Gödels teorem; Zenons paradokser)
pl: (np. Fotosynteza; Czarna Dziura; Problem Map Czterokolorowych; Teoria Bayesa)
pt_br: (Ex.: Fotossíntese; Buracos Negros; Problema do mapa de quatro cores; Teoria Bayesiana)
pt_pt: (Ex.: Fotossíntese; Buracos Negros; Problema do mapa de quatro cores; Teoria Bayesiana)
ru: (Например, Фотосинтез; Черные дыры; Проблема четырех красок; Теория Байеса)
sl_si: (npr. fotosinteza; črne luknje; izrek štirih barv; Bayesova teorija)
tr: (Örneğin, Fotosentez; Kara Delikler; Dört Renkli Harita Problemi; Bayes Teorisi)
uk: (Наприклад, Фотосинтез; Чорні дири; Проблема чотирьох фарб; Баєсівська теорія)

# manager.setup.subjectKeywordTopic
source: Keywords
ca: Paraules clau
cs: Klíčová slova
da: Nøgleord
de: Schlagwörter
el_gr: Λέξεις-κλειδιά
es_es: Palabras clave
fi: Avainsanat
fr_ca: Mots clés
fr_fr: Mots-clés
gl: Palabras clave
hr: Ključne riječi
hu: Kulcsszavak
it: Parole chiave
mk: Клучни зборови
nb: Emneord
pl: Słowa kluczowe
pt_br: Palavras-chave
pt_pt: Palavras-chave
ru: Ключевые слова
sl_si: Ključne besede
tr: Anahtar Kelimeler
uk: Ключові слова

# manager.setup.submissionGuidelines
source: Submission guidelines
ca: Directrius per a les trameses
cs: Pokyny pro předkládání příspěvků
da: Retningslinjer for indsendelse
de: Richtlinien für die Einreichung
el_gr: Οδηγίες Υποβολής
es_es: Indicaciones para el envío
fi: Käsikirjoituksen lähettämisen ohjeet
fr_ca: Lignes directrices concernant les soumissions
fr_fr: Directives pour la soumission
gl: Directrices para o envío
hr: Smjernice za prijave
hu: Beküldési útmutatók
it: Linee guida per l'invio di proposte
mk: Упатства за поднесување
nb: Retningslinjer for innlevering av manuskript
pl: Wskazówki dla zgłoszeń
pt_br: Diretrizes de submissão
pt_pt: Instruções de submissão
ru: Руководство по отправке материала
sl_si: Navodila za oddajo prispevka
tr: Gönderim yönergeleri
uk: Настанови з подання

# maganer.setup.submissionChecklistItemRequired
source: Checklist item is required.
ca: L'element de la llista de verificació és necessari.
cs: Je vyžadována položka kontrolního seznamu.
da: Tjeklisteindhold er påkrævet.
de: Dieser Punkt der Checkliste muss bestätigt sein.
el_gr: Απαιτείται λίστα ελέγχου των τεκμηρίων
es_es: La lista de comprobación de elementos es obligatoria.
fi: Tarkistuslistan kohta vaaditaan.
fr_ca: Vous devez cocher cet élément sur la liste.
fr_fr: L’élément de la liste de contrôle est obligatoire.
gl: O elemento da lista de verificación é necesario.
hr: Potrebno je označiti stavku s popisa.
hu: Tétel hozzáadása szükséges az ellenőrző listához.
it: L'elemento della lista di controllo è richiesto.
mk: Потребна е ставка од списокот за проверка.
nb: Sjekklisteelement kreves.
pl: Lista kontrolna pozycji jest wymagana.
pt_br: Item de verificação obrigatório.
pt_pt: Item de verificação obrigatório.
ru: Требуется элемент контрольного списка.
sl_si: Vpišite element seznama.
tr: Kontrol listesi öğesi gerekli.
uk: Вимагається елемент контрольного списку.

# manager.setup.workflow
source: Workflow
ca: Circuit de treball
cs: Pracovní postup
el_gr: Ροή των εργασιών
es_es: Flujo de trabajo
fi: Työnkulku
fr_ca: Flux des travaux
fr_fr: Flux des travaux
gl: Fluxo de traballo
hr: Radni proces
hu: Munkafolyamat
it: Flusso di lavoro
mk: Тек на работа
nb: Arbeidsflyt
pl: Przepływ pracy
pt_br: Fluxo de trabalho
pt_pt: Fluxo de trabalho
ru: Рабочий поток
sl_si: Potek dela
tr: İş Akışı
uk: Робочий процес

# manager.setup.submissions.description
source: Author guidelines, copyright, and indexing (including registration).
ca: Directrius per a l’autor/a, drets d’autoria i indexació (inclòs el registre).
cs: Pokyny pro autory, autorská práva a indexování (včetně registrace).
da: Forfattervejledninger, copyright og indeksering (inklusiv registrering).
de: Leitfaden für Autoren, Copyright und Indizierung (einschließlich Registrierung).
el_gr: Κατευθυντήριες γραμμές προς συγγραφέα, πνευματικά δικαιώματα, και καταχώριση σε ευρετήρια (συμπεριλαμβανομένης της εγγραφής).
es_es: Indicaciones para los autores/as, derechos de autor/a e indexación (incluido el registro).
fi: Ohjeet kirjoittajille, tekijänoikeudet ja indeksointi (sis. rekisteröinnin).
fr_ca: Lignes directrices à l'intention des auteurs, droit d'auteur et indexage (y compris l'inscription).
fr_fr: Directives à l’intention des auteur·e·s, droits d’auteur et indexation (y compris l’enregistrement).
gl: Directrices para o autor/a, dereitos de autor/a e indexación (incluído o rexistro).
hr: Smjernice za autore, autorska prava i indeksiranje (uključujući registraciju).
hu: Szerzői útmutatók, szerzői jog és indexelés (beleértve a regisztrációt).
it: Linee guida per l'autore, copyright e indicizzazione (inclusa la registrazione).
mk: Упатства за автор, авторски права и индексирање (вклучително и регистрација).
nb: Forfatterinstruks, opphavsrett, og indeksering (herunder registrering).
pl: Wskazówki dla autora, prawa autorskie i indeksowanie (wliczając rejestrację).
pt_br: Diretrizes de submissão, direito autoral e indexação (incluindo o cadastro).
pt_pt: Instruções aos Autores, direitos de autor, e indexação (incluindo registo).
ru: Руководство для авторов, авторские права и индексирование (включая регистрацию).
sl_si: Navodila avtorjem, avtorske pravice in indeksiranje (vključno z registracijo).
tr: Yazar yönergeleri, telif hakkı ve dizinleme (kayıt dahil).
uk: Настанови для авторів, авторське право та індексація (включно з реєстрацією).

# manager.setup.typeMethodApproach
source: Type (Method/Approach)
ca: Tipus (mètode/enfocament)
cs: Typ (metoda/přístup)
da: Type (metode/fremgangsmåde)
de: Typ (Methode/Ansatz)
el_gr: Τύπος (Μέθοδος/Προσέγγιση)
es_es: Tipo (método/enfoque)
fi: Tyyppi (menetelmä/lähestymistapa)
fr_ca: Type (Méthode/Approche)
fr_fr: Type (méthode/approche)
gl: Tipo (método/enfoque)
hr: Tip (Metoda/Pristup)
hu: Típus (módszer/megközelítés)
it: Tipo (Metodo/Approccio)
mk: Тип (метод / пристап)
nb: Type (metode/innfallsvinkel)
pl: Typ (Metoda/Podejście)
pt_br: Tipo (Método/Abordagem)
pt_pt: Tipo (Método/Abordagem)
ru: Тип (метод/подход)
sl_si: Tip (metoda/pristop)
tr: Tür (Yöntem/Yaklaşım)
uk: Тип (метод / підхід)

# manager.setup.typeProvideExamples
source: Provide examples of relevant research types, methods, and approaches for this field
ca: Indiqueu exemples de tipus, mètodes i enfocaments de recerca rellevants per a aquest camp
cs: Uveďte příklady relevantních typů výzkumu, metod a přístupů pro tuto oblast
da: Giv eksempler på relevante forskningstyper, metoder og tilgange på dette felt
de: Nennen Sie Beispiele für relevante Forschungsarten, -methoden und -ansätze auf diesem Feld
el_gr: Παραθέστε μερικά παραδείγματα σχετικών τύπων έρευνας, μεθόδων, και προσεγγίσεων για το συγκεκριμένο πεδίο
es_es: Proporcione ejemplos de tipos de investigación, métodos y enfoques para este campo
fi: Anna esimerkkejä tälle alalle oleellisista tutkimustyypeistä ja -menetelmistä sekä lähestymistavoista
fr_ca: Fournir des exemples qui représentent bien les différents types, méthodes et approches de recherche dans ce domaine
fr_fr: Proposer des exemples pertinents de types de recherche, méthodes, et approches pertinents pour ce domaine
gl: Proporcione exemplos de tipos, métodos e enfoques de investigación relevantes para este campo
hr: Navedite primjere tipova istraživanja, istraživačkih metoda i pristupa relevantne za područje ovog tiska
hu: Adjon meg példákat ehhez a területhez releváns kutatástípusokról, módszerekről és megközelítésekről
it: Fornisci esempi di tipi di ricerca, metodi e approcci rilevanti per questo ambito
mk: Обезбедете примери за релевантни типови, методи и пристапи на истражување за оваа област
nb: Gi eksempler på relevante forskningstyper, metoder og innfallsvinkler for dette fagfeltet
pl: Dostarcz przykłady ważnych typów badań naukowych, metod i podejścia dla tego obszaru
pt_br: Ofereça exemplos de termos de tipos, métodos ou abordagens de pesquisa relevantes para este campo.
pt_pt: Forneça exemplos de tipos de investigação relevante, métodos, e abordagens relevantes para este campo
ru: Введите примеры соответствующих типов исследования, методов и подходов для данной области
sl_si: Podajte primere ustreznih raziskovalnih tipov, metod in pristopov za to področje
tr: Bu alan için ilgili araştırma türleri, yöntemleri ve yaklaşımlarına yönelik örnekler sağlayın
uk: Наведіть приклади відповідних типів досліджень, методів і підходів для цього поля

# manager.setup.useCopyeditors
source: A Copyeditor will be assigned to work with each submission.
ca: S’assigna un corrector/a d’originals a cada tramesa.
cs: Ke každému příspěvku bude přidělen copyeditor.
da: En manuskriptredaktør vil blive knyttet til hver indsendelse.
de: Jedem Manuskript wird ein/e Lektor/in zugewiesen.
el_gr: Οι εκδόσεις θα καθορίσουν τους Επιμελητές κειμένων που θα εργαστούν για κάθε υποβολή.
es_es: Asignar un corrector/a de originales para cada envío.
fi: Jokaiselle käsikirjoitukselle valitaan tekninen toimittaja.
fr_ca: Un réviseur de texte sera assigné à chaque soumission.
fr_fr: Un·e éditeur·rice sera assigné·e à chaque soumission.
gl: Asignarase un corrector/a para traballar con cada envío.
hr: Urednik tiskovnih izdanja bit će dodijeljen za rad sa svakom prijavom.
hu: Minden beküldéshez egy olvasószerkesztő kerül hozzárendelésre.
it: Verrà assegnato un Copyeditor a ogni proposta.
mk: Уредник ќе биде назначен да работи со секој поднесок.
nb: Utgiveren kommer til å utpeke manusredaktører for bearbeiding av hvert manuskript.
pl: Redaktor będzie przypisany do pracy nad tym zgłoszeniem.
pt_br: Um editor de texto será designado a cada submissão.
pt_pt: Um editor de texto será designado para cada submissão.
ru: Будет назначен литературный редактор для каждого материала.
sl_si: Lektor bo dodeljen vsakemu posameznemu prispevku.
tr: Her gönderi ile çalışmak üzere bir Sayfa Düzeni Editörü atanacaktır.
uk: Для роботи з кожним поданням буде призначено літературного редактора.

# manager.setup.useEditorialReviewBoard
source: An editorial/review board will be used by the press.
ca: La publicació compta amb un consell de redacció o de revisió.
cs: Vydavatelství bude používat redakční/recenzní radu.
da: Et redaktionelt-/bedømmelses-udvalg vil benyttes af udgiveren.
de: Ein Redaktioneller Beirat/Gutachterbeirat wird vom Verlag eingesetzt.
el_gr: Οι εκδόσεις θα χρησιμοποιούν Επιτροπή Σύνταξης / Αξιολόγησης.
es_es: La editorial utilizará un consejo editorial/de revisión.
fi: Julkaisija käyttää toimitus-/arviointineuvostoa.
fr_ca: La presse fera appel à un comité de rédaction/d'évaluation.
fr_fr: La maison d’édition aura recours à un comité éditorial/d’évaluation.
gl: A editorial empregará un consello editorial/de revisión.
hr: Izdavač će koristiti uredništvo/recenzente.
hu: A kiadó szerkesztői/szakmai lektori bizottságot alkalmaz.
it: La Casa Editrice utilizzerà un Comitato editoriale o di revisione.
mk: Изданието ќе користи уреднички / рецензентски одбор.
nb: Utgiveren skal ha redaksjons- eller fagfelleråd.
pl: Wydawnictwo będzie wspierane przez radę redakcyjną/recenzencką.
pt_br: A editora usará um comitê editorial/de avaliação.
pt_pt: A editora usará uma equipa editorial/de revisão.
ru: Издательство будет использовать редакционную коллегию/коллегию рецензентов.
sl_si: Publikacija bo imela uredniški/recenzijski odbor.
tr: Yayınevi tarafından bir yayın/danışma kurulu kullanılacaktır.
uk: Е-видавництвом буде залучена редакційна колегія чи колегія рецензентів.

# manager.setup.useImageTitle
source: Title Image
ca: Imatge del títol
cs: Titulní obrázek
da: Titelbillede
de: Titelbild
el_gr: Εικόνα Τίτλου
es_es: Imagen del título
fi: Nimekkeen kuva
fr_ca: Image de titre
fr_fr: Image du titre
gl: Imaxe do título
hr: Slika naslova
hu: Címkép
it: Immagine
mk: Насловна слика
nb: Tittelbilde
pl: Tytuł obrazu
pt_br: Imagem de título
pt_pt: Imagem de título
ru: Изображение заголовка
sl_si: Naslovna slika
tr: Başlık Resmi
uk: Зображення назви

# manager.setup.userRegistration
source: User Registration
ca: Registre d’usuaris/àries
cs: Registrace uživatelů
da: Brugerregistrering
de: Benutzerregistrierung
el_gr: Εγγραφή Χρήστη
es_es: Registro de usuarios/as
fi: Käyttäjärekisteröinti
fr_ca: Inscription des utilisateurs
fr_fr: Inscription de l’utilisateur
gl: Rexistro de usuarios/as
hr: Registracija korisnika
hu: Felhasználó regisztráció
it: Registrazione utente
mk: Регистрација на корисник
nb: Brukerregistrering
pl: Rejestracja użytkownika
pt_br: Cadastro de usuário
pt_pt: Registo de Utilizador
ru: Регистрация пользователей
sl_si: Registracija uporabnikov
tr: Kullanıcı Kaydı
uk: Реєстрація користувача

# manager.setup.volumePerYear
source: Volumes per year
ca: Volums per any
cs: Svazků za rok
da: Bind per år
de: Bände pro Jahr
el_gr: Τόμοι ανά έτος
es_es: Volúmenes por año
fi: Nidettä vuodessa
fr_ca: Volumes par année
fr_fr: Volumes par année
gl: Volumes por ano
hr: Broj svezaka po godini
hu: Kötetek évenként
it: Volumi per anno
mk: Тома годишно
nb: Utgaver per år
pl: Tomy na rok
pt_br: Volumes por ano
pt_pt: Volume por ano
ru: Томов в год
sl_si: Število zvezkov na leto
tr: Yıllık Cilt Sayısı
uk: Томів на рік

# manager.setup.publicationFormat.code
source: Format
cs: Formát
el_gr: Μορφότυπο (format)
es_es: Formato
fi: Muoto
gl: Formato
hu: Formátum
it: Formato
mk: Формат
pt_br: Formato
pt_pt: Formato
ru: Формат
tr: Biçim
uk: Формат

# manager.setup.publicationFormat.nameRequired
source: You must assign a name to this format.
ca: Heu d'assignar un nom a aquest format.
cs: Tomuto formátu je třeba přiřadit název.
da: Du skal tildele et navn til dette format.
de: Sie müssen diesem Format einen Namen zuweisen.
el_gr: Απαιτείται ένα όνομα για αυτή το Μορφότυπο(format).
es_es: Especifique un nombre para el formato.
fi: Tälle muodolle on annettava nimi.
fr_ca: Vous devez nommer ce format.
fr_fr: Vous devez nommer ce format.
gl: Debe asignar un nome a este formato.
hr: Potrebno je dodijeliti naziv ovom formatu.
hu: Adjon meg nevet ehhez a formátumhoz.
it: È necessario assegnare un nome a questo formato.
mk: Мора да доделите име на овој формат.
nb: Du må gi et navn til dette formatet.
pl: Musisz przypisać nazwę do formatu.
pt_br: É necessário designar um nome ao formato.
pt_pt: É necessário dar um nome ao formato.
ru: Вы должны присвоить имя этому формату.
sl_si: Za ta format morate izbrati ime.
tr: Bu biçime bir ad vermelisiniz.
uk: Ви повинні призначити ім'я цьому формату.

# manager.setup.newPublicationFormat
source: New Publication Format
ca: Nou format de publicació
cs: Nový publikační formát
da: Nyt publiceringsformat
de: Neues Format
el_gr: Νέο Μορφότυπο Δημοσίευσης
es_es: Nuevo formato de publicación
fi: Uusi julkaisumuoto
fr_ca: Nouveau format de publication
fr_fr: Nouveau format de publication
gl: Novo formato de publicación
hr: Novi format publikacije
hu: Új kiadványformátum
it: Nuovo formato di pubblicazione
mk: Нов формат на публикација
nb: Nytt publiseringsformat
pl: Nowy format publikacji
pt_br: Novo formato de publicação
pt_pt: Novo Formato de Publicação
ru: Новый формат публикации
sl_si: Nov format publikacije
tr: Yeni Yayın Biçimi
uk: Новий формат публікації

# manager.setup.newPublicationFormatDescription
source: To create a new publication format, fill out the form below and click the 'Create' button.
ca: Si voleu crear un nou format de publicació, empleneu el formulari de sota i feu clic al botó «Crea».
cs: Chcete-li vytvořit nový formát publikace, vyplňte níže uvedený formulář a klikněte na tlačítko "Vytvořit".
da: For at oprette et nyt publiceringsformat skal du udfylde nedenstående formular og klikke på knappen 'Opret'.
de: Um ein neues Format anzulegen, füllen Sie bitte das unten stehende Formular aus und klicken dann auf den Button 'Erstellen'.
el_gr: Για να δημιουργήσετε ένα νέο μορφότυπο δημοσίευσης, συμπληρώστε την παρακάτω φόρμα και κάντε κλικ στο κουμπί "Δημιουργία".
es_es: Para crear un formato de publicación nuevo, rellene el formulario siguiente y haga clic en el botón "Crear".
fi: Luo uusi julkaisumuoto täyttämällä alla oleva lomake ja klikkaamalla ”Luo”-painiketta.
fr_ca: Pour créer un nouveau format de publication, veuillez remplir le formulaire ci-dessous et cliquer sur le bouton "Créer".
fr_fr: Pour créer un nouveau format de publication, veuillez remplir le formulaire ci-dessous et cliquer sur le bouton « Créer ».
gl: Para crear un novo formato de publicación, enche o seguinte formulario e preme no botón "Crear".
hr: Za izradu novog formata publikacije, ispunite donji obrazac i kliknite gumb "Stvori".
hu: Új kiadványformátum létrehozásához töltse ki az alábbi űrlapot és kattintson a 'Létrehozás' gombra.
it: Per creare un nuovo formato di pubblicazione, compilare il modulo sottostante e fare clic sul pulsante 'Crea'.
mk: За да креирате нов формат на објавување, пополнете го формуларот подолу и кликнете на копчето „Креирај“.
nb: For å opprette et nytt publiseringsformat må du fylle ut følgende skjema og tryppe på knappen 'Opprett'.
pl: Aby stworzyć nowy format publikacji, wypełnij formularz poniżej i kliknij "Utwórz".
pt_br: Para criar um novo formato de publicação, preencha o formulário a seguir e pressione no botão 'Criar'.
pt_pt: Para criar um novo formato de publicação, preencha o formulário a seguir e clique em 'Criar'.
ru: Чтобы создать новый формат публикации, заполните форму ниже и нажмите кнопку "Создать".
sl_si: Če želite ustvariti nov format publikacije, izpolnite spodnji obrazec in pritisnite na gumb "Ustvari".
tr: Yeni bir yayın biçimi oluşturmak için aşağıdaki formu doldurun ve 'Oluştur' butonuna tıklayın.
uk: Аби створити новий формат публікації, заповніть форму нижче й натисніть кнопку "Створити".
