Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# plugins.importexport.common.error.noObjectsSelected
source: No objects selected.
ca: No s'ha seleccionat cap objecte.
cs: Nebyly vybrány žádné objekty.
da: Ingen objekter er blevet valgt.
de: Keine Objekte ausgewählt.
fi: Yhtään kohdetta ei ole valittu.
fr_fr: Aucun objet sélectionné.
gl: Non hai obxectos seleccionados.
hr: Nijedna stavka nije odabrana.
hu: Nincsenek kiválasztott elemek.
it: Nessun oggetto selezionato.
mk: Не се избрани објекти.
nb: Ingen objekt valgt.
pl: Nie wybrano żadnej pozycji.
pt_br: Nenhum objeto selecionado.
pt_pt: Nenhum objeto selecionado.
ru: Нет выбранных объектов.
tr: Hiçbir nesne seçilmedi.
uk: Немає вибраних об'єктів.

# manager.setup.notifications.copySubmissionAckPrimaryContact.description
source: Send a copy of the submission acknowledgement email to this press's primary contact.
ca: Enviar una còpia del correu electrònic d'agraïment per la tramesa al contacte principal de la publicació.
cs: Zašlete kopii e-mailu s potvrzením o příspěvku na hlavní kontaktní osobu tohoto vydavatelství.
da: Send en kopi af bekræftelses-e-mailen i forbindelse med indsendelser til denne udgivers primære kontaktperson.
de: Eine Kopie der Einreichungsbestätigung an den Hauptkontakt des Verlags schicken.
fi: Lähetä sähköpostilla tieto uusista käsikirjoituksista julkaisijan pääasialliselle yhteyshenkilölle.
fr_fr: Envoyer une copie de l’accusé de réception de la soumission au contact principal de la maison d’édition.
gl: Envia unha cópia do correo electrónico de confirmación do envío ao contacto principal desta editorial.
hr: Pošaljite kopiju o potvrdi prijave putem e-pošte primarnom kontaktu za ovog izdavača.
hu: Másolat küldése a a beküldést visszaigazoló e-mailről a kiadó elsődleges kapcsolattartójának.
it: Invia una copia dell'email di conferma dell'invio al contatto principale di questa Casa Editrice.
mk: Испратете копија од е-поштата за потврда на поднескот до главното лице за контакт на ова издание.
pl: Wyślij kopię e-maila z potwierdzeniem zgłoszenia do głównego kontaktu w tym wydawnictwie.
pt_br: Envie uma cópia do e-mail de confirmação da submissão para o contato principal desta editora.
pt_pt: Envie uma cópia do e-mail de confirmação da submissão para o contacto principal desta editora.
tr: Birincil irtibat kişisine gönderim teşekkür e-postasının bir kopyasını gönderin.
uk: Надіслати головній контактній особі цього е-видавництва копію електронного листа з підтвердженням подання.

# manager.setup.notifications.copySubmissionAckPrimaryContact.disabled.description
source: No primary contact has been defined for this press. You can enter a primary contact in the <a href="{$url}">press settings</a>.
ca: No s'ha definit el contacte principal d'aquesta publicació. Podeu introduir-lo en la <a href="{$url}">configuració de la publicació</a>.
cs: Pro toto vydavatelství nebyl definován žádný primární kontakt. Primární kontakt můžete zadat <a href="{$url}">v nastavení vydavatelství</a>.
da: Der er ikke valgt nogen primær kontakt til denne udgiver. Du kan indskrive en primær kontakt i <a href="{$url}">Indstillinger for udgiveren</a>.
de: Für diesen Verlag wurde kein Hauptkontakt definiert. Sie können einen Hauptkontakt in den <a href="{$url}">Verlagseinstellungen</a> einfügen.
fi: Julkaisijalle ei ole annettu pääasiallista yhteyshenkilöä. Voit antaa pääasiallisen yhteyshenkilön tiedot <a href="{$url}">sivuston asetuksissa</a>.
fr_fr: Aucun contact principal n’a été défini pour cette maison d’édition. Vous pouvez le faire dans les <a href="{$url}">paramètres de la maison d’édition</a>.
gl: Ningún contacto principal foi definido para esta editorial. Vostede pode inserir o contacto principal na <a href="{$url}">configuración da editorial</a>.
hr: Za ovog izdavača nije definiran primarni kontakt. Možete unijeti primarni kontakt u <a href="{$url}">postavkama tiska</a>.
hu: Nincs elsődleges kapcsolattartó meghatározva ehhez a kiadóhoz. Elsődleges kapcsolattartót megadnia <a href="{$url}">kiadói beállításokban</a> lehet.
it: Nn sono stati definiti contatti principali per questa Casa Editrice. Puoi inserire un contatto principale in <a href="{$url}">Impostazioni della Casa Editrice</a>.
mk: Не е дефинирано главното лице за контакт за ова издание. Можете да внесете главното лице за контакт во <a href="{$url}">поставките на издание</a>.
pl: Nie określono głównego kontaktu dla tego wydawnictwa. Możesz wprowadzić główny kontakt w oknie <a href="{$url}">ustawienia wydawnictwa</a>.
pt_br: Nenhum contato principal foi definido para esta editora. Você pode inserir o contato principal nas <a href="{$url}">configurações da editora</a>.
pt_pt: Não foi definido qualquer contacto principal para esta editora. Pode inserir o contacto principal nas <a href="{$url}">configurações da editora</a>.
tr: Birincil kişi tanımlanmadı. <a href="{$url}">Yayın ayarlarında</a> bir birincil kişi girebilirsiniz.
uk: Для цього е-видавництва не визначено жодної головної контактної особи. Можна ввести головну контактну особу в <a href="{$url}">налаштуваннях е-видавництва</a>.

# plugins.importexport.common.error.unknownObjects
source: The specified objects could not be found.
ca: Els objectes especificats no es poden trobar.
cs: Zadané objekty se nepodařilo najít.
da: De angivne objekter kunne ikke findes.
de: Die angegebenen Objekte konnten nicht gefunden werden.
fi: Annettuja kohteita ei löytynyt.
fr_fr: Les objets spécifiés sont introuvables.
gl: Non se atoparon os obxectos especificados.
hr: Navedene stavke nisu pronađene.
hu: A megadott elem nem található.
it: Non è stato possibile trovare gli oggetti specificati.
mk: Наведените објекти не беа пронајдени.
pl: Nie udało się znaleźć podanych obiektów.
pt_br: Os objetos especificados não foram encontrados.
pt_pt: Os objetos especificados não foram encontrados.
tr: Belirtilen nesneler bulunamadı.
uk: Не вдалося знайти вказані об'єкти.

# plugins.importexport.native.error.unknownUser
source: The specified user, "{$userName}", does not exist.
ca: L'usuari/ària especificat, "{$userName}", no existeix.
cs: Zadaný uživatel "{$userName}" neexistuje.
da: Den angivne bruger, "{$userName}", findes ikke.
de: Der/die angegebene Nutzer/in, "{$userName}", existiert nicht.
fi: Annettua käyttäjää, "{$userName}", ei löydy.
fr_fr: L’utilisateur spécifié, « {$userName} », n’existe pas.
gl: O usuario "{$userName}" non existe.
hr: Navedeni korisnik, "{$userName}", ne postoji.
hu: A megadott "{$userName}" felhasználó, nem létezik.
it: L'utente specificato, "{$userName}", non esiste.
mk: Наведениот корисник, "{$userName}", не постои.
pl: Podany użytkownik, "{$userName}", nie istnieje.
pt_br: O usuário especificado, "{$userName}", não existe.
pt_pt: O utilizador especificado, "{$userName}", não existe.
tr: Belirtilen kullanıcı "{$userName}" mevcut değil.
uk: Указаний користувач, "{$userName}", не існує.

# plugins.importexport.publicationformat.exportFailed
source: Process failed to parse publicationformats
ca: El procés ha fallat en analitzar els formats de publicació
cs: Proces nedokázal analyzovat formáty publikací
da: Processen kunne ikke analysere publikationsformater
de: Das Parsen der Publikationsformate hat nicht funktioniert
fi: Julkaisumuotoja ei voitu lukea
fr_fr: Le processus n’a pas réussi à analyser les formats de publication
gl: O proceso fallou ao analizar os formatos de publicación
hr: Proces nije uspio analizirati formate publikacije
hu: A kiadványformátum elemzése sikertelen volt
it: Il processo non è riuscito ad analizzare i formati di pubblicazione
mk: Процесот не успеа да ги парсира форматите на објавите
pl: Nie udało się przetworzyć formatów publikacji
pt_br: O processo falhou ao analisar os formatos de publicação
pt_pt: O processo falhou ao analisar os formatos de publicação
tr: Yayın biçimleri çözümlenemedi
uk: Не вдалося проаналізувати формати публікацій

# emailTemplate.variable.context.contactName
source: The name of the press's primary contact
ca: El nom del contacte principal de la publicació
cs: Jméno primárního kontaktu vydavatelství
da: Navnet på udgiverens primære kontaktperson
de: Der Name des Hauptkontakts des Verlags
fi: Julkaisijan ensisijaisen yhteyshenkilön nimi
fr_fr: Le nom du contact principal de la maison d’édition
hr: Naziv primarnog kontakta za izdavača
hu: A kiadó elsődleges kapcsolattartójának neve
it: Il nome del contatto principale della Casa Editrice
mk: Име од примарниот контакт на издавачот
pl: Nazwa pierwszej osoby kontaktowej wydawnictwa
pt_br: O nome do contato principal da editora
pt_pt: O nome do contacto principal da editora
tr: Yayının birincil irtibat kişisinin adı
uk: Ім'я головної контактної особи е-видавництва

# emailTemplate.variable.context.contextSignature
source: The press's email signature for automated emails
ca: La signatura per als correus electrònics automatitzats de la publicació
cs: Emailový podpis vydavatelství pro automatizované e-maily
da: Udgiverens e-mail-signatur til automatiserede e-mails
de: Die E-Mail-Signatur des Verlags für automatisierte E-Mails
fi: Julkaisijan allekirjoitus automaattisia sähköpostiviestejä varten
fr_fr: La signature mail de la maison d’édition pour les mails automatiques
hr: Potpis izdavača putem e-pošte za automatiziranu e-poštu
hu: A kiadó aláírása automatikusan kiküldött e-mailekben
it: La firma email della Casa Editrice per le email automatiche
mk: И-мејл потпис на издавачот за автоматски писма
pl: Podpis mailowy wydawnictwa dla wiadomości automatycznych
pt_br: A assinatura de e-mail da editora para e-mails automáticos
pt_pt: A assinatura de e-mail da editora para e-mails automáticos
tr: Otomatik e-postalar için yayının e-posta imzası
uk: Підпис електронних листів е-видавництва для автоматизованих листів

# emailTemplate.variable.queuedPayment.itemCost
source: The payment amount
ca: L'import del pagament
cs: Výše platby
da: Betalingsbeløbet
de: Der Zahlungsbetrag
fi: Maksun summa
fr_fr: Montant dû
hr: Iznos plaćanja
hu: Fizetendő összeg
it: Ammontare del pagamento
mk: Износ на плаќање
pl: Kwota płatności
pt_br: O valor do pagamento
pt_pt: O valor do pagamento
tr: Ödeme tutarı
uk: Сума платежу

# emailTemplate.variable.queuedPayment.itemCurrencyCode
source: The currency of the payment amount, such as USD
ca: La moneda de l'import del pagament, per exemple USD
cs: Měna částky platby, například USD
da: Betalingsbeløbets valuta, f.eks. USD
de: Die Währung des Zahlungsbetrags, z.B. USD
fi: Maksusumman valuutta, esimerkiksi EUR
fr_fr: Monnaie du montant dû, par exemple EUR
hr: Valuta iznosa plaćanja, poput USD
hu: A fizetendő összeg pénzneme, például USD
it: La valuta dell'importo del pagamento, ad esempio USD o EUR
mk: Вид на платениот износ, како УСД
pl: Waluta kwoty płatności, np. USD
pt_br: A moeda do valor do pagamento, como Real
pt_pt: A moeda do valor do pagamento, como por exemplo EUR
tr: Ödeme tutarının para birimi, örn; USD gibi
uk: Валюта суми платежу, наприклад долар США

# mailable.validateEmailContext.name
source: Validate Email (Press Registration)
cs: Platní email (Registrace vydavatelství)
da: Validér E-mail (Registrering ved udgiver)
de: E-Mail überprüfen (Verlagsregistrierung)
fi: Vahvista sähköpostiosoite (julkaisijan sivustolle rekisteröityminen)
fr_fr: Valider l’e-mail (enregistrement auprès de la maison d’édition)
hr: Potvrda e-pošte (registracija izdavača)
hu: Email megerősítése (Kiadó regisztráció)
it: Convalida dell'email (Registrazione alla stampa)
mk: Потврдете ја емаил адресата (Регистрација за списанието)
pl: Zatwierdzenie adresu e-mail (rejestracja wydawnictwa)
pt_br: Validar e-mail (registro de editora)
pt_pt: Validar e-mail (registo de editora)
tr: E-postayı Doğrula (Basın Kaydı)
uk: Підтвердити електронну пошту (реєстрація е-видавництва)

# doi.manager.settings.enableSubmissionFileDoi
source: Files
ca: Arxius
cs: Soubory
da: Filer
de: Dateien
fi: Tiedostot
fr_fr: Fichiers
gl: Arquivos
hr: Datoteke
hu: Fájlok
it: File
mk: Датотеки
nb: Filer
pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
ru: Файлы
sl_si: Datoteke
sv: Filer
tr: Dosyalar
uk: Файли

# doi.manager.settings.doiSuffixPattern.example
source: For example, press%ppub%r could create a DOI such as 10.1234/pressESPpub100
ca: Per exemple, press%ppub%r podria crear un DOI tipus 10.1234/pressESPpub100
cs: Například, press%ppub%r vytvoří DOI ve tvaru 10.1234/pressESPpub100
da: For eksempel, press%ppub%r ville generere følgende DOI: 10.1234/pressESPpub100
de: Beispiel: press%ppub%f würde eine DOI wie 10.1234/pressESPpub100 kreieren
fi: Esimerkiksi julkaisija%ppub%r voisi luoda DOI-tunnisteen 10.1234/julkaisijaTHYpub100
fr_fr: Par exemple, press%ppub%r pourrait créer un DOI tel que 10.1234/pressESPpub100
gl: Por exemplo, press%ppub%r podería crear un DOI como 10.1234/pressESPpub100
hr: Na primjer, press%ppub%r može stvoriti DOI poput 10.1234/pressESPub100
hu: Például a press%ppub%r olyan DOI-t hozhat létre mint 10.1234/pressESPppub100
it: Per esempio, press%ppub%r può creare un DOI come 10.1234/pressESPpub100
mk: На пример, изданието %ppub% r може да создаде ДОИ како што е 10.1234 / pressESPpub100
nb: For eksempel, press%ppub%r vil generere følgende DOI: 10.1234/pressESPpub100
pl: Na przykład, press%ppub%r mogą stworzyć DOI takie jak 10.1234/pressESPpub100
pt_br: Por exemplo, editora%ppub%f poderia criar um DOI como 10.1234/editoraESPpub100
pt_pt: Por exemplo, editora%ppub%r poderia criar um DOI como 10.1234/editoraESPpub100
ru: Например, izd%ppub%r, чтобы создать DOI, например 10.1234/isdMURpub100
sl_si: press%ppub%r, na primer, lahko ustvari DOI, kot je 10.1234/pressESPpub100
sv: Exempelvis, press%ppub%r kan generera en DOI som exempelvis ser ut som följer: 10.1234/pressESPpub100
tr: Örneğin, %ppub%r tuşuna basmak 10.1234/pressESPpub100 gibi bir DOI oluşturabilir
uk: Наприклад, press%ppub%r створить DOI з значенням - 10.1234/pressESPpub100

# doi.manager.settings.doiSuffixPattern.submissions
source: for monographs
ca: per a monografies
cs: pro monografie
da: til monografier
de: für Monographien
fi: kirjoille
fr_fr: pour des livres
gl: para monografías
hr: za monografije
hu: kiadványoknak
it: per le monografie
mk: за монографии
nb: til monografier
pl: Dla monografii
pt_br: para monografias
pt_pt: para livros
ru: для монографий
sl_si: za monografije
sv: för böcker
tr: yazılar için
uk: для монографій

# doi.manager.settings.doiSuffixPattern.chapters
source: for chapters
ca: per a capítols
cs: pro kapitoly
da: til kapitler
de: für Kapitel
fi: luvuille
fr_fr: pour des chapitres
gl: para capítulos
hr: za poglavlja
hu: fejezeteknek
it: per i capitoli
mk: за поглавја
nb: til kapitler
pl: Dla rozdziałów
pt_br: para capítulos
pt_pt: para capítulos
ru: для глав
sv: för kapitel
tr: bölümler için
uk: для глав

# doi.manager.settings.doiSuffixPattern.representations
source: for publication formats
ca: per a formats de publicació
cs: pro publikační formáty
da: til publikationsformater
de: für Publikationsformate
fi: julkaisumuodoille
fr_fr: pour des formats de publication
gl: para formatos de publicación
hr: za formate publikacije
hu: kiadványformátumoknak
it: per i formati di pubblicazione
mk: за формати на објавување
nb: til publikasjonsformater
pl: Dla formatów publikacji
pt_br: para formatos de publicação
pt_pt: para formatos de publicação
ru: для форматов изданий
sl_si: za formate publikacij
sv: för publiceringsformat
tr: yayın biçimleri için
uk: для форматів публікацій

# doi.manager.settings.doiSuffixPattern.files
source: for files
ca: per a arxius
cs: pro soubory
da: til filer
de: für Dateien
fi: tiedostoille
fr_fr: pour des fichiers
gl: para arquivos
hr: za datoteke
hu: fájloknak
it: per i file
mk: за датотеки
nb: til filer
pl: Dla plików
pt_br: para arquivos
pt_pt: para ficheiros
ru: для файлов
sl_si: za datoteke
sv: för filer
tr: dosyalar için
uk: для файлів

# doi.manager.settings.doiPublicationSuffixPatternRequired
source: Please enter the DOI suffix pattern for monographs.
ca: Introduïu el patró de sufix DOI per a monografies.
cs: Zadejte, prosím, vzor sufixu DOI pro monografie.
da: Indtast DOI-suffiks-mønsteret til monografier.
de: Bitte tragen Sie das DOI-Suffix Schema für Monographien ein.
fi: Anna DOI-suffiksin rakenne kirjoille.
fr_fr: Merci de saisir le modèle de suffixe DOI pour les livres.
gl: Insira o padrón do sufixo DOI para as monografías.
hr: Unesite DOI uzorak sufiksa za monografije.
hu: Adja meg a kiadványok DOI utótag mintáját.
it: Inserire il suffisso DOI per le monografie.
mk: Внесете ја шемата за наставки ДОИ за монографии.
nb: Skriv inn DOI-suffiksmønsteret for monografier.
pl: Wprowadź wzór sufiksu DOI dla monografii.
pt_br: Digite o padrão de sufixo DOI para monografias.
pt_pt: Insira um padrão de sufixo DOI para livros.
ru: Пожалуйста, введите шаблон суффикса DOI для монографий.
sl_si: Vnesite vzorec za pripono DOI za monografije.
sv: Ange mönster för DOI-suffix för böcker.
tr: Lütfen yazılar için DOI son ek kalıbını girin.
uk: Введіть шаблон суфікса DOI для монографій.

# doi.manager.settings.doiChapterSuffixPatternRequired
source: Please enter the DOI suffix pattern for chapters.
ca: Introduïu el patró de sufix DOI per a capítols.
cs: Zadejte, prosím, vzor sufixu DOI pro kapitoly.
da: Indtast DOI-suffiks-mønsteret til kapitler.
de: Bitte tragen Sie das DOI-Suffix Schema für Kapitel ein.
fi: Anna DOI-suffiksin rakenne luvuille.
fr_fr: Merci de saisir le modèle de suffixe DOI pour les chapitres.
gl: Insira o padrón do sufixo DOI para os capítulos.
hr: Unesite DOI uzorak sufiksa za poglavlja.
hu: Adja meg a fejezetek DOI utótag mintáját.
it: Inserire il suffisso DOI per i capitoli.
mk: Внесете ја шемата на наставката ДОИ за поглавјата.
nb: Skriv inn DOI-suffiksmønsteret for kapitler.
pl: Proszę wprowadź wzór sufiksu DOI dla rozdziałów.
pt_br: Digite o padrão de sufixo DOI para os capítulos.
pt_pt: Insira um padrão de sufixo DOI para capítulos.
ru: Пожалуйста, введите шаблон суффикса DOI для глав.
sv: Ange mönster för DOI-suffix för kapitel.
tr: Lütfen bölümler için DOI son ek kalıbını girin.
uk: Введіть шаблон суфікса DOI для глав.

# doi.manager.settings.doiRepresentationSuffixPatternRequired
source: Please enter the DOI suffix pattern for publication formats.
ca: Introduïu el patró de sufix DOI per a formats de publicació.
cs: Zadejte, prosím, vzor sufixu DOI pro publikační formáty.
da: Indtast DOI-suffiks-mønsteret til publikationsformater.
de: Bitte tragen Sie das DOI-Suffix Schema für Publikationsformate ein.
fi: Anna DOI-suffiksin rakenne julkaisumuodoille.
fr_fr: Merci de saisir le modèle du suffixe DOI pour les formats de publication.
gl: Insira o padrón do sufixo DOI para os formatos de publicación.
hr: Unesite DOI uzorak sufiksa za formate publikacije.
hu: Adja meg a kiadványformátumok DOI utótag mintáját.
it: Inserire il suffisso DOI per i formati di pubblicazione.
mk: Внесете ја шемата за наставки ДОИ за формати на објавување.
nb: Skriv inn DOI-suffiksmønsteret for publikasjonsformater.
pl: Proszę wprowadź wzór sufiksu DOI dla formatów publikacji.
pt_br: Por favor entre o padrão de sufixo DOI para formatos de publicação.
pt_pt: Insira um padrão de sufixo DOI para formatos de publicação.
ru: Пожалуйста, введите шаблон суффикса DOI для форматов публикаций.
sl_si: Vnesite vzorec za pripono DOI za formate publikacij.
sv: Ange mönster för DOI-suffix för publiceringsformat.
tr: Yayın biçimleri için lütfen DOI son ek modelini girin.
uk: Введіть шаблон суфікса DOI для форматів публікацій.

# doi.manager.settings.doiSubmissionFileSuffixPatternRequired
source: Please enter the DOI suffix pattern for files.
ca: Introduïu el patró de sufix DOI per a arxius.
cs: Zadejte, prosím, vzor sufixu DOI pro soubory.
da: Indtast DOI-suffiks-mønsteret til filer.
de: Bitte tragen Sie das DOI-Suffix Schema für Dateien ein.
fi: Anna DOI-suffiksin rakenne tiedostoille.
fr_fr: Merci de saisir le modèle du suffixe DOI pour les fichiers.
gl: Insira o padrón do sufixo DOI para os arquivos.
hr: Unesite DOI uzorak sufiksa za datoteke.
hu: Adja meg a fájlok DOI utótag mintáját.
it: Inserire il suffisso DOI per i file.
mk: Внесете ја шемата на наставката ДОИ за датотеките.
nb: Skriv inn DOI-suffiksmønsteret for for filer.
pl: Proszę wprowadź wzór sufiksu DOI dla plików.
pt_br: Digite o padrão de sufixo DOI para os arquivos.
pt_pt: Insira um padrão de sufixo DOI para ficheiros.
ru: Пожалуйста, введите шаблон суффикса DOI для файлов.
sl_si: Vnesite vzorec za pripono DOI za datoteke.
sv: Ange mönster för DOI-suffix för filer.
tr: Lütfen dosyalar için DOI son ek modelini girin.
uk: Введіть шаблон суфікса DOI для файлів.

# doi.manager.settings.doiReassign
source: Reassign DOIs
ca: Reassignar DOIs
cs: Znovu přidělit DOI
da: Tildel DOI'er på ny
de: DOIs neu zuweisen
fi: Määritä DOI-tunnisteet uudelleen
fr_fr: Réassigner les DOI
gl: Asignar os DOI de novo
hr: Ponovno dodijeli DOI
hu: DOI-k újbóli hozzárendelése
it: Riassegna DOI
mk: Поставете повторно ДОИ
nb: Tildel DOI-er på ny
pl: Zmień przypisany DOIs
pt_br: Reatribuir DOIs
pt_pt: Reatribuir DOIs
ru: Переприсвоить DOI
sl_si: Prerazporedi DOI
sv: Tilldela DOI:er på nytt
tr: DOI'leri yeniden atayın
uk: Перепризначити DOI
