Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.discipline
source: Academic Discipline and Sub-Disciplines
ca: Disciplines i subdisciplines acadèmiques
cs: Akademický obor a podobory
da: Akademisk fagområde og underdiscipliner
de: Wissenschafltliche Disziplinen und Teildisziplinen
el_gr: Επιστημονικά θεματικά πεδία και υπο-πεδία
es_es: Disciplinas y subdisciplinas académicas
fi: Akateeminen tieteenala ja alatieteet
fr_ca: Discipline et sous-disciplines universitaires
fr_fr: Discipline et sous-disciplines académiques
gl: Disciplina académica e subdisciplinas
hr: Znanstvene discipline i poddiscipline
hu: Tudományos szakterületek és alszakterületek
it: Discipline accademiche e sottodiscipline
mk: Академска дисциплина и поддисциплини
nb: Akademisk fagområde og felt
pl: Dyscypliny i subdyscypliny akademickie
pt_br: Grande área, área e subárea do conhecimento
pt_pt: Disciplinas Académicas e Sub-Disciplinas
ru: Академические дисциплины и разделы дисциплин
sl_si: Akademska veda in podvede
sv: Akademiskt ämnesområde
tr: Bilim Dalı ve Alt Bilim Dalları
uk: Академічна дисципліна й розділи дисципліни

# manager.setup.disciplineDescription
source: Useful when press crosses disciplinary boundaries and/or authors submit multidisciplinary items.
ca: Aquesta opció és útil si la publicació passa els límits d’una disciplina o si els autors/ores trameten elements multidisciplinaris.
cs: Užitečné, pokud tisk překračuje hranice oborů a/nebo autoři předkládají multidisciplinární položky.
da: Nyttigt, når udgiveren krydser faglige grænser og/eller forfattere indsender tværfagligt indhold.
de: Dies ist nützlich, wenn der Verlag Disziplingrenzen überschreitet und/oder Autor/innen interdisziplinäre Veröffentlichungen einreichen.
el_gr: Χρήσιμα όταν οι εκδόσεις δημοσιεύουν ή/και οι συγγραφείς υποβάλλουν τεκμήρια που καλύπτουν περισσότερα του ενός επιστομηνικά πεδία
es_es: De utilidad cuando la editorial traspasa las fronteras entre disciplinas y/o los autores presentan elementos multidisciplinarios.
fi: Hyödyllinen, kun julkaisija ylittää tieteenalojen väliset rajat ja/tai kun tekijät lähettävät monitieteellisiä kohteita.
fr_ca: Utile lorsque les presses traversent les frontières des disciplines et/ou les auteurs soumettent des articles multidisciplinaires.
fr_fr: Utile lorsque la maison d’édition va au-delà des limites de la discipline ou lorsque les auteur·e·s présentent des soumissions multidisciplinaires.
gl: Útil cando a editorial traspasa os límites dunha disciplinaria e/ou os autores/as envían elementos multidisciplinares.
hr: Ovo je korisno kada izdavač prelazi granice discipline i/ili autori predaju interdisciplinarne radove.
hu: Hasznos, amikor a kiadó szakterületi határokat keresztez és/vagy a szerzők multidiszciplináris elemeket küldenek be.
it: Utile quando la Casa Editrice oltrepassa i confini disciplinari e/o gli autori inviano articoli multidisciplinari.
mk: Корисно е кога изданието ги преминува дисциплинските граници и / или авторите доставуваат мултидисциплинарни предмети.
nb: Spesielt nyttig når tidsskrift krysser grensene mellom fagfelt og/eller forfattere sender inn tverrfaglige bidrag.
pl: Pożyteczne, kiedy wydanie przekroczy granice dyscypliny i/lub kiedy autor zgłosi pozycję interdyscyplinarną.
pt_br: Útil para editoras multidisciplnares ou autores que submetem trabalhos multidisciplinares.
pt_pt: Útil quando a editora é multidisciplinar e/ou os autores submitem itens multidisciplinares.
ru: Полезно использовать, когда издательство выходит за рамки одной дисциплины и/или авторы присылают междисциплинарные материалы.
sl_si: Uporabno, kadar publikacija presega meje ene vede in/ali je avtorski prispevek multidisciplinaren
sv: Kan exempelvis användas om pressen täcker in flera olika ämnesområden och/eller när författare skickar in tvärvetenskapliga bidrag.
tr: Yayınevi disiplin sınırları dışına çıktığında ve/veya yazarlar çok disiplinli öğeler sunduğunda kullanışlıdır.
uk: Корисно, коли е-видавництво виходить за рамки однієї дисципліни та/або автори подають міждисциплінарні матеріали.

# manager.setup.displayCurrentMonograph
source: Add the table of contents for the current monograph (if available).
ca: Afegeix la taula de continguts per a la monografia actual (si està disponible).
cs: Přidejte obsah aktuální monografie (je-li k dispozici).
da: Tilføj indholdsfortegnelsen til den aktuelle monografi (hvis tilgængelig).
de: Fügen Sie ein Inhaltsverzeichnis für die aktuelle Monographie bei (falls verfügbar).
el_gr: Προσθέστε πίνακα των περιεχομένων για την τρέχουσα μονογραφία (αν είναι διαθέσιμος).
es_es: Añade la tabla de contenidos para la monografía actual (si disponible).
fi: Lisää uusimman kirjan sisällysluettelo (jos saatavilla).
fr_ca: Ajouter la table des matières de la monographie en question (si disponible).
fr_fr: Ajouter le sommaire pour la monographie courante (si disponible).
gl: Engade a táboa de contidos da monografía actual (se está dispoñibel).
hr: Uključite sadržaj sadašnje monografije (ako je dostupan).
hu: Tartalomjegyzék hozzáadása a jelenlegi kiadványhoz (amennyiben rendelkezésre áll).
it: Aggiungi il sommario per la monografia corrente (se disponibile).
mk: Додадете ја содржината за тековната монографија (доколку е достапна).
nb: Legg till innholdsfortegnelsen for denne boken (hvis den finnes).
pl: Dodaj spis treści dla bieżącej monografii (jeśli jest dostępny).
pt_br: Incluir o sumário da monografia atual, caso esteja disponível.
pt_pt: Adicione o sumário do livro atual (se disponível).
ru: Добавить содержание для текущей книги (если оно доступно).
sl_si: Za to monografsko publikacijo dodaj kazalo (če je na voljo).
sv: Lägg till innehållsförteckningen för denna bok (om tillgängligt).
tr: Mevcut kitabın içindekiler tablosunu ekleyin (varsa).
uk: Додати зміст для поточної монографії (якщо це доступно).

# manager.setup.displayOnHomepage
source: Homepage Content
ca: Contingut de la pàgina d'inici
cs: Obsah úvodní stránky
da: Startsideindhold
de: Homepage-Inhalt
es_es: Contenido de la página de inicio
fi: Etusivun sisältö
fr_fr: Contenu de la page d’accueil
gl: Contido da páxina de inicio
hr: Sadržaj početne stranice
hu: Kezdőoldal tartalom
it: Contenuto della home page
ku_iq: ناوەرۆکی پەڕەی سەرەکی
mk: Содржина на почетната страница
nb: Innhold på hovedsiden
pl: Zawartość strony głównej
pt_br: Cnteúdo da página inicial
pt_pt: Conteúdo da Página de Início
ru: Контент главной страницы журнала
sl_si: Vsebina domače strani
sv: Innehåll på förstasidan
tr: Ana Sayfa İçeriği
uk: Контент головної сторінки

# manager.setup.displayFeaturedBooks
source: Display featured books on the home page
ca: Mostrar els llibres destacats a la pàgina d'inici
cs: Zobrazení doporučených knih na domovské stránce
da: Vis udvalgte bøger på startsiden
de: Featured Bücher auf der Startseite anzeigen
es_es: Mostrar los libros destacados en la página de inicio
fi: Näytä esittelyssä olevat kirjat etusivulla
fr_fr: Afficher les livres à la une sur la page d’accueil
gl: Mostrar libros destacados na páxina de inicio
hr: Prikaži istaknute knjige na početnoj stranici
hu: Válogatott könyvek megjelenítése a kezdőlapon
it: Mostra i libri in primo piano nella home page
mk: Прикажете избрани книги на почетната страница
nb: Vis utvalgte bøker på hovedsiden
pl: Wyświetl polecane książki na stronie głównej
pt_br: Mostrar publicações aprimoradas na página inicial
pt_pt: Disponibilizar livros em destaque na página de início
ru: Отображаемые книги на главной странице
sl_si: Na domači strani prikaži predstavljene knjige
sv: Visa utvalda böcker på förstasidan
tr: Öne çıkan kitapları ana sayfada görüntüleyin
uk: Показати рекомендовані книги на головній сторінці

# manager.setup.displayFeaturedBooks.label
source: Featured Books
ca: Llibres destacats
cs: Doporučené knihy
da: Udvalgte bøger
de: Featured Bücher
es_es: Libros destacados
fi: Esittelyssä olevat teokset
fr_fr: Livres à la une
gl: Libros destacados
hr: Istaknute knjige
hu: Válogatott könyvek
it: Libri in primo piano
mk: Избрани книги
nb: Utvalgte bøker
pl: Polecane książki
pt_br: Livros em destaque
pt_pt: Livros em Destaque
ru: Популярные книги
sv: Utvalda böcker
tr: Öne Çıkan Kitaplar
uk: Рекомендовані книги

# manager.setup.displayInSpotlight
source: Display books in the spotlight on the home page
es_es: Mostrar los libros como destacados en la página de inicio
gl: Mostrar libros no destaque na páxina de inicio
it: Mostra i libri sotto i riflettori nella home page
pt_pt: Dispor livros destacados na página de início
sl_si: Na domači strani prikaži aktualne knjige

# manager.setup.displayNewReleases.label
source: New Releases
ca: Novetats
cs: Nové publikace
da: Nyudgivelser
de: Neuerscheinungen
es_es: Nuevos lanzamientos
fi: Uutuudet
fr_fr: Nouveautés
gl: Novidades
hr: Nova izdanja
hu: Új megjelenések
it: Nuove uscite
ku_iq: بەرهەمی نوێ
mk: Нови изданија
nb: Nyutgivelser
pl: Nowe wydania
pt_br: Novos lançamentos
pt_pt: Novos Lançamentos
ru: Новые издания
sv: Nya utgivningar
tr: Yeni Eklenenler
uk: Нові релізи

# doi.manager.settings.doiCreationTime.copyedit
source: Upon reaching the copyediting stage
cs: Po dosažení fáze copyeditingu
da: Når manuskriptredigeringstrinnet nås
de: Im Schritt "Lektorat"
fi: Kun teknisen toimittamisen työvaiheeseen on päästy
fr_fr: À l’étape de la correction d’épreuves
hr: U koraku "Uređivanje"
hu: Az olvasószerkesztési munkafolyamatnál
it: Una volta raggiunta la fase di copyediting
mk: По достигнувањето на фазата за уредување
pl: Po osiągnięciu etapu redakcji
pt_br: Ao atingir a fase de Edição de Texto
pt_pt: Ao atingir a etapa da Edição de Texto
sv: Vid manusredigeringssteget
uk: Коли досягнуто стадію літературного редагування

# manager.dois.formatIdentifier.file
source: Format / {$format}
cs: Formát / {$format}
fi: Formaatti / {$format}
hu: Formátum / {$format}
it: Formato / {$format}
mk: Форматирање / {$format}
pt_br: Formato / {$format}
pt_pt: Formato / {$format}
uk: Формат / {$format}

# manager.setup.editorDecision
source: Editor Decision
ca: Decisió de l’editor/a
cs: Rozhodnutí editora
da: Redaktørbeslutning
de: Entscheidung des Herausgebers/der Herausgeberin
el_gr: Απόφαση επιμελητή
es_es: Decisión del coordinador
fi: Toimittajan päätös
fr_ca: Décision du rédacteur en chef
fr_fr: Décision du·de la responsable éditorial
gl: Decisión do editor/a
hr: Odluka urednika
hu: Szerkesztői döntés
it: Decisione editoriale
ku_iq: بڕیاری سەرنوسەر
mk: Одлука за уредник
nb: Redaktørens beslutning
pl: Decyzja Redaktora
pt_br: Decisão editorial
pt_pt: Decisão Editorial
ru: Решение редактора
sl_si: Uredniška odločitev
sv: Redaktörens beslut
tr: Editör Kararı
uk: Рішення Редактора

# manager.setup.emailBounceAddress
source: Bounce Address
ca: Adreça de retorn
cs: Adresa pro nedoručitelné zprávy
da: Returneringsadresse
de: E-Mail-Adresse für Unzustellbarkeitsnachrichten (Bounce Messages)
el_gr: Διεύθυνση επιστροφής σε αποστολέα
es_es: Remitente
fi: Palautusosoite
fr_ca: Adresse de retour
fr_fr: Adresse de courriel pour les messages non délivrés
gl: Remitente
hr: Adresa e-pošte za povratne poruke (bounce poruke)
hu: Visszapattanó cím
it: Indirizzo di inoltro
mk: Адреса за отскокнување
nb: Feilmeldingsadresse
pl: Adres zwrotny
pt_br: Endereço de retorno
pt_pt: Endereço de retorno de e-mails
ru: Адрес для ошибок
sl_si: Naslov za obvestilo o neuspeli dostavi
sv: Bounce-adress
tr: İade Adresi
uk: Адреса для помилок

# manager.setup.emailBounceAddress.description
source: Any undeliverable emails will result in an error message to this address.
ca: S’enviarà un missatge d’error a aquesta adreça cada vegada que no s’hagi pogut entregar un missatge de correu electrònic.
cs: Jakékoliv nedoručitelné e-maily povedou k zaslání chybové zprávy na tuto adresu.
da: Alle e-mails, der ikke kan afleveres, resulterer i en fejlmeddelelse til denne adresse.
de: Jede unzustellbare E-Mail führt zum Versand einer Fehlernachricht an diese E-Mail-Adresse.
el_gr: Όλα τα μηνύματα ηλεκτρονικού ταχυδρομείου που δεν παραδόθηκαν επιτυχώς θα έχουν ως αποτέλεσμα μήνυμα σφάλματος στη συγκεκριμένη διεύθυνση.
es_es: Cualquier correo electrónico que no pueda entregarse generará un mensaje de error a esta dirección.
fi: Kaikki sähköpostit, jotka eivät mene perille johtavat tähän osoitteeseen lähetettävään virheilmoitukseen.
fr_ca: Un message d'erreur s'affichera à cette adresse lorsqu'un courriel est non délivrable.
fr_fr: Tout courriel non délivré entraînera un message d’erreur envoyé à cette adresse.
gl: Calquera correo electrónico que non se poida entregar enviará unha mensaxe de erro a este enderezo.
hr: Svaka e-pošta koja se ne može isporučiti rezultirat će slanjem poruke o pogrešci na tu adresu e-pošte.
hu: Bármely nem kézbesíthető e-mail hibaüzenetet fog eredményezni ezen a címen.
it: Qualsiasi email non recapitata comporterà un messaggio di errore inviato a questo indirizzo.
mk: Било кои е-пораки што не може да се достават, ќе резултираат со порака за грешка на оваа адреса.
nb: Alle e-poster som ikke kan leveres, vil utløse en feilmelding som sendes til denne adressen.
pl: Każde adresat niedostarczonego emaila otrzyma zwrotną wiadomość o błędzie.
pt_br: Qualquer mensagem não entregue resultará em uma mensagem de erro que será enderçada a este destinatário.
pt_pt: Quaisquer e-mails não enviados resultarão numa mensagem de erro para este endereço.
ru: В случае возникновения проблем с доставкой письма электронной почты сообщение об ошибке будет направлено на этот адрес.
sl_si: Za vsako nedostavljeno e-pošto bo na ta e-poštni naslov poslano sporočilo z napako.
sv: E-postmeddelanden som inte kan levereras producerar ett felmeddelande som skickas till denna adress.
tr: Teslim edilemeyen tüm e-postalar, bu adrese bir hata mesajı gönderilmesine neden olacaktır.
uk: У випадку проблем із доставкою листа електронною поштою повідомлення про помилку буде направлено на цю адресу.

# manager.setup.emails
source: Email Identification
ca: Identificació per correu electrònic
cs: Identifikace e-mailu
da: E-mail-identifikation
de: E-Mail-Identifizierung
el_gr: Αναγνώριση διεύθυνσης ηλεκτρονικού ταχυδρομείου
es_es: Identificación de correo electrónico
fi: Sähköpostitunnistautuminen
fr_ca: Identification de courriel
fr_fr: Identification par courriel
gl: Identificación de correo electrónico
hr: Identifikacija e-pošte
hu: E-mail azonosítás
it: Identificazione email
ku_iq: ناسێنەری ئیمەیڵ
mk: Идентификација по е-пошта
nb: E-post identifikasjon
pl: Identyfikator email
pt_br: Identificação das mensagens
pt_pt: Identificação de E-mail
ru: Идентификация в письме электронной почты
sl_si: Identifikacija e-poštnega naslova
sv: E-postidentifiering
tr: E-posta Kimliği
uk: Ідентифікація за адресою електронної пошти

# manager.setup.emailSignature
source: Signature
ca: Signatura
cs: Podpis
da: Signatur
de: Signatur
el_gr: Υπογραφή
es_es: Firma
fi: Allekirjoitus
gl: Sinatura
hr: Potpis
hu: Aláírás
it: Firma
ku_iq: واژۆ
mk: Потпис
nb: Signatur
pl: Podpis
pt_br: Assinatura
pt_pt: Assinatura
ru: Подпись
sl_si: Podpis
sv: Signatur
tr: İmza
uk: Підпис

# manager.setup.enableAnnouncements.enable
source: Enable announcements
ca: Habilitar els avisos
cs: Povolit oznámení
da: Aktivér meddelelser
de: Ankündigungen freischalten
el_gr: Ενεργοποίηση δυνατότητας προσθήκης ανακοινώσεων από τους Διαχειριστές των εκδόσεων.
es_es: Habilitar avisos
fi: Ota ilmoitukset käyttöön
fr_ca: Permettre au directeur de la presse d'ajouter des annonces de la presse.
fr_fr: Activer les annonces
gl: Habilitar avisos
hr: Omogući obavijesti
hu: Értesítések engedélyezése
it: Abilita avvisi
ku_iq: چالاککردنی ئاگادارکردنەوەکان
mk: Овозможете соопштенија
nb: Aktiver mulighet for å lage oppslag
pl: Włącz ogłoszenia
pt_br: Permitir a Gerentes da editora incluir notícias
pt_pt: Ativar notícias
ru: Включить объявления
sl_si: Omogoči obvestila
sv: Aktivera meddelanden
tr: Duyuruları etkinleştirin
uk: Включити оголошення

# manager.setup.numAnnouncementsHomepage
source: Display on Homepage
ca: Mostrar a la pàgina d'inici
cs: Zobrazení na úvodní stránce
da: Vis på forsiden
de: Auf der Homepage anzeigen
es_es: Mostrar en la página principal
fi: Näytä kotisivulla
fr_fr: Afficher sur la page d’accueil
gl: Amosar na páxina principal
hr: Prikaži na naslovnoj stranici
hu: Mejelenítés a kezdőlapon
it: Mostra sulla home page
ku_iq: پیشاندانی پەڕەی سەرەکی
mk: Прикажи на почетната страница
nb: Vis på hovedsiden
pl: Wyświetl na stronie głównej
pt_br: Exibir na página inicial
pt_pt: Exibir na Página de início
ru: Показывать на главной странице
sv: Visa på förstasidan
tr: Ana Sayfada Görüntüle
uk: Показувати на головній сторінці

# manager.setup.numAnnouncementsHomepage.description
source: How many announcements to display on the homepage. Leave this empty to display none.
ca: Nombre d'avisos que s'haurien de mostrar a la pàgina d'inici. Deixeu-ho buit per no mostrar-ne cap.
cs: Kolik oznámení se má zobrazit na domovské stránce. Pokud nechcete zobrazovat žádná, nechte tuto položku prázdnou.
da: Antal meddelelser der skal vises på forsiden. Lad feltet være tomt, hvis der ikke skal vises nogen.
de: Wie viele Ankündigungen auf der Homepage erscheinen. Lassen Sie das Feld leer, um keine Ankündigungen anzeigen zu lassen.
es_es: Cuántos anuncios mostrar en la página de inicio. Dejelo vacío para no mostrar ninguno.
fi: Montako ilmoitusta näytetään kotisivulla? Jätä tyhjäksi jos et halu näyttää yhtään.
fr_fr: Préciser combien d’annonces doivent être affichées sur la page d’accueil. Laissez ce champ vide pour n’en afficher aucune.
gl: Cantos anuncios se amosan na páxina de inicio. Deixa isto baleiro para non mostrar ningún.
hr: Koliko se obavijesti pojavljuje na početnoj stranici. Ostavite polje prazno da se obavijesti ne prikazuju.
hu: Hány értesítés jelenjen meg a kezdőlapon. Amennyiben egy sem, hagyja ezt a részt üresen.
it: Quanti avvisi mostrare sulla home page. Lascia vuoto questo campo per non mostrarne nessuno.
mk: Колку објави треба да се прикажат на почетната страница. Оставете го ова празно за да не се прикажува ниту еден.
nb: Hvor mange oppslag som skal vises på hovedsiden. La dette være tomt hvis du ikke ønsker å vise noen.
pl: Ilość wyświetlanych ogłoszeń na stronie głównej. Zostaw puste, aby nie wyświetlić żadnych.
pt_br: Quantas notícias serão exibidos na página inicial. Deixe em branco para não exibir nenhum.
pt_pt: Exibir quantas notícias na página de início. Deixe vazio para não exibir notícias.
ru: Сколько объявлений показывать на главной странице. Оставьте поле пустым, если вы не хотите показывать объявления на главной странице.
sv: Hur många meddelanden som är synliga på förstasidan. Lämna fältet tomt för att inte visa meddelanden på förstasidan.
tr: Ana sayfada kaç duyuru görüntülenecek. Hiçbirini görüntülemek istemiyorsanız bunu boş bırakın.
uk: Як багато оголошень показувати на головній сторінці. Залиште це поле пустим, щоб не показувати жодного.

# manager.setup.enablePressInstructions
source: Enable this press to appear publicly on the site
ca: Permet que aquesta publicació aparegui públicament al lloc web
cs: Povolení veřejného zobrazení tohoto tisku na webu
da: Offentliggør denne udgiver på webstedet
de: Diesen Verlag für das öffentliche Erscheinen auf der Website freischalten
el_gr: Ενεργοποίηση της εμφάνισης των Εκδόσεων στον ιστότοπο
es_es: Habilitar que esta editorial aparezca públicamente en el sitio
fi: Näytä tämä julkaisija julkisesti sivustolla
fr_ca: Afficher cette presse publiquement sur le site
fr_fr: Permettre à cette revue d’apparaître publiquement sur le site
gl: Permite que esta editorial apareza publicamente no sitio
hr: Odobrite ovom izdavaču javno pojavljivanje na web stranici
hu: Engedélyezze, hogy ez a kiadó nyilvánosan megjelenjen az oldalon
it: Abilita a questa Casa Editrice di apparire pubblicamente sul sito
mk: Овозможете ова издание да се појави јавно на страницата
nb: Vis denne utgiveren på nettstedet
pl: Pozwól temu wydawnictwu na pojawiania się na tej stronie
pt_br: Apresentar esta editora publicamente no site
pt_pt: Ativar esta editora para que apareça publicamente no site
ru: Включить показ этого издательства для всех на сайте
sl_si: Omogoči, da se publikacija pojavlja javno na spletišču
sv: Gör pressen publik
tr: Bu yayınevinin sitede herkese açık olarak görünmesini etkinleştirin
uk: Включити публічний показ цього е-видавництва на вебсайті

# manager.setup.enablePublicMonographId
source: Custom identifiers will be used to identify published items.
ca: S’utilitzen identificadors personalitzats per identificar elements publicats.
cs: K identifikaci zveřejněných položek se použijí vlastní identifikátory.
da: Brugerdefinerede identifikatorer bruges til at identificere offentliggjort indhold.
de: Benutzerdefinierte Kennungen werden verwendet, um veröffentlichte Titel zu identifizieren.
el_gr: Θα χρησιμοποιηθούν προσαρμοσμένα αναγνωριστικά για την αναγνώριση των δημοσιευμένων τεκμηρίων.
es_es: Los identificadores personalizados se usarán para identificar los elementos publicados.
fi: Mukautettuja tunnisteita käytetään julkaistujen kohteiden identifioimiseen.
fr_ca: Des identificateurs personnalisés seront utilisés pour identifier les articles publiés.
fr_fr: Des identifiants personnalisés seront utilisés pour identifier les éléments publiés.
gl: Usaranse identificadores personalizados para identificar os elementos publicados.
hr: Prilagođeni identifikatori koriste se za identifikaciju objavljenih naslova.
hu: Az egyedi azonosítók a közzétett tételek azonosítására szolgálnak.
it: Gli identificatori personalizzati verranno utilizzati per identificare gli elementi pubblicati.
mk: Прилагодените идентификатори ќе се користат за идентификување на објавените ставки.
nb: Brukerdefinerte identifikatorer brukes til å identifisere publisert innhold.
pl: Stosowne identyfikatory będą stosowane to identyfikacji publikowanych pozycji.
pt_br: Identificadores personalizados adotados para identificação dos itens publicados.
pt_pt: Identificadores personalizados serão utilizados para identificar itens publicados.
ru: Пользовательские идентификаторы будут использоваться для идентификации опубликованных элементов.
sl_si: Publikacija uporablja posebne identifikatorje za identifikacijo objavljenih prispevkov.
sv: Anpassade identifierare kommer användas för att identifiera publicerade verk.
tr: Yayınlanan öğeleri tanımlamak için özel tanımlayıcılar kullanılacaktır.
uk: Для ідентифікації опублікованих матеріалів будуть використовуватися користувацькі ідентифікатори.
