Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.disableSubmissions.notAccepting
source: This press is not accepting submissions at this time. Visit the workflow settings to allow submissions.
ca: L'editorial no accepta trameses en aquest moment. Visiteu la configuració del flux de treball per habilitar les trameses.
cs: Toto nakladatelství v současné době nepřijímá příspěvky. Navštivte nastavení pracovního postupu a povolte zasílání příspěvků.
da: Denne udgiver accepterer ikke indsendelser på nuværende tidspunkt. Gå til workflow-indstillingerne for at tillade indsendelser.
de: Dieser Verlag nimmt derzeit keine Einreichungen an. Gehen Sie zu den Workflow-Einstellungen um Einreichungen zu erlauben.
fi: Julkaisija ei ota vastaan käsikirjoituksia tällä hetkellä. Käy työnkulun asetuksissa sallimassa käsikirjoitukset.
fr_fr: Cette maison d’édition n’accepte pas de soumissions actuellement. Visitez les paramètres du flux de travaux pour autoriser les soumissions.
gl: Esta editorial non acepta envíos neste momento. Visita a configuración do fluxo de traballo para permitir envíos.
hr: Ovaj tisak trenutno ne prihvaća prijave. Posjetite postavke radnog procesa kako biste dopustili prijave.
hu: Ez a kiadó most nem fogad el új kéziratokat. Látogasson el a munkafolyamat beállításokhoz, hogy engedélyezze a kéziratok beküldését.
it: Questa Casa Editrice non accetta proposte in questo momento. Vedi le impostazioni del flusso di lavoro per consentire l'invio di materiale.
mk: Ова издание не прифаќа поднесоци во овој момент. Посетете ги поставките за работниот тек за да дозволите поднесување.
nb: Denne utgiveren tar ikke imot innleveringer på nåværende tidspunkt. Gå til arbeidsflytinnstillingene for å tillate innleveringer.
pl: Wydawnictwo nie przyjmuje zgłoszeń w tym momencie. Przejdź do ustawień workflow, aby wznowić nabór zgłoszeń.
pt_br: Esta editora não está aceitando submissões no momento. Visite as configurações do fluxo de trabalho para permitir submissões.
pt_pt: Esta editora não se encontra a receber submissões de momento. Visite as configurações de fluxo de trabalho para permitir submissões.
ru: Этот журнал в данное время не принимает материалы. Зайдите в настройки рабочего процесса, чтобы разрешить отправку материалов.
tr: Bu yayınevi şu anda başvuruları kabul etmiyor. Gönderimlere izin vermek için iş akışı ayarlarını ziyaret edin.
uk: Це е-видавництво в цей час не приймає подання. Зайдіть у налаштування робочого процесу, щоб дозволити відправку матеріалів.

# manager.setup.disableSubmissions.description
source: Prevent users from submitting new articles to the press. Submissions can be disabled for individual press series on the <a href="{$url}">press series</a> settings page.
ca: Impedeix que els usuaris/àries enviïn articles nous a l'editorial. Les trameses es poden desactivar individualment en cada sèrie editorial a la pàgina de configuració de <a href="{$url}">sèries editorials</a>.
cs: Zabránit uživatelům v odesílání nových článků do tisku. Odesílání článků lze zakázat pro jednotlivé vydavatelské řady na stránce nastavení <a href="{$url}">vydavatelských řad</a> .
da: Afhold brugere fra at sende nye indlæg til udgiveren. Indsendelser kan deaktiveres for individuelle serier fra udgiveren på siden <a href="{$url}">serier fra udgiveren</a>.
de: Verbieten Sie Nutzer/innen, neue Einreichungen an den Verlag zu machen. Einreichungen für einzelne Reihen können auf der <a href="{$url}">Reihen</a>-Seite der Verlagseinstellungen verhindert werden.
fi: Estä käyttäjiä lähettämästä uusia teoksia julkaisijalle. Käsikirjoitukset yksittäisiin julkaisijan sarjoihin voidaan estää <a href="{$url}">julkaisijan sarjojen</a> asetussivulla.
fr_fr: Empêchez les utilisateurs de soumettre de nouvelles soumissions à la maison d’édition. Les soumissions peuvent être désactivées par collection dans la page de paramètres des <a href="{$url}">collections</a>.
gl: Evitar que os usuarios envíen novos artigos á editorial. Os envíos pódense desactivar para cada serie editorial na páxina de configuración de <a href="{$url}">series editoriais</a>.
hr: Spriječite korisnike da šalju nove članke izdavaču. Prijave se mogu onemogućiti za pojedine serije tiska na stranici za postavke <a href="{$url}"> serija tiska </a>.
hu: Megakadályozza a felhasználókat , hogy új cikkeket küldjenek be a kiadóhoz. Beküldések tiltása egyes kiadói sorozatokhoz a <a href="{$url}">kiadói sorozatok</a> beállítási oldalán kezdeményezhető.
it: Impedisci agli utenti di inviare nuove proposte alla Casa Editrice. L'invio può essere disabilitato per le singole Collane della Casa Editrice nella pagina delle impostazioni delle <a href="{$url}">Collane</a>.
mk: Спречете ги корисниците да испраќаат нови написи до изданието. Пријавите може да бидат оневозможени за индивидуални серии на изданието на страницата за поставки за <a href="{$url}">press series</a>.
nb: Forhindre brukere fra å sende inn nye innleveringer til utgiveren. Innleveringer kan deaktiveres for individuelle serier på siden <a href="{$url}">utgiverserier</a>.
pl: Nie zezwalaj użytkownikom na zgłaszanie nowych artykułów do wydawnictwa. Zgłoszenia mogą być nieaktywne dla indywidualnych wydań <a href="{$url}">seria wydania</a> w ustawieniach.
pt_br: Impedir que os usuários submetem novos artigos para a editora. As submissões podem ser desabilitadas para séries individuais da editora na página de configurações da <a href="{$url}"> série da editora </a>.
pt_pt: Impedir que os utilizadores submetam novos artigos à editora. As submissões podem ser desativadas para séries específicas da editora na página de configurações de <a href="{$url}">Séries da editora </a>.
ru: Запрещает пользователям отправлять новые статьи в журнал. Отправка материалов может быть отключена для отдельных разделов журнала на странице настроек <a href="{$url}">серии издательства</a>.
tr: Kullanıcıların yayınevine yeni makaleler göndermesini önleyin. Münferit yayın dizileri için gönderimler, <a href="{$url}">yayın dizisi</a> ayarları sayfasından devre dışı bırakılabilir.
uk: Заборонити користувачам відправляти нові подання в е-видавництво. Відправка матеріалів може бути відключена для окремих серій е-видавництва на сторінці налаштувань <a href="{$url}">серій е-видавництва</a>.

# manager.setup.genres
source: Genres
ca: Gèneres
cs: Žánry
da: Genre
el_gr: Τύποι Βιβλίου (Genres)
es_es: Géneros
fi: Lajityypit
gl: Xéneros
hr: Žanrovi
hu: Típusok
it: Generi
mk: Жанрови
nb: Sjanger
pl: Gatunki
pt_br: Gêneros
pt_pt: Géneros
ru: Жанры
sl_si: Žanri
tr: Türler
uk: Жанри

# manager.setup.newGenre
source: New Monograph Genre
ca: Nou gènere de monografia
cs: Nový žánr pro monografie
da: Ny monografigenre
de: Neues Genre
el_gr: Δημιουργία Νέου τύπου Βιβλίου της Μονογραφίας
es_es: Nuevo género de monografía
fi: Uusi kirjan lajityyppi
fr_ca: Nouveau genre de monographie
fr_fr: Nouveau genre de monographie
gl: Novo xénero de monografía
hr: Novi žanr monografije
hu: Új kiadvány típus
it: Nuovo genere
mk: Жанр на нова монографија
nb: Ny monografisjanger
pl: Nowy gatunek monografii
pt_br: Novo gênero de monografia
pt_pt: Novo género de livro
ru: Новый жанр монографий
sl_si: Novi žanr monografske publikacije
tr: Yeni Risale Türü
uk: Новий жанр монографій

# manager.setup.newGenreDescription
source: To create a new genre, fill out the form below and click the 'Create' button.
ca: Per crear un nou gènere, empleneu el formulari que hi ha a continuació i feu clic al botó «Crea».
cs: Chcete-li vytvořit nový žánr, vyplňte níže uvedený formulář a klikněte na tlačítko „Vytvořit“.
da: For at oprette en ny genre skal du udfylde nedenstående formular og klikke på knappen 'Opret'.
de: Um ein neues Genre anzulegen, füllen Sie die unten stehenden Felder aus und klicken Sie auf 'Erstellen'.
el_gr: Για να δημιουργείσετε ένα νέο τύπο βιβλίου (genre), συμπληρώστε την παρακάτω φόρμα και επιλέξτε το κουμπί "Δημιουργία".
es_es: Para crear un género nuevo, rellene el formulario siguiente y haga clic en el botón "Crear".
fi: Luo uusi lajityyppi täyttämällä alla oleva lomake ja klikkaamalla ”Luo”-painiketta.
fr_ca: Pour créer un nouveau genre, veuillez remplir le formulaire ci-dessous et cliquer le bouton "Créer".
fr_fr: Pour créer un nouveau genre, veuillez remplir le formulaire ci-dessous et cliquer le bouton « Créer ».
gl: Para crear un novo xénero, enche o seguinte formulario e preme no botón "Crear".
hr: Za izradu novog žanra, ispunite donji obrazac i kliknite gumb "Stvori".
hu: Új típus létrehozásához töltse ki az alábbi űrlapot és kattintson a 'Létrehozás' gombra.
it: Per creare un nuovo genere, compilare il modulo sottostante e cliccare sul pulsante 'Crea'.
mk: За да креирате нов жанр, пополнете го формуларот подолу и кликнете на копчето „Креирај“.
nb: For å opprette en ny sjanger, fyll ut skjemaet nedenfor og klikk "Opprett" -knappen.
pl: Aby utworzyć nowy gatunek, wypełnij formularz poniżej i kliknij "Utwórz".
pt_br: Para criar um gênerio, preencha o formulário a seguir e pressione no botão 'Criar'.
pt_pt: Para cria um novo género, preencha o formulário abaixo e clique em "Criar".
ru: Чтобы создать новый жанр публикации, заполните форму ниже и нажмите кнопку "Создать".
sl_si: Če želite ustvariti nov žanr, izpolnite spodnji obrazec in pritisnite na gumb "Ustvari".
tr: Yeni bir tür oluşturmak için aşağıdaki formu doldurun ve 'Oluştur' düğmesini tıklayın.
uk: Аби створити новий жанр, заповніть форму нижче й натисніть кнопку "Створити".

# manager.setup.deleteSelected
source: Delete Selected
ca: Suprimeix la selecció
cs: Smazat vybrané
da: Slet det valgte
de: Ausgewählte Elemente löschen
el_gr: Διαγραφή επιλεγμένων
es_es: Eliminar selección
fi: Poista valitut
fr_ca: Supprimer la sélection
fr_fr: Supprimer la sélection
gl: Eliminar selección
hr: Izbriši odabrano
hu: Kijelöltek törlése
it: Elimina selezionati
mk: Избриши избрано
nb: Slett valgte
pl: Usuń wybrane
pt_br: Excluir os marcados
pt_pt: Eliminar os selecionados
ru: Удалить выбранное
sl_si: Zbriši označeno
tr: Seçilenleri Sil
uk: Видалити вибране

# manager.setup.restoreDefaults
source: Restore Default Settings
ca: Restaura la configuració predeterminada
cs: Obnovit výchozí nastavení
da: Gendan standardindstillinger
de: Grundeinstellungen wiederherstellen
el_gr: Επαναφορά προεπιλεγμένων ρυθμίσεων
es_es: Restaurar la configuración por defecto
fi: Palauta oletusasetukset
fr_ca: Rétablir les paramètres par défaut
fr_fr: Rétablir les paramètres par défaut
gl: Restaurar a configuración por defecto
hr: Vrati zadane postavke
hu: Alapértelmezett beállítások visszaállítása
it: Ripristina impostazioni predefinite
mk: Вратете ги стандардните поставки
nb: Gjenopprett standardinnstillinger
pl: Przywróć ustawienia domyślne
pt_br: Restaurar configurações padrão
pt_pt: Restaurar Configurações padrão
ru: Восстановить настройки по умолчанию
sl_si: Obnovi privzete nastavitve
tr: Ayarları varsayılan duruma getir
uk: Відновити налаштування за замовчуванням

# manager.setup.prospectus
source: Prospectus Guide
ca: Guia del prospecte
cs: Průvodce prospekty
da: Prospektvejledning
de: Leitfaden für das Exposé
el_gr: Οδηγός Πρότασης Έκδοσης/Prospectus Guide
es_es: Guía del prospecto
fi: Esiteopas
fr_ca: Prospectus
fr_fr: Prospectus
gl: Guía do folleto
hr: Prospekt
hu: Tájékoztató útmutató
it: Guida al prospetto
mk: Водич за проспект
nb: Prospektveiledning
pl: Prospekt
pt_br: Guia de prospecto
pt_pt: Guia de prospecto
ru: Руководство по проспекту(брошюре)
sl_si: Predstavitvena brošura
tr: Tanıtım Rehberi
uk: Керівництво з проспекту

# manager.setup.submitToCategories
source: Allow category submissions
ca: Permet les trameses per categoria
cs: Povolit podávání příspěvků v kategoriích
da: Tillad kategoriindsendelser
de: Einreichung in einer Kategorie zulassen
el_gr: Ένταξη της υποβολής σε Κατηγορία
es_es: Permitir envíos de categorías
fi: Salli käsikirjoitusten lähetys kategoriaan
fr_ca: Accepter les soumissions par catégorie
fr_fr: Accepter les soumissions par catégorie
gl: Permitir envíos por categoría
hr: Dozvoli prijave kategorija
hu: Kategória beküldések engedélyezése
it: Consenti proposte di categorie
mk: Дозволи поднесоци за категории
nb: Tillat kategoriinnleveringer
pl: Uwzględnij kategorię zgłoszeń
pt_br: Permitir submissão de categoria
pt_pt: Permitir submissões por categoria
ru: Разрешить подачу в категории
sl_si: Dovoli prispevke v to kategorijo
tr: Bölüm gönderimlerine izin ver
uk: Дозволити подання в категорії

# manager.setup.submitToSeries
source: Allow series submissions
ca: Permet les trameses per sèries
cs: Povolit podávání příspěvků do řad
da: Tillad serieindsendelser
de: Einreichung in einer Reihe zulassen
el_gr: Ένταξη της υποβολής σε Σειρά
es_es: Permitir envíos de series
fi: Salli käsikirjoitusten lähetys sarjaan
fr_ca: Accepter les soumissions de série
fr_fr: Accepter les soumissions par collection
gl: Permitir envíos a coleccións
hr: Dozvoli prijave serija
hu: Sorozat beküldések engedélyezése
it: Consenti la proposta di Collane
mk: Дозволи поднесоци за серии
nb: Tillat serieinnleveringer
pl: Uwzględnij serię zgłoszeń
pt_br: Permitir submissão de séries
pt_pt: Permitir submissões por série
ru: Разрешить подачу в серии
sl_si: Dovoli prispevke v to zbirko
tr: Dizi gönderimlerine izin ver
uk: Дозволити подання в серії

# manager.setup.currentFormats
source: Current Formats
ca: Formats actuals
cs: Aktuální formáty
da: Aktuelle formater
de: Aktuelle Formate
el_gr: Τρέχοντα Μορφότυπα
es_es: Formatos actuales
fi: Nykyiset muodot
fr_ca: Formats actuels
fr_fr: Formats actuels
gl: Formatos actuais
hr: Trenutni formati
hu: Jelenlegi formátumok
it: Formati attuali
mk: Тековни формати
nb: Aktuelle formater
pl: Bieżące formaty
pt_br: Formatos atuais
pt_pt: Formatos atuais
ru: Текущие форматы
sl_si: Trenutni formati
tr: Mevcut Biçimler
uk: Поточні формати

# manager.setup.categoriesAndSeries
source: Categories and Series
ca: Categories i sèries
cs: Kategorie a řady
da: Kategorier og serier
de: Kategorien und Reihen
el_gr: Κατηγορίες και Σειρές
es_es: Categorías y series
fi: Kategoriat ja sarjat
fr_ca: Catégories et séries
fr_fr: Catégories et séries
gl: Categorías e Coleccións
hr: Kategorije i serije
hu: Kategóriák és Sorozatok
it: Categorie e Collane
mk: Категории и серии
nb: Kategorier og serier
pl: Kategorie i serie
pt_br: Categorias e Séries
pt_pt: Categorias e Séries
ru: Категории и серии
sl_si: Kategorije in zbirke
tr: Bölümler ve Diziler
uk: Категорії та серії

# manager.setup.reviewForms
source: Review Forms
ca: Formularis de revisió
cs: Recenzní formuláře
da: Bedømmelsesformularer
de: Gutachtenformulare
el_gr: Φόρμες Αξιολόγησης
es_es: Formularios de revisión
fi: Arviointilomakkeet
fr_ca: Formulaires d'évaluation
fr_fr: Formulaires d’évaluation
gl: Formularios de revisión
hr: Recenzijski obrasci
hu: Szakmai lektorálási űrlapok
it: Moduli di revisione
mk: Формулари за преглед
nb: Fagfellevurderingsskjema
pl: Formularz recenzji
pt_br: Formulários de avaliação
pt_pt: Formulários de Revisão
ru: Формы рецензии
sl_si: Recenzijski obrazci
tr: Değerlendirme Formları
uk: Форми рецензій

# manager.setup.roleType
source: Role Type
ca: Tipus de rol
cs: Typ role
da: Rolletype
de: Funktionstyp
el_gr: Τύπος Ρόλου
es_es: Tipo de rol
fi: Roolityyppi
fr_ca: Type de rôle
fr_fr: Type de rôle
gl: Tipo de rol
hr: Tip funkcije
hu: Szerepkör típus
it: Tipo di ruolo
mk: Тип на улога
nb: Rolletype
pl: Typ roli
pt_br: Tipo de papel
pt_pt: Tipo de Papel
ru: Тип роли
sl_si: Tip vloge
tr: Rol Türü
uk: Тип ролі

# manager.setup.authorRoles
source: Author Roles
ca: Rols d'autor/a
cs: Role autora
da: Forfatterroller
de: Funktionen von "Autor/in"
el_gr: Ρόλοι Συγγραφέων
es_es: Roles del autor/a
fi: Kirjoittajaroolit
fr_ca: Rôles de l'auteur
fr_fr: Rôles de l’auteur·e
gl: Roles de autor/a
hr: Funkcije autora
hu: Szerző szerepkörök
it: Ruoli autoriali
mk: Улоги на авторот
nb: Forfatterroller
pl: Role autora
pt_br: Papéis de autor
pt_pt: Papéis de Autor
ru: Роли автора
sl_si: Vloge avtorjev
tr: Yazar Görevleri
uk: Ролі автора

# manager.setup.managerialRoles
source: Managerial Roles
ca: Rols d'administració
cs: Manažerské role
da: Administrative roller
de: Funktionen von "Manager/in"
el_gr: Ρόλοι Διαχείρισης
es_es: Roles de gestión
fi: Hallinnon roolit
fr_ca: Rôles de la direction
fr_fr: Rôles de gestion
gl: Roles administrativos
hr: Menadžerske funkcije
hu: Irányítói szerepkörök
it: Ruoli manageriali
mk: Управни улоги
nb: Administrative roller
pl: Role kierownicze
pt_br: Papéis de gerência
pt_pt: Papéis de gestão
ru: Роли управляющих
sl_si: Skrbniške vloge
tr: Yönetim Görevleri
uk: Ролі управлінців

# manager.setup.availableRoles
source: Available Roles
ca: Rols disponibles
cs: Dostupné role
da: Tilgængelige roller
de: Verfügbare Funktionen
el_gr: Διαθέσιμοι Ρόλοι
es_es: Funciones disponibles
fi: Käytettävissä olevat roolit
fr_ca: Rôles disponibles
fr_fr: Rôles disponibles
gl: Roles dispoñibeis
hr: Dostupne funkcije
hu: Elérhető szerepkörök
it: Ruoli disponibili
mk: Уметни улоги
nb: Tilgjengelige roller
pl: Dostępne role
pt_br: Papéis disponíveis
pt_pt: Papéis Disponíveis
ru: Доступные роли
sl_si: Razpoložljive vloge
tr: Geçerli Görevler
uk: Доступні ролі

# manager.setup.currentRoles
source: Current Roles
ca: Rols actuals
cs: Současné role
da: Aktuelle roller
de: Aktuelle Funktionen
el_gr: Τρέχον Ρόλοι
es_es: Funciones actuales
fi: Nykyiset roolit
fr_ca: Rôles actuels
fr_fr: Rôles actuels
gl: Roles actuais
hr: Trenutne funkcije
hu: Jelenlegi szerepkörök
it: Ruoli attuali
mk: Тековни улоги
nb: Aktuelle roller
pl: Bieżące role
pt_br: Papéis atuais
pt_pt: Papéis atuais
ru: Текущие роли
sl_si: Trenutne vloge
tr: Mevcut Görevler
uk: Поточні ролі

# manager.setup.internalReviewRoles
source: Internal Review Roles
ca: Rols de revisió interna
cs: Role pro interní recenze
da: Interne bedømmerroller
de: Funktionen von "Interne/r Gutachter/in"
el_gr: Ρόλοι Εσωτερικής Αξιολόγησης
es_es: Roles de revisión interna
fi: Sisäisen arvioinnin roolit
fr_ca: Rôles des évaluateurs internes
fr_fr: Rôles des évaluateur·rice·s internes
gl: Roles de revisión interna
hr: Funkcije interne recenzije
hu: Belső szakmai lektorálási szerepkörök
it: Ruoli di revisione interna
mk: Улогите на внатрешниот преглед
nb: Interne vurderingsroller
pl: Role związane z wewnętrznym procesem recenzji
pt_br: Papéis de avlaiação interna
pt_pt: Papéis de Revisor Interno
ru: Роли внутренних рецензентов
sl_si: Vloge notranjih recenzentov
tr: Dahili Değerlendirme Görevleri
uk: Ролі для внутрішнього рецензування

# manager.setup.masthead
source: Masthead
el_gr: Ταυτότητα
es_es: Equipo editorial
fr_ca: Bloc générique
gl: Cabeceira
hu: Fejléc
it: Testata
pt_pt: Página de Início
sl_si: Kolofon

# manager.setup.editorialTeam
source: Editorial Team
el_gr: Συντακτική ομάδα
es_es: Equipo editorial
fi: Toimituskunta
fr_ca: Équipe de rédaction
gl: Equipo editorial
hr: Uredništvo
hu: Szerkesztőség
it: Team editoriale
nb: Redaksjon
pt_pt: Equipa editorial
tr: Yayın Kurulu

# manager.setup.editorialTeam.description
source: List of editors, managing directors, and other individuals associated with the press.
el_gr: Η Ταυτότητα πρέπει να περιέχει μια λίστα από επιμελητές, υπεύθυνους διαχείρισης, και άλλα πρόσωπα που συνδέονται με τις Εκδόσεις. Πληροφορίες που καταχωρούνται εδώ θα εμφανιστούν στη σελίδα "Σχετικά" των εκδόσεων
es_es: El equipo editorial debe contener una lista de editores/as, directores/as de gestión y otros cargos asociados a la editorial. La información que introduzca aquí aparecerá en Acerca de la publicación.
fi: Lista toimittajista, toimitusjohtajista ja muista julkaisijaan liittyvistä henkilöistä.
fr_ca: Le bloc générique devrait contenir la liste des rédacteurs en chef, directeurs généraux et autres individus associés à la presse. Les renseignements saisis ici s'afficheront dans la section À propos de cette presse.
gl: Lista de editores/as, directores/as e outras persoas asociadas á editorial.
hr: Popis urednika, izvršnih direktora i drugih osoba povezanih s izdavačem.
hu: A kiadóhoz tartozó szerkesztők, ügyvezető igazgatók, és további személyek listája.
it: Elenco degli editori, dei redattori, degli amministratori e delle altre persone associate alla Casa Editrice.
nb: Liste over redaktører, ledelse og andre personer tilknyttet utgiveren.
pt_pt: Lista de editores, diretores, e outras pessoas associadas à editora.
tr: Editörlerin, yazı işleri müdürleri ve basınla ilişkili diğer kişilerin listesi.

# manager.setup.files
source: Files
ca: Fitxers
cs: Soubory
da: Filer
de: Dateien
el_gr: Αρχεία
es_es: Archivos
fi: Tiedostot
fr_ca: Fichier
fr_fr: Fichiers
gl: Arquivos
hr: Datoteke
hu: Fájlok
it: File
mk: Датотеки
nb: Filer
pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
ru: Файлы
sl_si: Datoteke
sv: Filer
tr: Dosyalar
uk: Файли

# manager.setup.productionTemplates
source: Production Templates
ca: Plantilles de producció
cs: Produkční šablony
da: Produktionsskabeloner
de: Vorlagen für die Herstellung
el_gr: Πρότυπα Παραγωγής
es_es: Plantillas de producción
fi: Tuotannon mallipohjat
fr_ca: Modèles de production
fr_fr: Modèles de production
gl: Modelos de produción
hr: Proizvodni predlošci
hu: Előkészítési sablonok
it: Modelli di produzione
mk: Шаблони за производство
nb: Produksjonsmaler
pl: Wzory dla produkcji
pt_br: Modelos de produção
pt_pt: Templates de Produção
ru: Производственные шаблоны
sl_si: Predloge produkcije
sv: Produktionsmallar
tr: Üretim Şablonları
uk: Виробничі шаблони

# manager.publication.library
source: Press Library
ca: Biblioteca de la publicació
cs: Knihovna vydavatelství
da: Udgiverens filbibliotek
de: Verlagsdokumentenarchiv
es_es: Biblioteca de la publicación
fi: Julkaisijan kirjasto
fr_ca: Bibliothèque de la presse
fr_fr: Bibliothèque de la maison d’édition
gl: Biblioteca da publicación
hr: Knjižnica tiska
hu: Kiadói könyvtár
it: Archivio della Casa Editrice
mk: Притисни библиотека
nb: Utgivers bibliotek
pl: Biblioteka wydawnictwa
pt_br: Biblioteca da Editora
pt_pt: Biblioteca da Editora
ru: Библиотека издательства
sl_si: Arhiv založbe
tr: Yayınevi Kitaplığı
uk: Бібліотека е-видавництва

# manager.setup.resetPermissions
source: Reset Monograph Permissions
ca: Reiniciar els permisos de monografia
cs: Obnovení oprávnění k monografiím
da: Nulstil monografitilladelser
de: Rechte für Monographien zurücksetzen
es_es: Reinicia los permisos de monografía
fi: Palauta kirjojen käyttöoikeudet
fr_fr: Réinitialiser les permissions sur les monographies
gl: Reiniciar os permisos da monografía
hr: Resetiraj dopuštenja za monografiju
hu: Kiadvány engedélyinek visszaállítása
it: Ripristina permessi monografia
mk: Ресетирајте ги дозволите за монографија
nb: Tilbakestill monografirettigheter
pl: Resetuj uprawnienia monografii
pt_br: Redefinir as Permissões das Submissões
pt_pt: Restaurar as Permissões do Livro
ru: Сбросить разрешения для монографий
sl_si: Ponastavi dovoljenja monografskih publikacij
tr: Risale İzinlerini Sıfırla
uk: Скинути дозволи для монографії
