Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.languages.primaryLocaleInstructions
source: This will be the default language for the press site.
ca: Aquesta és la llengua predeterminada per al lloc web de la publicació.
cs: Toto bude výchozí jazyk pro stránky vašeho nakladatelství.
da: Dette vil være standardsproget for denne udgivers hjemmeside.
de: Diese Sprache wird die voreingestellte Sprache für die Verlagswebsite sein.
el_gr: Αυτή είναι η προεπιλεγμένη γλώσσα για τον ιστότοπο της έκδοσης.
es_es: Este será el idioma predeterminado para el sitio de la editorial.
fi: Tätä kieltä käytetään julkaisijan sivuston oletuskielenä.
fr_ca: Cette langue sera la langue par défaut du site de la presse.
fr_fr: Cette langue sera la langue par défaut du site de la maison d’édition.
gl: Este será o idioma predeterminado para o sitio da editorial.
hr: Ovaj jezik će biti zadani jezik za web stranicu izdavača.
hu: Ez lesz a kiadó oldalának alapértelmezett nyelve.
it: Questa sarà la lingua predefinita per il sito della Casa Editrice.
ku_iq: ئەم زمانە زمانی سەرەکیی پەڕەیە دەبێت.
mk: Ова ќе биде стандардниот јазик за страницата за изданието.
nb: Dette vil bli standard språk for utgiverens nettsted.
pl: To będzie domyślny język dla strony wydawnictwa.
pt_br: Este será o idioma padrão para o site da editora.
pt_pt: Este será o idioma padrão para o site da editora.
ru: Это будет язык по умолчанию для сайта этого издательства.
sl_si: Ta jezik bo privzet za celotno spletišče.
sv: Detta kommer vara pressens default-språk.
tr: Bu, yayınevi sitesi için varsayılan dil olacaktır.
uk: Це буде мова за замовчуванням для вебсайту е-видавництва.

# manager.series.form.mustAllowPermission
source: Please ensure that at least one checkbox is checked for each Series Editor assignment.
ca: Comproveu que s'hagi activat com a mínim una casella de selecció per a cada assignació a l’editor/a de sèrie.
cs: Ujistěte se, že je u každého přiřazení Editor Serie zaškrtnuto alespoň jedno políčko.
da: Sørg for, at der mindst er markeret et afkrydsningsfelt for hver serieredaktør-tildeling.
de: Bitte stellen Sie sicher, dass für die Zuweisung der Reihe zu einem/einer Reihenherausgeber/in zumindest eine Checkbox aktiviert wurde.
el_gr: Παρακαλούμε σιγουρευτείτε ότι τουλάχιστον ένα checkbox έχει τσεκαριστεί για κάθε ανάθεση Επιμελητή Σειράς.
es_es: Por favor, asegúrate de que se ha marcado al menos una casilla para cada tarea del coordinador de colección.
fi: Varmista, että vähintään yksi valintaruutu on rastitettu kunkin sarjan toimittajan valinnan kohdalla.
fr_ca: Assurez-vous qu'au moins une case ait été cochée pour chaque tâche assignée au rédacteur en chef de la série.
fr_fr: Assurez-vous qu’au moins une case a été cochée pour chaque tâche assignée au/à la responsable de collection.
gl: Asegúrese de que está marcada polo menos unha caixa de verificación para cada tarefa do Editor de Coleccións.
hr: Provjerite je li barem jedno polje za označavanje kvačicom označeno za svaki zadatak urednika serije.
hu: Biztosodjon meg róla, hogy legalább egy jelölőnégyzet ki van pipálva minden Sorozatszerkesztői hozzárendelésnél.
it: Assicurati che almeno una casella di controllo sia selezionata per ogni assegnazione di Editor di Collana.
ku_iq: تکایە لەوە دڵنیا ببە کە بۆ هەر ئەرکێک بۆکسێک دەستنیشان کرابێت.
mk: Ве молиме, проверете дали е проверено најмалку едно поле за избор за секоја задача на Уредувач на серии.
nb: Minst en avkrysningsrute må være valgt for hver serieredigeringsoppgave.
pl: Proszę upewnij się, że przynajmniej jedno pole jest zaznaczone dla każdego zlecenia Redaktora Serii.
pt_br: Certifique-se de marcar pelo menos um checkbox para cada tarefa do editor de série.
pt_pt: Certifique-se de que pelo menos uma caixa de texto está selecionada para cada tarefa do Editor de Série.
ru: Пожалуйста, убедитесь, что поставлена хотя бы одна галочка для каждого назначения редактора Серий.
sl_si: Preverite, ali je za vsako vlogo urednika zbirke izbrano vsaj eno potrditveno polje.
sv: Minst en ruta i checklistan behöver kryssas i for varje serieredaktörs uppdrag.
tr: Lütfen her Dizi Editörü ataması için en az bir onay kutusunun işaretlendiğinden emin olun.
uk: Будь ласка, переконайтеся, що обрано принаймні по одному прапорцю для кожного призначення редактора серії.

# manager.series.form.reviewFormId
source: Please ensure that you have chosen a valid review form.
ca: Comproveu que hàgiu seleccionat un formulari de revisió vàlid.
cs: Ujistěte se, že jste zvolili platný formulář recenze.
da: Sørg for, at du har valgt en gyldig bedømmelsesformular.
de: Stellen Sie sicher, dass Sie ein gültiges Gutachtenformular gewählt haben.
el_gr: Παρακαλούμε σιγουρευτείτε ότι έχετε επιλέξει μια έγκυρη φόρμα αξιολόγησης.
es_es: Por favor, asegúrate de que has elegido un formulario de revisión válido.
fi: Varmista, että olet valinnut kelvollisen arviointilomakkeen.
fr_ca: Assurez-vous d'avoir choisi un formulaire d'évaluation valide.
fr_fr: Merci de vérifier que vous avez choisi un formulaire d’évaluation valide.
gl: Asegúrese de que escolleu un formulario de revisión válido.
hr: Provjerite jeste li odabrali važeći obrazac za pregled.
hu: Bizonyosodjon meg róla, hogy érvényes szakmai lektorálási űrlapot választott.
it: Assicurati di aver scelto un modulo di revisione valido.
ku_iq: تکایە لەوە دڵنیا ببە کە فۆڕمێکی هەڵسەنگاندنی دروستت هەڵ بژاردووە.
mk: Ве молиме, проверете дали сте одбрале валидна форма за преглед.
nb: Kontroller at du har valgt et gyldig vurderingsskjema.
pl: Proszę upewnij się, że wybrałeś prawidłową formę recenzji.
pt_br: Certifique-se de escolher um formulário de avaliação válido.
pt_pt: Certifique-se de que escolheu um formulário de revisão válido.
ru: Пожалуйста, убедитесь, что вы выбрали правильную форму рецензии.
sl_si: Preverite, ali ste izbrali veljaven recenzijski obrazec.
sv: Kontroller så du har valt ett giltigt formulär för granskning.
tr: Lütfen geçerli bir değerlendirme formu seçtiğinizden emin olun.
uk: Будь ласка, переконайтеся, що Ви коректно обрали форму рецензування.

# manager.series.submissionIndexing
source: Will not be included in the indexing of the press
ca: No s'inclouran a la indexació de la publicació
cs: Nebudou zahrnuty do indexace tisku
da: Vil ikke være med i indekseringen af denne udgiver
de: Wird nicht in die Indizierung eingeschlossen
el_gr: Δεν θα συμπεριληφθούν στην ευρετηρίαση του βιβλίου
es_es: No se incluirá en la indexación de la publicación
fi: Ei sisällytetä julkaisijan sivuston indeksointiin
fr_ca: Ne fera pas partie de l'indexage de la presse.
fr_fr: Ne sera pas inclus dans l’index de la maison d’édition
gl: Non se incluirá na indexación da editorial
hr: Neće biti uključeno u indeksiranje
hu: Nem fog megjelenni a kiadó indexelésében
it: Non sarà incluso nell'indicizzazione della Casa Editrice
ku_iq: ئەمە لە پێنوێنی بڵاوکراوەکە بەردەست نابێت
mk: Нема да бидат вклучени во индексирањето на изданието
nb: Vil ikke bli inkludert i utgivernes indeksering
pl: Nie będzie wzięte pod uwagę w indeksowaniu wydania
pt_br: Não será incluído na indexação da editora
pt_pt: Não será incluído na indexação da editora
ru: Не будет учитываться при индексировании издательства
sl_si: Ne bo vključeno v indeksiranje publikacije.
sv: Kommer inte inkluderas i indexering av pressen
tr: Yayınevinin dizinlenmesinde dahil edilmeyecek
uk: Не буде включено в індексування е-видавництва

# manager.series.editorRestriction
source: Items can only be submitted by Editors and Series Editors.
ca: Només els editors/ores i els editors/ores de sèrie poden fer trameses.
cs: Položky mohou zadávat pouze editoři a editoři Serie.
da: Elementer kan kun indsendes af redaktører og serieredaktører.
de: Titel können nur von Herausgeber/innen und Reihenherausgeber/innen eingereicht werden.
el_gr: Αντικείμενα (Items) μπορούν να υποβληθούν μόνο από τους Επιμελητές Έκδοσης (Editors) και τους Επιμελητές Σειράς.
es_es: Solo los coordinadores y coordinadores de colección pueden presentar elementos.
fi: Ainoastaan toimittajat ja sarjan toimittajat voivat lähettää kohteita.
fr_ca: Les articles ne peuvent être soumis que par les rédacteurs en chef et les rédacteurs en chef de la série.
fr_fr: Seuls les responsables éditoriaux et les responsables de collection peuvent soumettre de nouveaux éléments.
gl: Só os Editores/as e os Editores/as de Coleccións poden enviar artigos.
hr: Naslove mogu slati samo urednici i urednici serijala.
hu: Csak szerkesztők és sorozat szerkesztők által nyújthatóak be tételek.
it: Gli articoli possono essere inviati solo da Editori ed Editori di Collana.
ku_iq: بابەت تەنیا لە لایەن سەرنوسەرەکانەوە پێشکەش دەکرێت.
mk: Предметите можат да ги доставуваат уредници и уредници на серии.
nb: Innleveringer kan bare sendes inn av redaktører og serieredaktører.
pl: Pozycje mogą być zgłoszone tylko przez Redaktorów i Redaktorów Serii.
pt_br: Exclusivo para editores e editores de seção.
pt_pt: Exclusivo para Editores ou Editores de Série.
ru: Объекты могут отправляться только редакторами и редакторами серий.
sl_si: Prispevke v to rubriko lahko oddajajo samo uredniki in uredniki zbirk.
sv: Objekt kan bara skickas in av redaktörer och serieredaktörer.
tr: Öğeler yalnızca Editörler ve Dizi Editörleri tarafından gönderilebilir.
uk: Об'єкти можуть надсилатись лише редакторами та редакторами серії.

# manager.series.indexed
source: Indexed
ca: Elements indexats
cs: Indexované
da: Indekseret
de: Indiziert
el_gr: Έχει ευρετηριατεί
es_es: Indizado
fi: Indeksoitu
fr_ca: Indexé
fr_fr: Indexé
gl: Indexado
hr: Indeksirano
hu: Indexelve
it: Indicizzato
ku_iq: پێنوێن کرا
mk: Индексирани
nb: Indeksert
pl: Zaindeksowano
pt_br: Indexado
pt_pt: Indexado
ru: Индексировано
sl_si: Indeksirano
sv: Indexerad
tr: Dizinlenmiş
uk: Індексовано

# manager.series.readingTools
source: Reading Tools
ca: Eines de lectura
cs: Nástroje pro čtení
da: Læseværktøjer
de: Lesewerkzeuge
el_gr: Εργαλεία Ανάγνωσης
es_es: Herramientas de lectura
fi: Lukutyökalut
fr_ca: Outils de lecture
fr_fr: Outils de lecture
gl: Ferramentas de lectura
hr: Alati za čitanje
hu: Olvasási eszközök
it: Strumenti di lettura
ku_iq: کەرەستەکانی خوێندنەوە
mk: Алатки за читање
nb: Leseverktøy
pl: Narzędzia czytelnicze
pt_br: Ferramentas de leitura
pt_pt: Ferramentas de Leitura
ru: Инструменты читателя
sl_si: Orodja za branje
sv: Läsverktyg
tr: Okuma Araçları
uk: Інструменти для читання

# manager.series.submissionsToThisSection
source: Submissions made to this series
ca: Trameses fetes en aquesta sèrie
cs: Příspěvky do této série
da: Indsendelser foretaget til denne serie
de: In dieser Reihe eingereichte Manuskripte
el_gr: Υποβολές στη συγκεκριμένη σειρά
es_es: Propuesta realizada para esta colección
fi: Tähän sarjaan lähetetyt käsikirjoitukset
fr_ca: Soumissions envoyées pour cette série
fr_fr: Soumissions envoyées pour cette collection
gl: Envíos feitos a esta colección
hr: Rukopisi predani u ovoj seriji
hu: Beküldések ehhez a sorozathoz
it: Proposte inviate a questa Collana
ku_iq: ئەو بابەتانەی کە بۆ ئەم زنجیرەیە پێشکەش کراون
mk: Поднесоци поднесени до оваа серија
nb: Innleveringer til denne serien
pl: Złożono zgłoszenia do tej serii
pt_br: Submissões a esta série
pt_pt: Submissões a esta série
ru: Рукописи, поданные в эту серию
sl_si: Prispevki za to zbirko
sv: Inskickade bidrag till serien
tr: Bu diziye yapılan gönderimler
uk: Подання, зроблені до цієї серії

# manager.series.disableComments
source: Disable reader comments for this series.
ca: Desactiva els comentaris dels lectors/ores per a aquesta sèrie.
cs: Zakázat komentáře čtenářů k této sérii.
da: Deaktivér læserkommentarer i forbindelse denne serie.
de: Leser/innenkommentarfunktion für diese Serie deaktivieren.
el_gr: Απενεργοποιήστε τα σχόλεια αναγνωστών για αυτή τη σειρά.
es_es: Desactivar comentarios de los lectores para esta colección.
fi: Estä lukijoiden kommentit tähän sarjaan.
fr_ca: Désactiver les commentaires des lecteurs pour cette série.
fr_fr: Désactiver les commentaires des lecteur·rice·s pour cette collection.
gl: Desactiva os comentarios dos lectores/as desta colección.
hr: Onemogući komentare čitatelja za ovu seriju.
hu: Olvasói hozzászólások tiltása ehhez a sorozathoz.
it: Disabilita i commenti dei lettori per questa Collana.
ku_iq: تێچێنی خوێنەر ناچالاک بکە.
mk: Оневозможете ги коментарите на читателите за оваа серија.
nb: Deaktiver leserkommentarer vedrørende denne serien.
pl: Wyłączone komentarze czytelników dla tej serii.
pt_br: Desabilitar comentários dos leitores para esta série.
pt_pt: Desativar comentários dos leitores para esta série.
ru: Отключить комментарии читателей для этой серии.
sl_si: Bralcem onemogoči komentiranje v tej rubriki.
sv: Stäng av läsarkommentarer för serien.
tr: Bu dizi için okuyucu yorumlarını devre dışı bırakın.
uk: Заблокувати можливість коментування для цієї серії.

# manager.series.policy
source: Series description
ca: Descripció de la sèrie
cs: Popis série
da: Seriebeskrivelse
de: Beschreibung der Reihe
el_gr: Περιγραφή Σειράς
es_es: Descripción de la colección
fi: Sarjan kuvaus
fr_ca: Description de la série
fr_fr: Description de la collection
gl: Descrición da colección
hr: Opis serije
hu: Sorozat leírása
it: Descrizione della Collana
ku_iq: ناساندنی زنجیرەکە
mk: Опис на серијата
nb: Seriebeskrivelse
pl: Opis serii
pt_br: Descrição
pt_pt: Descrição da Série
ru: Описание серии
sl_si: Opis zbirke
sv: Beskrivning av serie
tr: Dizi açıklaması
uk: Опис серії

# manager.series.unassigned
source: Available Series Editors
ca: Editors/ores de sèrie disponibles
cs: Dostupní editoři sérií
da: Tilgængelige serieredaktører
de: Verfügbare Reihenherausgeber/innen
el_gr: Διαθέσιμοι Επιμελητές Σειράς
es_es: Coordinadores de colección disponibles
fi: Käytettävissä olevat Sarjan toimittajat
fr_ca: Rédacteurs/Rédactrices en chef de série disponibles
fr_fr: Responsables de collection disponibles
gl: Editores de Coleccións dispoñibeis
hr: Dostupni urednici serije
hu: Elérhető Sorozatszerkesztők
it: Editori di Collana disponibili
ku_iq: سەرنوسەرانی بەردەست
mk: Достапни уредници на серии
nb: Tilgjengelige serieredaktører
pl: Dostępni Redaktorzy Serii
pt_br: Editores de série disponíveis
pt_pt: Editores de Série disponíveis
ru: Доступные редакторы серий
sl_si: Razpoložljivi uredniki zbirke
sv: Tillgängliga serieredaktörer
tr: Mevcut Dizi Editörleri
uk: Доступні редактори серії

# manager.series.form.titleRequired
source: A title is required for the series.
ca: Heu d'introduir un títol per a la sèrie.
cs: Pro sérii je vyžadován název.
da: En titel til serien er påkrævet.
de: Es wird ein Titel für die Reihe benötigt.
el_gr: Ένας τίτλος απαιτείται για τη σειρά.
es_es: Se necesita un título para esta colección.
fi: Sarjalle vaaditaan nimeke.
fr_ca: Il faut donner un titre à cette série.
fr_fr: Un titre est requis pour la collection.
gl: É necesario un título para a colección.
hr: Za seriju je potreban naslov.
hu: Cím szükséges a sorozathoz.
it: Per la Collana è richiesto un titolo.
ku_iq: ناونیشانێک بۆ زنجیرەکە پێویستە.
mk: Потребен е наслов за серијата.
nb: En serietittel kreves.
pl: Tytuł jest wymagany dla tej serii.
pt_br: É necessário informar o título da série.
pt_pt: É necessário inserir um título para a série.
ru: Требуется название для серии.
sl_si: Vpišite naslov zbirke.
sv: En titel för serien krävs.
tr: Dizi için bir başlık gereklidir.
uk: Необхідно ввести назву для серії.

# manager.series.noneCreated
source: No series have been created.
ca: No s'ha creat cap sèrie.
cs: Nebyly vytvořeny žádné série.
da: Der er ikke oprettet nogen serier.
de: Es wurde keine Reihe angelegt.
el_gr: Καμία σειρά δεν έχει δημιουργηθεί.
es_es: No se ha creado ninguna colección.
fi: Yhtään sarjaa ei ole luotu.
fr_ca: Aucune série n'a été créée.
fr_fr: Aucune série n’a été créée.
gl: Non se creou ningunha colección.
hr: Nijedna serija nije stvorena.
hu: Nem lett sorozat létrehozva.
it: Nessuna Collana è stata creata.
ku_iq: هیچ زنجیرەیەک دروست نەکراوە.
mk: Ниту една серија не е создадена.
nb: Det er ikke opprettet noen serier.
pl: Seria nie została utworzona.
pt_br: Nenhuma série criada.
pt_pt: Ainda não foram criadas Séries.
ru: Не создано ни одной серии.
sl_si: Ustvarjena ni bila nobena zbirka.
sv: Inga serier har skapats än.
tr: Hiçbir dizi oluşturulmadı.
uk: Жодної серії не створено.

# manager.series.existingUsers
source: Existing users
ca: Usuaris/àries existents
cs: Stávající uživatelé
da: Eksisterende brugere
de: Bestehende Benutzer/innen
el_gr: Υπάρχοντες χρήστες
es_es: Usuarios existentes
fi: Olemassa olevat käyttäjät
fr_ca: Utilisateurs actuels
fr_fr: Utilisateurs actuels
gl: Usuarios existentes
hr: Postojeći korisnici
hu: Meglévő felhasználók
it: Utenti esistenti
ku_iq: بەکارهێنەرە تۆمارکراوەکان
mk: Постоечки корисници
nb: Eksisterende brukere
pl: Istniejący użytkownicy
pt_br: Usuários existentes
pt_pt: Utilizadores existentes
ru: Существующие пользователи
sl_si: Obstoječi uporabniki
sv: Befintliga användare
tr: Var olan kullanıcılar
uk: Існуючі користувачі

# manager.series.seriesTitle
source: Series Title
ca: Títol de la sèrie
cs: Název série
da: Serietitel
de: Reihentitel
el_gr: Τίλτος Σειράς
es_es: Título de la colección
fi: Sarjan nimeke
fr_ca: Titre de la série
fr_fr: Titre de la collection
gl: Título da colección
hr: Naslov serije
hu: Sorozat cím
it: Titolo della Collana
ku_iq: ناونیشانی زنجیرە
mk: Наслов на серијата
nb: Serietittel
pl: Tytuł serii
pt_br: Título da séries
pt_pt: Título da Série
ru: Название серии
sl_si: Naslov zbirke
sv: Serietitel
tr: Dizi Başlığı
uk: Назва серії

# manager.series.restricted
source: Don't allow authors to submit directly to this series.
ca: No permetre que els autors/ores facin trameses directament a aquesta sèrie.
cs: Neumožnit autorům zasílat příspěvky přímo do této série.
da: Tillad ikke forfattere at sende direkte til denne serie.
de: Verbieten Sie Autor/innen, direkt bei dieser Reihe einzureichen.
es_es: No permitir que los autores/as envíen directamente a esta serie.
fi: Älä salli kirjoittajien lähettää käsikirjoituksia suoraan tähän sarjaan.
fr_ca: Restreint
fr_fr: Ne pas autoriser les auteur·e·s à soumettre directement leurs textes à cette collection.
gl: Non permitir aos autores enviar directamente a esta colección.
hr: Nemojte dopustiti autorima da se izravno prijave za ovu seriju.
hu: Ne engedélyezze, hogy a szerzők ehhez a sorozathoz közvetlenül küldjenek be anyagot.
it: Non consentire agli autori di inviare proposte direttamente a questa Collana.
ku_iq: ڕێگا بە نوسەران مەدە کە بە ڕاستەوخۆیی بۆ ئەم زنجیرەیە پێشکەش بکەن.
mk: Не дозволувајте авторите да поднесуваат директно до оваа серија.
nb: Ikke tillat forfattere å sende inn direkte til denne serien.
pl: Nie pozwalaj autorom na bezpośrednie zgłoszenia do tej serii.
pt_br: Não permita que os autores enviem diretamente para esta série.
pt_pt: Não permitir aos autores submeter diretamente a esta série.
ru: Не разрешайте авторам посылать материалы непосредственно в эти серии.
sl_si: Avtorjem ne dovoli, da prispevke oddajajo neposredno v to zbirko.
sv: Tillåt inte författare att skicka in bidrag direkt till serien.
tr: Yazarların doğrudan bu diziye göndermesine izin vermeyin.
uk: Не дозволяйте авторам подавати матеріали напряму до цієї серії.

# manager.settings
source: Settings
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Preferéncias
fi: Asetukset
fr_ca: Paramètres
fr_fr: Paramètres
gl: Configuraciones
hr: Postavke
hu: Beállítások
it: Impostazioni
ku_iq: ڕێکخستنەکان
mk: Поставки
nb: Innstillinger
pl: Ustawienia
pt_br: Configurações
pt_pt: Configurações
ru: Настройки
sl_si: Nastavitve
sv: Inställningar
tr: Ayarlar
uk: Налаштування

# manager.settings.pressSettings
source: Press Settings
ca: Configuració de la publicació
cs: Nastavení Tisku
da: Indstillinger for udgiver
de: Verlagseinstellungen
el_gr: Ρυθμίσεις Έκδοσης
es_es: Ajustes editorial
fi: Julkaisijan asetukset
fr_ca: Paramètres de la presse
fr_fr: Paramètres de la maison d’édition
gl: Configuraciones da editorial
hr: Postavke izdavača
hu: Kiadó beállítások
it: Impostazioni Casa Editrice
ku_iq: ڕێکخستنی بڵاوکراوەکە
mk: Поставки за издание
nb: Utgiverinnstillinger
pl: Ustawienia wydawnicze
pt_br: Configurações da editora
pt_pt: Configurações da Editora
ru: Настройки Издательства
sl_si: Nastavitve založbe
sv: Pressinställningar
tr: Yayınevi Ayarları
uk: Налаштування е-видавництва

# manager.settings.press
source: Press
ca: Publicació
cs: Tisk
da: Udgiver
de: Verlag
el_gr: Εκδόσεις
es_es: Editorial
fi: Julkaisija
fr_ca: Presse
fr_fr: Maison d’édition
gl: Editorial
hr: Izdavač
hu: Kiadó
it: Casa Editrice
ku_iq: بڵاوکراوە
mk: Издание
nb: Utgiver
pl: Wydawnictwo
pt_br: Editora
pt_pt: Editora
ru: Издательство
sl_si: Založba
tr: Yayınevi
uk: Е-видавництво

# manager.settings.publisher.identity
source: Publisher Identity
ca: Identitat de l'editorial
cs: Identita vydavatele
da: Udgiveridentitet
de: Identität des Verlegers
es_es: Identidad de la editorial
fi: Julkaisijan tiedot
fr_fr: Identité de la maison d’édition
gl: Identidade da editorial
hr: Identitet izdavača
hu: Kiadó azonosító
it: Identificativi della Casa Editrice
ku_iq: ناسنامەی بڵاوکەرەوە
mk: Идентитет на издавач
nb: Utgiveridentitet
pl: Tożsamość wydawcy
pt_br: Identidade do Editor
pt_pt: Identidade da Editora
ru: Идентификатор Издателя
sv: Förlagets identitet
tr: Yayıncı Kimliği
uk: Свідоцтво видавця

# manager.settings.publisher
source: Press Publisher Name
ca: Nom de la institució publicadora
cs: Název vydavatele Tisku
da: Forlag/Udgivernavn
de: Verlagsname
el_gr: Όνομα Εκδότη(Press Publisher Name)
es_es: Nombre sello editorial
fi: Julkaisijan nimi
fr_ca: Nom de l'éditeur de la presse
fr_fr: Marque de la maison d’édition
gl: Nome da Editorial
hr: Ime izdavača
hu: Kiadó neve
it: Nome Casa Editrice
ku_iq: ناوی بڵاوکەرەوە
mk: Име на издавач на издание
nb: Utgiverens navn
pl: Nazwa Wydawcy
pt_br: Nome da editora
pt_pt: Nome da Editora
ru: Название издателя
sl_si: Ime založnika
sv: Förlagets namn
tr: Basın Yayın Kuruluşu Adı
uk: Ім'я видавця е-видавництва

# manager.settings.location
source: Geographical Location
ca: Ubicació geogràfica
cs: Zeměpisná poloha
da: Geografisk placering
de: Standort
el_gr: Γεωγραφική Τοποθεσία
es_es: Localización geográfica
fi: Maantieteellinen sijainti
fr_ca: Lieu géographique
fr_fr: Situation géographique
gl: Localización xeográfica
hr: Mjesto
hu: Földrajzi hely
it: Localizzazione geografica
ku_iq: شوێنی جوگرافی
mk: Географска локација
nb: Geografisk plassering
pl: Położenie geograficzne
pt_br: Localização geográfica
pt_pt: Localização Geográfica
ru: Географическое положение
sl_si: Lokacija
sv: Geografisk plats
tr: Coğrafi konum
uk: Географічне місцезнаходження

# manager.settings.publisherCode
source: Publisher Code
ca: Codi d'institució publicadora
cs: Kód vydavatele
da: Udgiverkode
de: Verlagscode
el_gr: Κώδικας Εκδότη
es_es: Código sello editorial
fi: Julkaisijan koodi
fr_ca: Code de l'éditeur
fr_fr: Code de la maison d’édition
gl: Código da Editorial
hr: Kod izdavača
hu: Kiadó azonosító kód
it: Codice Editore
ku_iq: کۆدی بڵاوکەرەوە
mk: Код на издавач
nb: Utgiverkode
pl: Kod wydawcy
pt_br: Código da editora
pt_pt: Código da Editora
ru: Код Издателя
sl_si: Koda založnika
sv: Förlagskod
tr: Yayıncı Kodu
uk: Код видавця
