Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.setup.resetPermissions.confirm
source: Are you sure you wish to reset permissions data already attached to monographs?
ca: Segur que voleu reiniciar les dades de permisos ja associades a les monografies?
cs: Jste si jisti, že si přejete obnovit údaje o oprávněních již připojené k monografiím?
da: Er du sikker på, at du vil nulstille tilladelsesdata, der allerede er knyttet til monografier?
de: Sind Sie sicher, dass Sie die bereits vergebenen Rechte für Monographien zurücksetzen wollen?
es_es: ¿Seguro que desea reiniciar los datos de permisos ya asociados a las monografías?
fi: Haluatko varmasti palauttaa oletusarvoisiksi käyttöoikeustiedot, jotka on jo liitetty kirjoihin?
fr_fr: Êtes-vous sûr de vouloir réinitialiser les données relatives aux permissions déjà attachées aux monographies ?
gl: Seguro/a que desexas restablecer os datos de permisos xa asociados ás monografías?
hr: Jeste li sigurni da želite resetirati podatke o dopuštenjima koji su već primijenjeni na monografijama?
hu: Biztos benne, hogy vissza akarja állítani a kiadványhoz tartozó engedélyeket?
it: Sei sicuro di voler azzerare i dati dei permessi già allegati alle monografie?
mk: Дали сте сигурни дека сакате да ги ресетирате податоците за дозволи веќе приложени на монографии?
nb: Er du sikker på at du vil tilbakestille data om rettighetene som allerede er knyttet til artiklene?
pl: Czy jesteś pewien, że chcesz zresetować dane uprawnień przypadające monografii?
pt_br: Tem certeza que deseja redefinir as permissões definidas nas submissões?
pt_pt: Deseja realmente restaurar os dados de permissão já anexados aos livros?
ru: Вы уверены, что хотите сбросить данные разрешений, уже назначенные монографиям?
sl_si: Ali ste prepričani, da želite ponastaviti dovoljenja, ki so že določena za monografske publikacije?
tr: Risalelere önceden eklenmiş olan izin verilerini sıfırlamak istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте скинути дані дозволів, уже прикріплених до монографій?

# manager.setup.labelName
source: Label Name
ca: Nom de l’etiqueta
cs: Název štítku
da: Etiketnavn
el_gr: Όνομα Πεδίου
es_es: Nombre de la etiqueta
fi: Selitteen nimi
fr_ca: Nom d'étiquette
fr_fr: Nom de l’étiquette
gl: Nome da etiqueta
hr: Naziv oznake
hu: Címke név
it: Nome dell'etichetta
ku_iq: ناوی لەیبڵ
mk: Име на етикетата
nb: Etikettnavn
pl: Nazwa marki
pt_br: Nome do rótulo
pt_pt: Nome do rótulo
ru: Название метки
sl_si: Ime oznake
sv: Etikettsnamn
tr: Eiket Adı
uk: Назва мітки

# manager.setup.layoutInstructions
source: Layout Instructions
ca: Instruccions de maquetació
cs: Pokyny k rozvržení
da: Layoutinstruktioner
de: Layoutrichtlinien
el_gr: Οδηγίες Σελιδοποίησης
es_es: Instrucciones de maquetación
fi: Taitto-ohjeet
fr_ca: Instructions de mise en page
fr_fr: Instructions de mise en page
gl: Instrucións de maquetación
hr: Smjernice za layout
hu: Tördelési utasítások
it: Istruzioni di layout
ku_iq: ڕێنماییەکانی لەیئاوت
mk: Инструкции за распоред
nb: Layoutinstruksjoner
pl: Instrukcje dotyczące składu
pt_br: Instruções
pt_pt: Instruções
ru: Руководство по верстке
sl_si: Navodila za grafično oblikovanje in postavitev
sv: Layoutinstruktioner
tr: Mizanpaj Talimatları
uk: Інструкції з верстання

# manager.setup.resetPermissions.description
source: Copyright statement and license information will be permanently attached to published content, ensuring that this data will not change in the case of a press changing policies for new submissions. To reset stored permissions information already attached to published content, use the button below.
ca: La declaració de drets d'autor i la informació de llicència estaran unides permanentment al contingut publicat, fet que assegura que aquestes dades no es modificaran en el cas que es produeixi un canvi en les polítiques editorials per a noves trameses. Per reiniciar la informació sobre permisos emmagatzemada i ja lligada amb el contingut publicat, feu servir el botó següent.
cs: Prohlášení o autorských právech a licenční informace budou trvale připojeny k publikovanému obsahu, čímž se zajistí, že se tyto údaje nezmění v případě, že tisk změní zásady pro nové příspěvky. Chcete-li obnovit uložené informace o oprávněních, které již byly připojeny k publikovanému obsahu, použijte níže uvedené tlačítko.
da: Copyright-erklæring og licensoplysninger vil permanent være knyttet til allerede publiceret materiale, hvilket sikrer, at disse data ikke ændres i tilfælde af at udgiveren skifter politik i forbindelse med nye indsendelser. For at nulstille gemte tilladelsesdata knyttet til det allerede publicerede materiale anvendes knappen herunder.
de: Copyright-Angaben und Lizenzinformationen werden dauerhaft mit dem veröffentlichten Inhalt verknüpft, damit diese Daten sich nicht ändern, wenn ein Verlag die Regeln für neue Einreichungen ändert. Um vergebene Rechte für bereits veröffentlichte Inhalte zurückzusetzen, nutzen Sie den Knopf unten.
es_es: La declaración de derechos de autor y la información de licencia estarán ligadas permanentemente al contenido publicado, lo que garantiza que estos datos no cambiarán en el caso de producirse un cambio en las políticas de la editorial para nuevos envíos. Para reiniciar la información sobre permisos almacenada y todavía ligada al contenido publicado, utilice el botón siguiente.
fi: Tekijänoikeusilmauksen ja -suojan tiedot liitetään pysyvästi julkaistuun sisältöön. Tämä varmistaa sen, että kyseiset tiedot eivät muutu, vaikka julkaisija muuttaisi toimintaperiaatteitaan uusia käsikirjoituksia koskien. Palauttaaksesi tallennetut käyttöoikeustiedot, jotka on jo liitetty julkaistuun sisältöön, käytä alla olevaa painiketta.
fr_fr: Les informations relatives aux droits d’auteur et aux licences seront attachées de manière permanente au contenu publié, ce qui garantit que ces données ne changeront pas si la maison d’édition modifie ses politiques pour les nouvelles soumissions. Pour réinitialiser les informations relatives aux permissions stockées et déjà jointes au contenu publié, utilisez le bouton ci-dessous.
gl: A declaración de dereitos de autor e a información da licenza xuntaranse permanentemente ao contido publicado, asegurando que estes datos non cambiarán no caso de que a editorial cambie as políticas para os novos envíos. Para restablecer a información de permisos almacenados xa unida ao contido publicado, use o botón seguinte.
hr: Izjava o autorskim pravima i podaci o licenci bit će trajno priloženi objavljenom sadržaju, čime se osigurava da se ti podaci neće promijeniti u slučaju da izdavač promijeni pravila za nove prijave. Za resetiranje informacija o pohranjenim dozvolama koje su već priložene objavljenom sadržaju, upotrijebite gumb u nastavku.
hu: Szerzői jogi nyilatkozat és engedély információ a véglegesen publikált tartalomhoz lesz csatolva, biztosítva, hogy ez az adat változatlan marad abban az esetben is, ha a kiadói irányelvek az új beküldésekre vonatkozóan megváltoznak. A már publikált tartalomra vonatkozó engedélyek visszaállításához használja az alábbi gombot.
it: Le informazioni sui diritti d'autore e sulle licenze vengono allegate in modo permanente ai contenuti pubblicati, garantendo che questi dati non cambino nel caso in cui una Casa Editrice modifichi le politiche per le nuove proposte. Per ripristinare le informazioni sui permessi memorizzate già allegate ai contenuti pubblicati, utilizzare il pulsante sottostante.
mk: Изјавата за авторските права и информациите за лиценцата трајно ќе бидат прикачени на објавената содржина, осигурувајќи дека овие податоци нема да се променат во случај на промена на политиките за нови поднесоци од изданието. За да ги ресетирате информациите зачувани дозволи што веќе се прикачени на објавената содржина, користете го копчето подолу.
nb: Erklæring om opphavsrett og lisensinformasjon vil bli permanent knyttet til publisert materiale. Det betyr at data ikke vil forandres dersom tidsskriftet endrer retningslinjer for nye innleveringer. For å tilbakestille informasjonen allerede lagt ved det publiserte materialet, bruk knappen under.
pl: Oświadczenie o prawach autorskich i informacja o licencji będzie trwale przyłączona do publikowanych treści, zapewniając, że dane nie zmienią się w przypadku zmiany polityki wydawnictwa dla nowych zgłoszeń. Aby zresetować zmagazynowane informacje o uprawnieniach załączone do publikowanych treści, użyj przycisku poniżej.
pt_br: As declarações de direitos autorais e informações sobre a licença serão permanentemente ligados aos conteúdos publicados, assegurando que esses dados não mudarão no caso de uma editora mudar as políticas relativas aos novas submissões. Para redefinir as permissões já associadas aos conteúdos publicados, use o botão abaixo.
pt_pt: A declaração de direitos de autor e a informação de licença serão anexados permanentemente ao conteúdo publicado, assegurando que estes dados não mudará no caso da editora alterar as suas políticas para novas submissões. Para restaurar as permissões armazenadas já anexadas ao conteúdo publicado, use o botão abaixo.
ru: Заявление об авторском праве и лицензионная информация будут постоянно прилагаться к публикуемому контенту, гарантируя, что эти данные не изменятся в случае изменения политики прессы в отношении новых материалов. Чтобы сбросить сохраненную информацию о разрешениях, уже прикрепленных к опубликованному контенту, воспользуйтесь кнопкой, расположенной ниже.
sl_si: Izjava o avtorskih pravicah in licenci bo trajno zapisana poleg objavljenih vsebin, saj bo s tem zagotavljala, da se ti podatki ne bodo spreminjali v primeru, da publikacija spremeni politiko novih prispevkov. Za ponastavitev shranjenih dovoljenj, ki so že zapisane poleg objavljenih vsebin, uporabite spodnji gumb.
tr: Telif hakkı beyanı ve ruhsat bilgileri, yayınlanan içeriğe kalıcı olarak eklenecek ve yeni gönderimler için politikalarını değiştiren bir yayınevi olması durumunda bu verilerin değişmemesini sağlayacak. Yayınlanmış içeriğe önceden eklenmiş olan saklı izin bilgilerini sıfırlamak için aşağıdaki düğmeyi kullanın.
uk: Заява про авторське право й інформація про ліцензію будуть постійно доданими до публікованого контенту з гарантією, що ці дані не зміняться в разі зміни політики е-видавництва стосовно нових матеріалів. Для скидання збереженої інформації про дозволи, уже прикріпленої до опублікованого контенту, скористайтеся кнопкою, розташованою нижче.

# manager.setup.layoutInstructionsDescription
source: Layout Instructions can be prepared for the formatting of publishing items in the press and be entered below in HTML or plain text. They will be made available to the Layout Editor and Section Editor on the Editing page of each submission. (As each press may employ its own file formats, bibliographic standards, style sheets, etc., a default set of instructions is not provided.)
ca: Podeu preparar les instruccions de maquetació per formatar els elements que l'editorial publica i introduir-les a continuació en format HTML o en text pla. Aquestes instruccions estaran disponibles per al maquetista i per a l’editor/a de secció a la pàgina d’edició de cada tramesa. (Tingueu en compte que no es proporcionen instruccions predeterminades perquè cada editorial pot utilitzar diferents formats de fitxer, normes bibliogràfiques, fulls d’estil, etc.)
cs: Pokyny k rozvržení lze připravit pro formátování publikačních položek v tisku a zadat je níže v HTML nebo v prostém textu. Budou k dispozici editorům rozvržení a editorům sekcí na stránce pro úpravu každého podání. (Vzhledem k tomu, že každý tisk může používat vlastní formáty souborů, bibliografické standardy, styly atd., není k dispozici výchozí sada pokynů.)
da: Layoutinstruktioner til formatering af udgiverens publiceringsmateriale kan forberedes og indtastes nedenfor i HTML eller klartekst. De vil blive gjort tilgængelige for layoutredaktør og sektionsredaktør på manuskriptredigeringssiden i forbindelse med hver indsendelse. (Da hver udgiver kan vælge sine egne filformater, bibliografiske standarder, stylesheets osv., leveres der ikke en standardinstruktion.)
de: Für die Formatierung von Veröffentlichungen können Layoutrichtlinien erstellt und unten entweder in HTML oder in Klartext eingefügt werden. Sie stehen dem Layouter und dem Sektionsherausgeber auf der Editierseite jedes Manuskripts zur Verfügung. (Da jeder Verlag seine eigenen Dateiformate, bibliographischen Standards, Stylesheets etc. verwenden kann, sind keine Standardlayoutrichtlinien vorgesehen.)
el_gr: Οι οδηγίες σελιδοποίησης μπορούν να καθοριστούν για την κατάλληλη μορφοποίηση των τεκμηρίων των εκδόσεων και μπορούν να καταχωρηθούν παρακάτω σε μορφή HTML ή σε απλή μορφή κειμένου. Θα είναι διαθέσιμες στον Επιμελητή σελιδοποίησης και τον Επιμελητή ενότητας στη σελίδα «Επιμέλειας» κάθε υποβολής. (Εφόσον κάθε έκδοση μπορεί να έχει τις δικές της μορφές αρχείου, βιβλιογραφικά πρότυπα, φύλλα στυλ, κτλ., δεν παρέχεται προεπιλεγμένο σετ οδηγιών.)
es_es: Las instrucciones de maquetación pueden aplicarse al formato de los elementos publicados en la publicación e introducirse a continuación en HTML o texto plano. Estarán disponibles para el maquetador/a y el editor/a de sección en la página de edición de cada envío. (No se proporcionan instrucciones, ya que cada publicación puede utilizar sus propios formatos de archivo, estándares bibliográficos, hojas de estilo, etc.),
fi: Julkaistavien kohteiden muotoilua varten voidaan tehdä taitto-ohjeet, jotka voidaan syöttää alle joko HTML-muodossa tai pelkkänä tekstinä. Ne tulevat taittajan ja osastotoimittajan saataville jokaisen käsikirjoituksen toimittamissivulla. (Koska jokainen julkaisija saattaa käyttää eri tiedostomuotoja, bibliografisia standardeja, tyylitiedostoja jne., oletusohjeita ei anneta.)
fr_ca: Des instructions concernant la mise en page des articles publiés par cette presse peuvent être ajoutées ci-dessous en format HTML ou texte clair. Elles pourront être consultées par le responsable de la mise en page et le rédacteur en chef de section sur la page de révision de chaque soumission. (Étant donné que chaque presse utilise ses propres formats de fichiers, normes bibliographiques, feuilles de style, etc., on ne fournit pas d'instructions par défaut.)
fr_fr: Les instructions de mise en page peuvent être préparées pour la mise en forme des livres publiés dans la maison d’édition et être saisies ci-dessous en HTML ou en texte brut. Elles seront mises à la disposition du·de la maquettiste et du·de la responsable de collection sur la page d’édition de chaque soumission. Étant donné que chaque maison d’édition peut utiliser ses propres formats de fichiers, normes bibliographiques, feuilles de style, etc., aucun ensemble d’instructions par défaut n’est fourni.
gl: As instrucións de maquetación pódense preparar para o formato dos elementos publicados na editorial e introducirse a continuación en HTML ou texto plano. Estarán dispoñibles para o maquetador e o editor de sección na páxina de edición de cada envío. (Como cada editorial pode empregar os seus propios formatos de arquivo, estándares bibliográficos, follas de estilo, etc., non se fornece un conxunto de instrucións predeterminado.)
hr: Za oblikovanje publikacija mogu se izraditi smjernice za layout i uključiti u nastavku u HTML-u ili običnom tekstu. Oni će biti dostupni uredniku layouta i uređivaču odjeljka na stranici za uređivanje svakog rukopisa.(Budući da svaki izdavač može koristiti vlastite formate datoteka, bibliografske standarde, stilske listove itd., nisu navedene standardne smjernice za izgled.)
hu: A sajtóban megjelenő publikációs tételek formázásához szerkesztési utasításokat lehet készíteni, amelyeket az alábbiakban HTML-ben vagy egyszerű szövegben lehet megadni. A Szerkesztés oldalon a Tördelőszerkesztő és a Sorozatszerkesztő számára lesznek elérhetőek minden egyes beküldésnél. (Mivel minden kiadó saját fájl formátumot, bibliográfiai szabványokat, stíluslapokat, stb. alkalmaz, ezért nincs biztosítva alapértelmezett útmutató.)
it: Le istruzioni di layout possono essere preparate per la formattazione degli articoli che saranno pubblicati dalla Casa Editrice ed essere inserite di seguito in una pagina HTML o in testo normale. Saranno messe a disposizione dell'Editore di Layout e dell'Editore di Sezione nella pagina di modifica di ogni pubblicazione. (Ogni Casa Editrice può utilizzare propri formati, standard bibliografici, fogli di stile, norme redazionali ecc.)
mk: Инструкциите за распоред може да бидат подготвени за форматирање на објавување ставки во изданието и да бидат внесени подолу во HTML или обичен текст. Тие ќе бидат ставени на располагање на Уредникот на распоредот и Уредникот на секциите на страницата за уредување на секое поднесување. (Бидејќи секое издание може да користи свои формати на датотеки, библиографски стандарди, стилови, итн., Стандарден пакет на инструкции не е даден.)
nb: Layoutinstruksjoner for formatering av forlagets publiseringsmateriale kan utarbeides og angis nedenfor i HTML eller ren tekst. De vil bli gjort tilgjengelig for layoutredigereren og seksjonsredigereren på manuskriptredigeringssiden for hver innsending. (Ettersom hver utgiver kan velge sine egne filformater, bibliografiske standarder, stilark osv., Gis ikke en standardinstruksjon.)
pl: Instrukcje dotyczące składu mogą być przygotowane dla formatowania publikowanych pozycji w wydawnictwie i dostępne pod poniższym adresem HTML lub w tekście odkrytym. Będą dostępne dla Redaktora Składu i Redaktora Sekcji w zakładce Redagowanie każdego zgłoszenia. (Każde wydawnictwo może używać swoich formatów plików, standardów bibliograficznych, stylów strony itp., domyślny zestaw instrukcji nie jest dostarczany.)
pt_br: As instruções de layout podem ser preparadas para a formatação dos itens publicados na editora e inseridas abaixo em HTML ou texto sem formatação. Eles serão disponibilizados para o Editor de layout e o Editor de seção na página Edição de cada submissão. Não é apresentado um modelo, já que cada editora pode adotar seus formatos próprios de publicação, padrões bibliográficos, folhas de estilo, etc.
pt_pt: As Instruções de Layout podem ser preparadas para a formatação dos itens publicados na editora e inseridas abaixo em HTML ou em texto sem formatação. Ficarão disponíveis para o Editor de Layout e o Editor de Secção na página de Edição de cada submissão. (Como cada editora pode adotar os seus próprios formatos de publicação, padrões bibliográficos, folhas de estilo, etc., não é apresentado um conjunto de instruções.)
ru: Инструкции по верстке могут быть подготовлены для форматирования элементов публикации в издательстве и введены ниже в HTML или обычным текстом. Они будут доступны верстальщику и редактору разделов на странице редактирования каждого представления. (Поскольку каждое издательство может использовать собственные форматы файлов, библиографические стандарты, таблицы стилей и т.д., набор инструкций по умолчанию не предоставляется.)
sl_si: Tukaj lahko pripravite navodila za prelom prispevkov, objavljenih v publikaciji. Pripravljena so lahko kot navadno besedilo ali HTML. Vidna bodo grafičnim urednikom in urednikom rubrik na strani za urejanje prispevkov. (Ker ima lahko vsaka publikacija svoj datotečni format, bibilografske standarde, stilske tabele, itd., privzeta navodila niso na voljo)
sv: Layoutinstruktioner kan anges nedan i HTML eller fritext. De blir då tillgängliga för layout- och sektionsredaktörer på varje bidrags redigeringssida.
tr: Yayınevinde yayınlanan yazıların biçimlendirilmesi için Mizanpaj Talimatları hazırlanabilir ve aşağıya HTML veya düz metin olarak girilebilir. Her gönderinin Düzenleme sayfasında Mizanpaj Editörü ve Bölüm Editörüne sunulacaktır. (Her yayınevi kendi dosya biçimlerini, kaynakça standartlarını, stil sayfalarını vb. kullanabileceğinden, varsayılan bir talimat dizisi sağlanmamıştır.)
uk: Інструкції з верстання можуть бути підготовлені для форматування елементів публікації в е-видавництві і введені нижче в HTML чи звичайним текстом. Вони будуть доступні верстальнику й редактору розділів на сторінці редагування кожного подання. (Оскільки кожне е-видавництво може використовувати власні формати файлів, бібліографічні стандарти, таблиці стилів тощо, набір інструкцій за замовчуванням не надається.)

# manager.navigationMenus.form.navigationMenuItemSeriesMessage
source: Please select the series to which you would like this menu item to link.
ca: Seleccioneu la sèrie a la qual voleu vincular aquest element del menú.
cs: Vyberte prosím řadu, na kterou má tato položka nabídky odkazovat.
da: Vælg den serie, som du ønsker, at dette menupunkt skal linke til.
de: Bitte wählen Sie die Reihe aus, auf die dieses Menüelement verlinken soll.
es_es: Seleccione la serie a la que desea vincular este elemento del menú.
fi: Valitse sarja, jonka haluat linkittää tähän valikon kohtaan.
fr_fr: Veuillez sélectionner la collection à laquelle vous souhaitez que cet élément de menu soit lié.
gl: Seleccione a serie á que desexa ligar este elemento do menú.
hr: Odaberite seriju s kojom želite povezati ovu stavku izbornika.
hu: Válassza ki a sorozatot, amelyhez ezt a menü elemet szeretné csatolni.
it: Selezionare la Collana a cui si desidera collegare questa voce di menu.
mk: Изберете ја серијата до која сакате да се поврзе оваа ставка од менито.
nb: Velg serien som du ønsker at dette menypunktet skal lenke til.
pl: Wybierz serię, do której chciałbyś włączyć link menu tej pozycji.
pt_br: Selecione a série à qual você deseja vincular este item de menu.
pt_pt: Selecione a série à qual gostaria que este item de menu ficasse associado.
ru: Пожалуйста, выберите серию, на которую вы хотите сослаться в этом пункте меню.
tr: Lütfen bu menü öğesinin bağlanmasını istediğiniz diziyi seçin.
uk: Будь ласка, виберіть серію, на яку ви хочете послатися в цьому пункті меню.

# manager.setup.layoutTemplates
source: Layout Templates
ca: Plantilles de maquetació
cs: Šablony rozvržení
da: Layoutskabeloner
de: Layoutvorlagen
el_gr: Πρότυπα Σελιδοποίησης
es_es: Plantillas de diseño
fi: Taiton mallipohjat
fr_ca: Modèles de mise en page
fr_fr: Modèles de mise en page
gl: Modelos de maquetación
hr: Predlošci layouta
hu: Tördelés sablonok
it: Modelli di layout
ku_iq: قاڵبەکانی لەیئاوت
mk: Шаблони за распоред
nb: Layoutmaler
pl: Wzory składu
pt_br: Modelos de layout
pt_pt: Modelos de layout
ru: Шаблоны верстки
sl_si: Predloge za postavitev
sv: Layoutmallar
tr: Mizanpaj Şablonları
uk: Шаблони верстки
