Repository: pkp/omp
Catalog: locale/*/manager.po
Languages: ca, cs, da, de, el_gr, es_es, fi, fr_ca, fr_fr, gl, hr, hu, it, ku_iq, mk, nb, pl, pt_br, pt_pt, ru, sl_si, sv, tr, uk

# manager.settings.publisherCodeType
source: Publisher Code Type
ca: Tipus de codi de l'editorial
cs: Typ kódu vydavatele
da: Type for udgiverkode
de: Verlagscode-Typ
es_es: Tipo de código de la editorial
fi: Julkaisijan koodityyppi
fr_fr: Type de code de la maison d’édition
gl: Tipo de código da editorial
hr: Vrsta koda izdavača
hu: Kiadó azonosító kód típusa
it: Tipo di codice Editore
ku_iq: جۆری کۆدی بڵاوکەرەوە
mk: Тип на код на издавач
nb: Type utgiverkode
pl: Typ kodu wydawcy
pt_br: Tipo de código da editora
pt_pt: Tipo de código da Editora
ru: Тип кода издателя
sl_si: Vrsta kode založnika
sv: Typ av förlagskod
tr: Yayıncı Kodu Türü
uk: Тип коду видавця

# manager.settings.publisherCodeType.invalid
source: This is not a valid Publisher Code Type.
ca: Aquest no és un tipus de codi d'editorial vàlid.
cs: Toto není platný typ kódu vydavatele.
da: Dette er ikke en gyldig udgiverkode.
de: Dies ist kein gültiger Verleger Code Typ.
es_es: Este no es un tipo de código de editorial válido.
fi: Tämä ei ole kelvollinen julkaisijan koodityyppi.
fr_fr: Ce n’est pas un type de code éditeur valide.
gl: Este non é un tipo de código editorial válido.
hr: Ovo nije ispravna vrsta koda izdavača.
hu: Ez nem egy érvényes kiadó azonosító kód típus.
it: Questo non è un tipo di codice Editore valido.
ku_iq: ئەم جۆری کۆدە نابێت.
mk: Ова не е важечки Тип на код на издавач.
nb: Dette er ikke en gyldig utgiverkode.
pl: To nie jest aktualny typ kodu wydawcy.
pt_br: Este não é um tipo de código de editor válido.
pt_pt: Este não é um Tipo de código de Editor válido.
ru: Это недействительный тип кода издателя.
sv: Detta är inte en giltig typ av förlagskod.
tr: Bu geçerli bir Yayıncı Kodu Türü değil.
uk: Цей тип коду видавця не є дійсним.

# manager.statistics.reports.defaultReport.monographDownloads
source: Monograph file downloads
ca: Descàrregues de fitxers de monografies
cs: Soubory monografií ke stažení
da: Download af monografi-filer
de: Monographie herunterladen
es_es: Descargas del archivo de la monografía
fi: Kirjatiedostojen lataukset
fr_ca: Téléchargement des fichiers des monographies
fr_fr: Téléchargement des fichiers des monographies
gl: Descargar o arquivo da monografía
hr: Preuzimanje datoteka monografije
hu: Kiadvány fájl letöltések
it: Download delle monografie
ku_iq: دابەزاندنی فایلی مۆنۆگراف
mk: Преземања на монографски датотеки
nb: Nedlasting av filer
pl: Pobrane monografie
pt_br: Download arquivo da Monografia
pt_pt: Downloads do ficheiro do Livro
ru: Загрузки файлов монографии
sl_si: Prenos monografskih publikacij
sv: Nedladdningar av filer
tr: Yazı dosyası indirmeleri
uk: Завантаження файлів монографії

# manager.statistics.reports.defaultReport.monographAbstract
source: Monograph abstract page views
ca: Visualitzacions de les pàgines de resum de les monografies
cs: Zobrazení abstraktu monografie
da: Visninger af monografisk resuméside
de: Seitenaufrufe Abstract
es_es: Vista preliminar del resumen de la monografía
fi: Kirjan abstraktisivun katselukerrat
fr_ca: Vues du résumé de la monographie
fr_fr: Vues du résumé de la monographie
gl: Visualizacións da páxina do resumo da monografía
hr: Prikaz stranice sa sažetkom monografije
hu: Kiadvány absztrakt oldal megtekintések
it: Visualizzazione della pagina estratta dalla monografia
ku_iq: پیشاندانی پەڕەی پوختەی مۆنۆگرافەکان
mk: Монографија апстрактни прегледи на страници
nb: Visninger av monografiers sammendragside
pl: Widok abstraktu monografii
pt_br: Visualizações da página de resumo da monografia
pt_pt: Visualizações da página do resumo do Livro
ru: Просмотры страницы аннотации монографии
sl_si: Število ogledov strani z izvlečki monografskih publikacij
sv: Visningar av böckers abstractsidor
tr: Yazı özet sayfa görünümleri
uk: Перегляди анотації монографії

# manager.tools
source: Tools
ca: Eines
cs: Nástroje
da: Værktøjer
de: Werkzeuge
el_gr: Εργαλεία
es_es: Herramientas
fi: Työkalut
fr_ca: Outils
fr_fr: Outils
gl: Ferramentas
hr: Alati
hu: Eszközök
it: Strumenti
ku_iq: کەرەستەکان
mk: Алатки
nb: Verktøy
pl: Narzędzia
pt_br: Ferramentas
pt_pt: Ferramentas
ru: Инструменты
sl_si: Orodja
sv: Verktyg
tr: Araçlar
uk: Інструменти

# manager.users.currentRoles
source: Current Roles
ca: Rols actuals
cs: Současné role
da: Aktuelle roller
de: Aktuelle Funktionen
el_gr: Τρέχον Ρόλοι
es_es: Funciones actuales
fi: Nykyiset roolit
fr_ca: Rôles actuels
fr_fr: Rôles actuels
gl: Roles actuais
hr: Trenutne funkcije
hu: Jelenlegi szerepkörök
it: Ruoli correnti
ku_iq: ڕۆڵەکانی ئێستا
mk: Тековни улоги
nb: Aktuelle roller
pl: Bieżące role
pt_br: Papéis atuais
pt_pt: Papéis Atuais
ru: Текущие роли
sl_si: Trenutne vloge
sv: Aktuella roller
tr: Geçerli Görevler
uk: Поточні ролі

# manager.people.allEnrolledUsers
source: Users Enrolled in this Press
ca: Usuaris/àries inscrits en aquesta publicació
cs: Uživatelé zapsaní do tohoto tisku
da: Brugere tilmeldt denne udgiver
de: In diesem Verlag registrierte Nutzer/innen
es_es: Usuarios/as inscritos en esta publicación
fi: Tämän julkaisijan sivustolle lisätyt käyttäjät
fr_fr: Utilisateurs inscrits à cette maison d’édition
gl: Usuarios/as inscritos/as nesta editorial
hr: Korisnici registrirani kod ovog izdavača
hu: Kiadóhoz regisztrált felhasználók
it: Utenti registrati a questa Casa Editrice
ku_iq: ئەو بەکارهێنەرانەی لەم بڵاوکراوەیە تۆمار کراون
mk: Корисници запишани на ова издание
nb: Registrerte brukere med roller hos denne utgiveren
pl: Zapisani użytkownicy do tego wydania
pt_br: Usuários cadastrados nesta Editora
pt_pt: Utilizadores registados nesta Editora
ru: Пользователи, записанные в этом издательстве
sl_si: Vsi registrirani uporabniki tega portala
sv: Användare anmälda till pressen
tr: Bu Yayınevine Kayıtlı Kullanıcılar
uk: Користувачі, які мають ролі в цьому е-видавництві

# manager.people.enrollExistingUser
source: Enroll an Existing User
ca: Dóna d’alta un usuari/ària existent
cs: Registrace stávajícího uživatele
da: Tilmeld en eksisterende bruger
de: Eine/n bereits existierende/n Benutzer/in eintragen
el_gr: Ανάθεση ρόλου σε υπάρχον χρήστη
es_es: Inscribir a un usuario existente
fi: Lisää olemassa oleva käyttäjä rooliin
fr_ca: Inscrire un utilisateur actuel
fr_fr: Inscrire un utilisateur actuel
gl: Inscribir un usuario existente
hr: Unesite postojećeg korisnika
hu: Létező felhasználó regisztrálása
it: Registra un utente esistente
ku_iq: هەمو بەکارهێنەرەکان تۆمار بکە
mk: Запишете постоечки корисник
nb: Verv en eksisterende bruker
pl: Zapisz istniejącego użytkownika
pt_br: Cadastrar usuário existente
pt_pt: Registar um Utilizador Existente
ru: Записать существующего пользователя
sl_si: Registriraj obstoječega uporabnika
sv: Anmäl en existerande användare
tr: Mevcut Bir Kullanıcıyı Yetkilendir
uk: Надати нову роль існуючому користувачу

# manager.people.mergeUsers.into.description
source: Select a user to whom to attribute the previous user's authorships, editing assignments, etc.
ca: Seleccioneu l’usuari/ària al qual vulgueu assignar les autories, encàrrecs d’edició, etc. de l’usuari/ària anterior.
cs: Vyberte uživatele, kterému chcete přiřadit autorství předchozího uživatele, jeho editační úkoly atd.
da: Vælg en bruger, som den forrige brugers forfatterskaber, redigeringsopgaver osv. skal lægges ind under.
de: Wählen Sie ein Benutzer/innenkonto aus, auf das die bestehenden Autor/innenschaften, Aufgaben etc. übertragen werden sollen.
el_gr: Επιλέξτε χρήστη στον οποίο θα αποδοθούν οι προηγούμενες εργασίες συγγραφής, αναθέσεις επιμέλειας, κτλ. του χρήστη.
es_es: Selecciona a un usuario al que atribuirle la autoría, encargos de edición y demás del usuario anterior.
fi: Valitse käyttäjä, kenelle aiemman käyttäjän kirjoittajahenkilöllisyys, toimitustoimeksiannot jne. siirretään.
fr_ca: Sélectionnez l'utilisateur à qui vous souhaitez attribuer les paternités d'oeuvre, les tâches d'édition, etc. de l'ancien utilisateur.
fr_fr: Sélectionner un utilisateur à qui attribuer la paternité des textes, les assignations d’édition etc. de l’utilisateur précédent.
gl: Seleccione un usuario ao que atribuirlle as autorías do usuario anterior, as tarefas de edición, etc.
hr: Odaberite korisnički račun na koji želite prenijeti postojeća autorstva, zadatke i sl.
hu: Válasszon ki egy felhasználót, akihez az előző felhasználó szerzőségeit, szerkesztői feladatait stb. társítja.
it: Seleziona un utente a cui attribuire i ruoli dell'utente precedente, le assegnazioni di editing, ecc.
mk: Изберете корисник на кого ќе му се припишат авторските права на претходниот корисник, задачите за уредување итн.
nb: Velg en bruker du vil overføre den foregående brukerens forfatterskap, redigeringsoppdrag etc.
pl: Wybierz użytkownika, któremu chcesz przypisać poprzednie autorstwo użytkownika, zlecenia redakcyjne itp.
pt_br: Escolha o cadastro no qual atribuir as submissões, tarefas, etc, do cadastro anterior.
pt_pt: Selecione um utilizador a quem atribuir as anteriores autorias do utilizador, designações de edição, etc.
ru: Выберите пользователя, которому будут переданы авторство предыдущего пользователя, его редакционные задания и т. д.
sl_si: Izberite uporabnika, ki mu želite pripisati vsa avtorska dela, uredniške zadolžitve, itd. prejšnjega uporabnika.
sv: Välj en användare till vilken den föregående användares bidrag, uppdrag, etc. flyttas.
tr: Önceki kullanıcının yazarlıklarının, düzenleme atamalarının vb. aktarılacağı bir kullanıcı seçin.
uk: Оберіть користувача, якому слід передати права попереднього користувача (авторство, редакційні призначення тощо).

# manager.system
source: System Settings
ca: Configuració del sistema
cs: Nastavení systému
da: Systemindstillinger
de: Systemeinstellungen
el_gr: Ρυθμίσεις Συστήματος
es_es: Ajustes del sistema
fi: Järjestelmäasetukset
fr_ca: Paramètres du système
fr_fr: Paramètres du système
gl: Configuración do sistema
hr: Postavke sustava
hu: Rendszerbeállítások
it: Impostazioni di sistema
ku_iq: ڕێکخستنەکانی سیستەمەکە
mk: Системски поставки
nb: Systeminnstillinger
pl: Ustawienia systemu
pt_br: Configurações do sistema
pt_pt: Configurações do Sistema
ru: Системные настройки
sl_si: Nastavitve sistema
sv: Systeminställningar
tr: Sistem Ayarları
uk: Налаштування системи

# manager.system.archiving
source: Archiving
ca: Arxivament
cs: Archivace
da: Arkivering
de: Archivieren
el_gr: Αρχειοθέτηση
es_es: Archivado
fi: Arkistointi
fr_ca: Archivage
fr_fr: Archivage
gl: Arquivado
hr: Arhivirati
hu: Archiválás
it: Archiviazione
ku_iq: ئەرشیفکردن
mk: Архивирање
nb: Arkivering
pl: Archiwizowanie
pt_br: Arquivamento
pt_pt: Arquivos
ru: Архивирование
sl_si: Arhiviranje
sv: Arkivering
tr: Arşivleniyor
uk: Архівування

# manager.system.reviewForms
source: Review Forms
ca: Formularis de revisió
cs: Recenzní formuláře
da: Bedømmelsesformularer
de: Gutachtenformulare
el_gr: Φόρμες Αξιολόγησης
es_es: Formularios de revisión
fi: Arviointilomakkeet
fr_ca: Formulaires d'évaluation
fr_fr: Formulaires d’évaluation
gl: Formularios de revisión
hr: Obrasci recenzije
hu: Szakmai lektorálási űrlapok
it: Moduli di revisione
ku_iq: فۆڕمەکانی هەڵسەنگاندن
mk: Формулари за преглед
nb: Fagfellevurderingsskjema
pl: Formy recenzji
pt_br: Formulários de avaliação
pt_pt: Formulários de Revisão
ru: Формы рецензии
sl_si: Recenzijski obrazci
sv: Granskningsformulär
tr: Değerlendirme Formları
uk: Форми рецензування

# manager.system.readingTools
source: Reading Tools
ca: Eines de lectura
cs: Čtecí nástroje
da: Læseværktøjer
de: Lesewerkzeuge
el_gr: Εργαλεία Ανάγνωσης
es_es: Herramientas de lectura
fi: Lukutyökalut
fr_ca: Outils de lecture
fr_fr: Outils de lecture
gl: Ferramentas de lectura
hr: Alati za čitanje
hu: Olvasási eszközök
it: Strumenti di lettura
ku_iq: کەرەستەکانی خوێندنەوە
mk: Алатки за читање
nb: Leseverktøy
pl: Narzędzia czytelnicze
pt_br: Ferramentas de leitura
pt_pt: Ferramentas de leitura
ru: Инструменты читателя
sl_si: Orodja za branje
sv: Läsverktyg
tr: Okuma Araçları
uk: Інструменти для читання

# manager.system.payments
source: Payments
ca: Pagaments
cs: Platby
da: Betalinger
de: Bezahlverfahren
el_gr: Πληρωμές
es_es: Pagos
fi: Maksut
fr_ca: Paiement
fr_fr: Paiements
gl: Pagamentos
hr: Način plaćanja
hu: Fizetések
it: Pagamenti
ku_iq: پارەدانەکان
mk: Плаќања
nb: Betalinger
pl: Płatności
pt_br: Pagamentos
pt_pt: Pagamentos
ru: Платежи
sl_si: Plačila
sv: Betalningar
tr: Ödemeler
uk: Платежі

# user.authorization.pluginLevel
source: You do not have sufficient privileges to manage this plugin.
ca: No teniu suficients privilegis per gestionar aquest mòdul.
cs: Nemáte dostatečná oprávnění ke správě tohoto zásuvného modulu.
da: Du har ikke tilstrækkelige brugerrettigheder til at administrere dette plugin.
de: Sie haben keine ausreichende Berechtigung, um dieses Plugin zu verwalten.
es_es: No tiene suficientes privilegios para gestionar este módulo.
fi: Sinulla ei ole riittäviä oikeuksia tämän lisäosan hallinnointiin.
fr_fr: Vous n’avez pas de droits suffisants pour gérer ce module.
gl: Non tes privilexios suficientes para xestionar este complemento.
hr: Nemate dovoljno ovlasti za upravljanje ovim dodatkom.
hu: Nincs megfelelő jogosultsága a bővítmény kezeléséhez.
it: Non hai privilegi sufficienti per gestire questo plugin.
mk: Немате доволно привилегии за управување со овој додаток.
nb: Du har ikke tilstrekkelige brukerrettigheter til å administrere dette programtillegget.
pl: Nie masz wystarczających upoważnień, aby zarządzać tą wtyczką.
pt_br: Você não possui permissões adequadas para gerenciar este plugin.
pt_pt: Não tem privilégios suficientes para gerir este plugin.
ru: Вы не имеете достаточных прав для управления этим плагином.
sl_si: Nimate pravic za upravljanje tega vtičnika.
sv: Du har inte tillräckliga rättigheter för att hantera denna plugin.
tr: Bu eklentiyi yönetmek için yeterli ayrıcalığa sahip değilsiniz.
uk: У вас недостатньо прав для керування цим плагіном.

# manager.setup
source: Setup
ca: Configuració
cs: Nastavení
da: Konfiguration
el_gr: Οργάνωση
es_es: Configuración
fi: Asetukset
fr_ca: Configuration
fr_fr: Configuration
gl: Configuración
hr: Postavke
hu: Beállítás
it: Installazione
ku_iq: ڕێکخستن
mk: Поставување
nb: Innstillinger
pl: Konfiguracja
pt_br: Configuração
pt_pt: Configurações
ru: Установка
sl_si: Namestitev
sv: Inställningar
tr: Kurulum
uk: Інсталяція

# manager.setup.announcements
source: Announcements
ca: Avisos
cs: Oznámení
da: Meddelelser
de: Bekanntmachungen
el_gr: Ανακοινώσεις
es_es: Anuncios
fi: Ilmoitukset
fr_ca: Annonces
fr_fr: Annonces
gl: Anuncios
hr: Obavijesti
hu: Értesítések
it: Avvisi
ku_iq: ئاگادارکردنەوەکان
mk: Најави
nb: Oppslagstavle
pl: Ogłoszenia
pt_br: Notícias
pt_pt: Notícias
ru: Объявления
sl_si: Obvestila
sv: Meddelanden
tr: Duyurular
uk: Оголошення

# manager.setup.announcements.success
source: The announcements settings have been updated.
ca: La configuració dels avisos s'ha actualitzat.
cs: Nastavení oznámení bylo aktualizováno.
da: Indstillingerne for meddelelser er blevet opdateret.
de: Die Ankündigungs-Einstellungen wurden aktualisiert.
es_es: La configuración de los avisos ha sido actualizada.
fi: Ilmoitusasetukset päivitetty.
fr_fr: Les paramètres des annonces ont été mis à jour.
gl: Actualizáronse os axustes dos anuncios.
hr: Postavke obavijesti su ažurirane.
hu: Az értesítések beállításai frissítésre kerültek.
it: Le impostazioni degli avvisi sono state aggiornate.
mk: Поставките за најавите се ажурирани.
nb: Oppslagsinnstillingene har blitt oppdatert.
pl: Ustawienia ogłoszeń zostały zaktualizowane.
pt_br: As configurações de notícias foram atualizadas.
pt_pt: As configurações das notícias foram atualizadas.
ru: Настройки объявлений были обновлены.
sv: Meddelandeinställningarna har uppdaterats.
tr: Duyuru ayarları güncellendi.
uk: Налаштування оголошень оновлено.

# manager.setup.announcementsIntroduction
source: Additional Information
ca: Informació addicional
cs: Dodatečné informace
da: Yderligere information
de: Zusätzliche Informationen
el_gr: Πρόσθετες πληροφορίες
es_es: Información adicional
fi: Lisätietoja
fr_ca: Renseignements supplémentaires
fr_fr: Informations complémentaires
gl: Información adicional
hr: Dodatne informacije
hu: További információ
it: Informazioni supplementari
ku_iq: زانیاریی گشتی
mk: Дополнителни информации
nb: Annen informasjon
pl: Dodatkowe informacje
pt_br: Informação adicional
pt_pt: Informação Adicional
ru: Дополнительная информация
sl_si: Dodatne informacije
sv: Ytterligare information
tr: Ek Bilgi
uk: Додаткова інформація

# manager.setup.appearInAboutPress
source: (To appear in About the Press)
ca: (Apareixerà a Sobre la publicació)
cs: (Zobrazí se v rubrice O tisku)
da: (Vises i Om udgiveren)
de: (Erscheint in 'Über uns')
el_gr: (Για να εμφανίζεται στο μενού «Σχετικά με τις εκδόσεις»)
es_es: (Aparecerá en Acerca de la editorial)
fi: (Näkyy Tietoa julkaisijasta -sivulla)
fr_ca: (S'affichera dans À propos de cette presse)
fr_fr: (À paraître dans « À propos de la maison d’édition »)
gl: (Para aparecer en Acerca da editorial)
hr: (Pojavljuje se u 'O nama')
hu: (Megjelenik a Kiadóról részben)
it: (Per apparire in Informazioni sulla Casa Editrice)
mk: (Да се појави во „За изданието“)
nb: (Vises i Om utgiveren)
pl: (Do wyświetlenia w O wydaniu)
pt_br: (Apresentar em Sobre a editora)
pt_pt: (Para aparecer no Sobre a Editora)
ru: (появится в разделе «Об издательстве»)
sl_si: (Pojavlja se na strani O portalu)
sv: (Kommer att visas under Om pressen)
tr: (Yayınevi Hakkında sayfasında görünmesi için)
uk: (Для появи в розділі "Про е-видавництво")

# manager.setup.contextAbout
source: About the Press
ca: Quant a la publicació
cs: O tisku
da: Om udgiveren
de: Über den Verlag
es_es: Acerca de la publicación
fi: Tietoa julkaisijasta
fr_fr: À propos de la maison d’édition
gl: Acerca da publicación
hr: O nama
hu: Kiadóról
it: Informazioni sulla Casa Editrice
ku_iq: دەربارەی بڵاوکراوەکە
mk: За изданието
nb: Om utgiveren
pl: O wydaniu
pt_br: Sobre a Editora
pt_pt: Sobre a Editora
ru: О нас
sv: Om pressen
tr: Yayınevi Hakkında
uk: Про е-видавництво

# manager.setup.contextSummary
source: Press Summary
ca: Resum de la publicació
cs: Shrnutí tisku
da: Udgiverens resumé
de: Beschreibung des Verlags
es_es: Resumen de la publicación
fi: Julkaisijan yhteenveto
fr_fr: Résumé de la maison d’édition
gl: Resumo da publicación
hr: Opis izdavača
hu: Kiadó összefoglaló
it: Riepilogo Casa Editrice
ku_iq: کورتکراوەیەک دەربارەی بڵاوکراوەکە
mk: Резиме на изданието
nb: Kort beskrivelse av utgiveren
pl: Streszczenie wydania
pt_br: Sumário
pt_pt: Resumo da Editora
ru: Общая информация об издательстве
sv: Kort beskrivning av pressen
tr: Yayınevi Özeti
uk: Загальна інформація про е-видавництво

# manager.setup.copyeditInstructions
source: Copyedit Instructions
ca: Instruccions per a la correcció d'originals
cs: Pokyny ke kopírování
da: Manuskriptredaktørvejledninger
de: Lektoratsrichtlinien
el_gr: Οδηγίες επιμέλειας κειμένων
es_es: Instrucciones para la corrección de originales
fi: Teknisen toimittamisen ohjeet
fr_ca: Instructions pour la révision
fr_fr: Instructions d’édition
gl: Instrucións para a corrección dos orixinais
hr: Smjernice za korekturu
hu: Olvasószerkesztési utasítások
it: Istruzioni redazionali
ku_iq: ڕێنماییەکانی وردبینی
mk: Инструкции за уредници
nb: Manuskriptredaktørveiledninger
pl: Instrukcje dotyczące redakcji
pt_br: Instruções
pt_pt: Instruções para Edição de Texto
ru: Руководство по литературному редактированию
sl_si: Navodila za lektoriranje
sv: Instruktioner för manusredaktörer
tr: Sayfa Düzenleme Talimatları
uk: Інструкції з літературного редагування

# manager.setup.copyrightNotice
source: Copyright notice
ca: Avís de drets d’autor/a
cs: Upozornění na autorská práva
da: Oplysninger om ophavsret
de: Copyright-Vermerk
el_gr: Δήλωση Πνευματικών Δικαιωμάτων
es_es: Aviso derechos de autor
fi: Tekijänoikeushuomautus
fr_ca: Avis de droit d'auteur
fr_fr: Avis de droits d’auteur
gl: Aviso de dereitos de autor
hr: Obavijest o autorskim pravima
hu: Szerzői jogi nyilatkozat
it: Avviso sul copyright
ku_iq: ئاگادارکردنەوەی وردبینی
mk: Известување за авторски права
nb: Erklæring om opphavsrett
pl: Informacja o prawach autorskich
pt_br: Aviso de direito autoral
pt_pt: Aviso de Direitos de Autor
ru: Условия передачи авторских прав
sl_si: Avtorske pravice
sv: Upphovsrättsvillkor
tr: Telif Hakkı Bildirimi
uk: Інформація про авторське право

# manager.setup.coverage
source: Coverage
ca: Cobertura
cs: Pokrytí
da: Dækning
de: Inhaltlicher Umfang
el_gr: Κάλυψη
es_es: Cobertura
fi: Kattavuus
fr_ca: Champ couvert
fr_fr: Couverture
gl: Cobertura
hr: Opseg sadržaja
hu: Lefedettség
it: Copertura
mk: Покриеност
nb: Dekning
pl: Pokrycie
pt_br: Cobertura
pt_pt: Cobertura
ru: Охват
sl_si: Pokritost
sv: Täckning
tr: Kapsama
uk: Охоплення

# manager.setup.customizingTheLook
source: Step 5. Customizing the Look & Feel
ca: Pas 5. Personalització la visualització
cs: Krok 5. Přizpůsobení vzhledu a chování
da: Trin 5. Tilpasning af udseendet (Look & Feel)
de: Schritt 5. Look & Feel anpassen
el_gr: Βήμα 5. Διαμόρφωση της όψης των εκδόσεων
es_es: Paso 5. Personalizar Vista y Estilo
fi: Vaihe 5. Ulkoasun ja yleisilmeen mukauttaminen
fr_ca: Étape 5. Personnaliser l'apparence
fr_fr: Étape 5. Personnaliser l’apparence
gl: Paso 5. Personalización do aspecto
hr: Korak 5. Prilagodite Look & Fell
hu: 5. lépés. A megjelenés testreszabása
it: Passaggio 5. Personalizzazione dell'aspetto grafico
mk: Чекор 5. Прилагодување на изгледот и чувството
nb: Trinn 5. Tilpasning av utseendet
pl: Krok 5. Dostosowywanie wyglądu i stylu
pt_br: Passo 5. Personalizano o visual & a experiência
pt_pt: Passo 5. Personalizar o Aspeto & Experiência
ru: Шаг 5. Настройка внешнего вида
sl_si: 5. korak Prilagajanje izgleda
sv: Steg 5. Anpassa utseendet
tr: Adım 5. Görünümü ve Hissi Özelleştirme
uk: Крок 5. Налаштування вигляду й стилю

# manager.setup.customTags
source: Custom tags
ca: Etiquetes personalitzades
cs: Vlastní značky
da: Brugerdefinerede tags
de: Benutzerdefinierte Tags
el_gr: Ειδικά προσαρμοσμένες ετικέτες
es_es: Etiquetas personalizadas
fi: Mukautetut tagit
fr_ca: Marqueurs personnalisés
fr_fr: Balises personnalisées
gl: Etiquetas personalizadas
hr: Prilagođene oznake
hu: Egyedi címkék
it: Tag personalizzati
ku_iq: تاگکردن
mk: Прилагодени ознаки
nb: Brukerdefinerte etiketter
pl: Tag niestandardowy
pt_br: Marcações personalizadas
pt_pt: Tags personalizadas
ru: Пользовательские теги
sl_si: Posebne HTML oznake
sv: Egna taggar
tr: Özel etiketler
uk: Користувацькі Теги

# manager.setup.details
source: Details
ca: Detalls
cs: Podrobnosti
da: Detaljer
de: Angaben
el_gr: Λεπτομέρειες
es_es: Detalles
fi: Tiedot
fr_ca: Détails
fr_fr: Détails
gl: Detalles
hr: Detalji
hu: Részletek
it: Dettagli
ku_iq: زانیارییەکان
mk: Детали
nb: Detaljer
pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes
ru: Детали
sl_si: Podrobnosti
sv: Detaljer
tr: Detaylar
uk: Подробиці
