Repository: pkp/omp
Catalog: locale/*/submission.po
Languages: bg, ca, cs_cz, da_dk, de, el_gr, es, fi_fi, fr_fr, gd_gb, gl, hr_hr, hu_hu, it, mk_mk, nb_no, pl, pt, pt_br, ro, ru_ru, sl, sv, tr, uk

# submission.sectionRestrictedToEditors
source: Only editorial staff are allowed to submit to this series.
bg: Само редакционният екип може да подава материали към тази серия (колекция).
de: Nur die Reaktion kann Beiträge in dieser Reihe einreichen.
es: Solo el equipo editorial puede hacer envíos a esta colección.
fr_fr: Seule l'équipe éditoriale est autorisée à soumettre dans cette collection.
it: Solo il board editoriale è autorizzato ad effettuare proposte a questa collana.
pl: Tylko członkowie redakcji mają prawo nadsyłać teksty do tej serii.
pt: Apenas a equipa editorial está autorizada a enviar artigos para esta série.
pt_br: Somente a equipe editorial está autorizada a enviar artigos para esta série.
ro: Doar personalul de redacție are dreptul de a înregistra la această serie.
uk: До цієї серії дозволяється подаватися лише редакції.

# submission.wizard.submitting.monograph
source: Submitting a <strong>Monograph</strong>.
bg: Изпращане на <strong>монография</strong>.
de: Einreichung einer <strong>Monographie</strong>.
es: Enviando una <strong>monografía</strong>.
fr_fr: Envoi d'une <strong>monographie</strong>.
it: Proponi una <strong>monografia</strong>.
pl: Przesyłanie <strong>monografii</strong>.
pt: A submeter uma <strong>Monografia</strong>.
pt_br: Submetendo uma <strong>Monografia</strong>.
ro: Înregistrarea unei <strong>monografii</strong>.
uk: Подання <strong>монографії</strong>.

# submission.wizard.submitting.monographInLanguage
source: Submitting a <strong>Monograph</strong> in <strong>{$language}</strong>.
bg: Изпращане на <strong>монография</strong> на <strong>{$language}</strong>.
de: Einreichung einer <strong>Monographie</strong> auf <strong>{$language}</strong>.
es: Enviando una <strong>monografía</strong> en <strong>{$language}</strong>.
fr_fr: Envoi d'une <strong>monographie</strong> en <strong>{$language}</strong>.
it: Proponi una <strong>monografia</strong> in <strong>{$language}</strong>.
pl: Przesyłanie <strong>monografii</strong> w języku <strong>{$language</strong>.
pt: A submeter uma <strong>Monografia</strong> em <strong>{$language}</strong>.
pt_br: Submetendo uma <strong>Monografia</strong> em <strong>{$language}</strong>.
ro: Înregistrarea unei <strong>monografii</strong> în <strong>{$language}</strong>.
uk: Подання <strong>монографії</strong> мовою <strong>{$language}</strong>.

# submission.wizard.submitting.editedVolume
source: Submitting an <strong>Edited Volume</strong>.
bg: Изпращане на <strong>редактиран том</strong>.
de: Einreichung eines <strong>Sammelbandes</strong>.
es: Enviando un <strong>volumen editado</strong>.
fr_fr: Envoi d'un <strong>ouvrage collectif</strong>.
it: Proponi un <strong>volume collettaneo</strong>.
pl: Przesyłanie <strong>tomu pod redakcją</strong>.
pt: A submeter um <strong>Volume Editado</strong>.
pt_br: Submetendo um <strong>Volume Editado</strong>.
ro: Înregistrarea unui <strong>volum editat</strong>.
uk: Подання <strong>тому за редакцією</strong>.

# submission.wizard.submitting.editedVolumeInLanguage
source: Submitting an <strong>Edited Volume</strong> in <strong>{$language}</strong>.
bg: Изпращане на <strong>редактиран том</strong> на <strong>{$language}</strong>.
de: Einreichungs eines <strong>Sammelbandes</strong> auf <strong>{$language}</strong>.
es: Enviando un <strong>volumen editado</strong> en <strong>{$language}</strong>.
fr_fr: Envoi d'un <strong>ouvrage collectif</strong> en <strong>{$language}</strong>.
it: Proponi un <strong>volume collettaneo</strong> in <strong>{$language}</strong>.
pl: Przesyłanie <strong>Tomu pod redakcją</strong> w języku <strong>{$language}</strong>.
pt: A submeter um <strong>Volume Editado</strong> em <strong>{$language}</strong>.
pt_br: Submetendo um <strong>Volume Editado</strong> em <strong>{$language}</strong>.
ro: Înregistrarea unui <strong>volum editat</strong> în <strong>{$language}</strong>.
uk: Подання <strong>тому за редакцією</strong> мовою <strong>{$language}</strong>.

# submission.wizard.chapters.description
source: Please provide all of the chapters of this submission. If you are submitting an edited volume, please make sure that each chapter indicates the contributors for that chapter.
bg: Моля, предоставете всички глави в рамките на тезиподавани материали . Ако изпращате редактиран том, моля, уверете се, че всяка глава посочва съавторите и сътрудниците за съответната глава.
de: Bitte geben Sie alle Kapitel dieser Einreichung an. Wenn Sie einen Sammelband einreichen, vergewissern Sie sich bitte, dass in jedem Kapitel die Autor/innen angegeben sind, die für das jeweilige Kapitel verantwortlich sind.
es: Proporcione todos los capítulos de este envío. Si está enviando un volumen editado, asegúrese de que en cada capítulo se indican sus colaboradores/as.
fr_fr: Veuillez fournir tous les chapitres de cette soumission. Si vous soumettez un ouvrage collectif, veillez à ce que chaque chapitre indique ses contributeurs.
it: Per favore, fornisci l'elenco dei capitoli di questa proposta. Se stai proponendo un volume collettaneo, assicurati che ogni capitolo sia accompagnato dal nome del suo autore.
pl: Prosimy o podanie wszystkich rozdziałów tego zgłoszenia. Jeśli przesyłasz tom pod redakcją, upewnij się, że każdy rozdział zawiera listę autorów, którzy go opracowali.
pt: Forneça todos os capítulos desta submissão. Se estiver a submete um volume editado, certifique-se de que em cada capítulo indica os colaboradores desse mesmo capítulo.
pt_br: Forneça todos os capítulos desta submissão. Se você estiver submetendo um volume editado, certifique-se de que cada capítulo indique os colaboradores desse capítulo.
ro: Furnizați toate capitolele acestei înregistrări. Dacă înregistrați un volum editat, vă rugăm să vă asigurați că fiecare capitol indică colaboratorii pentru acel capitol.
uk: Будь ласка, надайте всі глави цього подання. Якщо ви подаєте том за редакцією, переконайтеся, що в кожній главі вказано авторів цієї глави.

# publication.chapter.landingPage.doi.description
source: (This chapter will always be shown on its own page because it has a DOI.)
de: (Dieses Kapitel wird immer auf einer eigenen Seite angezeigt, da es eine DOI hat).
es: (Este capítulo se mostrará siempre en su propia página porque tiene DOI.)
it: (Questo capitolo sarà sempre visualizzato su una pagina separata perché ha un DOI.)
pl: (Ten rozdział będzie zawsze wyświetlany na osobnej stronie, ponieważ posiada DOI.)
pt: (Este capítulo será sempre apresentado na sua página porque possui um DOI.)
uk: (Ця глава буде завжди показуватися на її особистій сторінці через наявність у неї DOI.)

# submission.dashboard.view.reviewInternal
source: All in internal review
de: Alle im internen Gutachten
es: Todos en revisión interna
it: Tutto in revisione interna
pl: Wszystkie w recenzji wewnętrznej
uk: Все на внутрішньому рецензуванні

# submission.stage.externalReviewWithRound
source: External Review (Round {$round})
de: Externer Review (Runde {$round})
es: Revisión externa (ronda {$round})
it: Revisione Esterna (Round {$round})
pl: Recenzja zewnętrzna (Runda {$round})
uk: Зовнішнє рецензування (раунд {$round})

# submission.stage.internalReviewWithRound
source: Internal Review (Round {$round})
de: Interner Review (Runde {$round})
es: Revisión interna (ronda {$round})
it: Revisione interna (Round {$round})
pl: Recenzja wewnętrzna (Runda {$round})
uk: Внутрішнє рецензування (раунд {$round})
