Repository: pkp/omp
Catalog: locale/*/submission.po
Languages: bg, ca, cs_cz, da_dk, de, el_gr, es, fi_fi, fr_fr, gd_gb, gl, hr_hr, hu_hu, it, mk_mk, nb_no, pl, pt, pt_br, ro, ru_ru, sl, sv, tr, uk

# submission.upload.selectComponent
source: Select component
bg: Избиране на компонент
ca: Seleccionar component
cs_cz: Vyberte část knihy
da_dk: Vælg komponent
de: Komponente auswählen
es: Seleccionar componente
fi_fi: Valitse osa
fr_fr: Choisir un composant
gd_gb: Tagh co-phàirt
gl: Seleccionar compoñente
hr_hr: Odaberi komponentu
hu_hu: Alkotóelem kiválasztása
it: Seleziona un componente
mk_mk: Одберете компонента
nb_no: Velg komponent
pl: Wybierz komponent
pt: Selecionar Componente
pt_br: Seleciona o componente
ro: Selectați componenta
ru_ru: Выбрать компонент
sl: Izberi komponento
sv: Välj komponent
tr: Bileşeni Seçin
uk: Обрати компонент

# submission.title
source: Book Title
bg: Заглавие на книга
ca: Títol del llibre
cs_cz: Název knihy
da_dk: Bogtitel
de: Buchtitel
es: Título de libro
fi_fi: Kirjan nimeke
fr_fr: Titre du livre
gd_gb: Tiotal leabhair
gl: Título do libro
hr_hr: Naslov knjige
hu_hu: Könyv címe
it: Titolo del libro
mk_mk: Наслов на книгата
nb_no: Boktittel
pl: Tytuł książki
pt: Título do Livro
pt_br: Título do Livro
ro: Titlul cărții
ru_ru: Название книги
sl: Naslov knjige
sv: Boktitel
tr: Kitap Başlığı
uk: Назва книги

# submission.select
source: Select Submission
bg: Избиране на изпращане на материали
ca: Selecciona la tramesa
cs_cz: Vybrat příspěvek
da_dk: Vælg indsendelse
de: Wählen Sie ein Manuskript aus
el_gr: Επιλογή Υποβολής
es: Seleccionar propuesta
fi_fi: Valitse käsikirjoitus
fr_fr: Choisir une soumission
gd_gb: Tagh tagradh
gl: Seleccionar proposta
hr_hr: Odaberi Prijavu
hu_hu: Beküldés kiválasztása
it: Seleziona la proposta
mk_mk: Одберете поднесок
nb_no: Velg innlevering
pl: Wybierz zgłoszenie
pt: Selecionar Submissão
pt_br: Tipo de submissão
ro: Selectați înregistrarea
ru_ru: Выбрать Подачу
sl: Izberi prispevek
sv: Välj bidrag
tr: Gönderi Seçin
uk: Обрати подання

# submission.synopsis
source: Synopsis
bg: Синопсис (резюме)
ca: Resum
cs_cz: Anotace
el_gr: Σύνοψη
es: Sinopsis
fi_fi: Tiivistelmä
fr_fr: Résumé
gd_gb: Geàrr-chunntas
gl: Resumo
hr_hr: Sažetak
hu_hu: Tartalom
it: Sinossi
mk_mk: Краток преглед
pl: Streszczenie
pt: Sinopse
pt_br: Sinopse
ro: Rezumat
ru_ru: Краткое описание
sl: Kratka vsebina
tr: Özet
uk: Короткий опис

# submission.workflowType
source: Submission Type
bg: Тип на изпращания материал
ca: Tipus de circuit de treball editorial
cs_cz: Druh knihy
da_dk: Indsendelsestype
de: Art des Buches
el_gr: Τύπος Βιβλίου
es: Tipo de libro
fi_fi: Käsikirjoitustyyppi
fr_fr: Type de livre
gd_gb: Seòrsa an tagraidh
gl: Tipo de fluxo de traballo editorial
hr_hr: Vrsta prijave
hu_hu: Beküldés típusa
it: Tipo di Libro
mk_mk: Тип на поднесок
nb_no: Innleveringstype
pl: Typ zgłoszenia
pt: Tipo de Submissão
pt_br: Tipo de livro
ro: Tipul înregistrării
ru_ru: Тип подачи
sl: Vrsta prispevka
sv: Typ av bidrag
tr: Gönderi Türü
uk: Тип подання

# submission.workflowType.description
source: A monograph is a work authored wholly by one or more authors. An edited volume has different authors for each chapter (with the chapter details entered later in this process.)
bg: Монографията е произведение, създадено изцяло от един или повече автори. Редактираният том има различни автори за всяка глава (с подробности за главата, въведени по-късно в този процес.)
ca: Una monografia és un treball escrit completament per un o diversos autors/es. Una obra col·lectiva té un autor/a diferent per a cada capítol (els detalls del capítol s'afegeixen en etapes posteriors del procés).
cs_cz: Monografie je knižní dílo kompletně vytvořené jedním či více autory. Sborník je kniha, ve které má každá kapitola jiného autora (detaily kapitol se zadávají později.)
da_dk: En monografi er et værk, der helt igennem er skrevet af en eller flere forfattere. Et redigeret værk har forskellige forfattere til hvert enkelt kapitel (med kapiteloplysninger indtastet senere i denne proces.)
de: Eine Monographie ist ein Werk, das von einer Autorin/einem Autor oder mehreren Autor/innen gemeinsam verfasst worden ist. Ein Sammelband besteht aus mehreren Kapiteln jeweils unterschiedlicher Autor/innen (detaillierte Kapitelangaben sind erst zu einem späteren Zeitpunkt im Veröffentlichungsprozess zu machen).
el_gr: Μια μονογραφία είναι ένα έργο που έχει συγγραφεί εξ' ολοκλήρου από έναν ή πολλούς συγγραφείς. Ένα έργο υπο επιμέλια έχει διαφορετικούς συγγραφείς για κάθε κεφάλαιο (λεπτομέρειες για το κάθε κεφάλαιο εισάγονται αργότερα κατα τη διάρκεια της διαδικασίας.)
es: Una monografía es una obra escrita totalmente por uno o más autores/as. Un volumen editado tiene diferentes autores/as para cada capítulo (los detalles de capítulo se introducirán posteriormente durante el proceso).
fi_fi: Erillisteos on yhden tai useamman kirjoittajan kokonaan kirjoittama teos. Toimitetussa teoksessa jokaisella luvulla on eri kirjoittaja (lukujen tiedot syötetään myöhemmin.)
fr_fr: Une monographie est un ouvrage écrit par un ou plusieurs auteurs. Un volume édité est un livre dont les chapitres ont été écrits par différents auteurs (les renseignements sur les chapitres sont ajoutés plus tard).
gd_gb: ’S e obair a rinn co-dhiù aon ùghdar a tha ann am monograf. Tha ùghdar eile aig gach caibideil ann an iom-leabhar deasaichte (le mion-fhiosrachadh nan caibideilean gan cur a-steach rè ceann thall a’ phròiseis.)
gl: Unha monografía é unha obra creada integramente por un ou máis autores. Unha obra colectiva ten diferentes autores para cada capítulo (os detalles do capítulo introducense máis adiante neste proceso).
hr_hr: Monografija je djelo koje je u cjelosti napisao jedan ili više autora. U uredničkoj knjizi svako poglavlje ima različite autore (podaci opoglavljima unose se kasnije tijekom postupka)
hu_hu: A monográfia olyan mű, amelyet teljes egészében egy vagy több szerző írt. A szerkesztett kötetben az egyes fejezetek szerzői különbözőek (a fejezetek adatai a folyamat során később kerülnek betöltésre)
it: Un libro è un volume scritto interamente da uno o più autori. Un volume A cura di è costituito da capitoli scritti ciascuno da un diverso autore (i dettagli di ogni capitolo verranno inseriti più avanti)
mk_mk: Монограф е дело напишано од еден или повеќе автори. Изменетиот том има различни автори за секое поглавје. (Деталите за поглавјето се внесуваат подоцна.)
nb_no: En monografi er et verk skrevet helt av en eller flere forfattere. Et redigert verk har forskjellige forfattere for hvert kapittel (med kapittelinformasjon angitt senere i denne prosessen.)
pl: Monografia to rozprawa autoryzowana przez jedną lub więcej osób. Zredagowany tom posiada różnych autorów dla każdego rozdziału (w szczegółach rozdziału wprowadzonymi w późniejszej facie procesu redakcyjnego.)
pt: Uma monografia é um trabalho produzido por um ou mais autores. Um livro com capítulos independentes tem autores diferentes para cada capítulo (os detalhes de cada capítulo serão inseridos mais tarde.)
pt_br: Uma monografia é um trabalho produzido por um ou mais autores. Um volume editado possui diferentes autores para cada capítulo, sendo que os detalhes de cada capítulo são informados mais tarde durante o processo.
ro: O monografie este o lucrare scrisă în întregime de unul sau mai mulți autori. Un volum editat are autori diferiți pentru fiecare capitol ( detaliile capitolului fiind introduse spre finalul acestui proces.)
ru_ru: Монография это издание под авторством одного или нескольких авторов в целом. Редактируемое издание имеет различных авторов для каждой главы (с последующим вводом деталей для каждой главы.)
sl: Monografska publikacija je delo, ki ga je v celoti napisal en ali več avtorjev. Pri zborniku ima vsako poglavje drugega avtorja (v enem od naslednjih korakov je treba navesti podrobnosti o posameznih poglavjih).
sv: En monografi är ett verk författat i sin helhet av en eller flera författare. En antologi har flera olika författare för varje kapitel (detaljer om varje kapitel läggs till senare i processen).
tr: Bir kitap, tamamen bir veya daha fazla yazar tarafından yazılmış bir eserdir. Düzenlenmiş bir cildin (ayrıntıları bu süreçte daha sonra girilen) her bölüm için farklı yazarları vardır
uk: Монографія – це видання за цілковитим авторством одного або декількох авторів. Том за редакцією має різних авторів для кожної глави (з деталям глав, введеними пізніше в цьому процесі)

# submission.workflowType.editedVolume.label
source: Edited Volume
bg: Редактиран том
ca: Obra col·lectiva
cs_cz: Sborník
da_dk: Redigeret bind
de: Sammelband
es: Obra colectiva
fi_fi: Toimitettu teos
fr_fr: Ouvrage collectif
gd_gb: Iom-leabhar deasaichte
gl: Obra colectiva
hr_hr: Urednička knjiga
hu_hu: Szerkesztett kötet
it: Curatela
mk_mk: Изменет том
nb_no: Antologi/redigert verk
pl: Redagowany tom
pt: Livro com capítulos independentes
pt_br: Volume Editado
ro: Volum editat
ru_ru: Редактируемое издание
sl: Zbornik
sv: Antologi
tr: Düzenlenmiş Cilt
uk: Том за редакцією

# submission.workflowType.editedVolume
source: Edited Volume: Authors are associated with their own chapter.
bg: Редактиран том: Авторите са свързани със собствена глава (раздел).
ca: Volum editat: els autors/ores tenen el seu capítol associat.
cs_cz: Sborník: Autoři jsou přiřazeni k jednotlivým kapitolám.
da_dk: Redigeret værk: Forfattere er knyttet til deres eget kapitel.
de: Sammelband: Autor/innen sind mit dem eigenen Kapitel assoziiert.
el_gr: Έργο υπο Επιμέλεια
es: Obra colectiva: los autores/as se asocian con sus propios capítulos.
fi_fi: Toimitettu teos: Jokaisella luvulla on eri kirjoittaja.
fr_fr: Ouvrage collectif : Les auteurs sont associés à leur propre chapitre.
gd_gb: Iom-leabhar deasaichte: Thèid na h-ùghdaran a cho-cheangal ris a’ chaibideil aca fhèin.
gl: Obra colectiva: os autores están asociados ao seu propio capítulo.
hr_hr: Urednička knjiga: autori su povezani sa svojim zasebnim poglavljima.
hu_hu: Szerkesztett kötet: A szerzők saját fejezetükhöz vannak rendelve.
it: Volume A cura di: gli Autori vengono associati solo ai contenuti dei propri Capitoli.
mk_mk: Изменет том: Авторите се поврзани со сопственото поглавје.
nb_no: Antologi/redigeret verk: Forfattere er knyttet til deres eget kapittel.
pl: Redagowany tom: autorzy są kojarzeni z własnymi rozdziałami.
pt: Livro com capítulos independentes: Autores são associados ao seu próprio capítulo.
pt_br: Volume editado: Autores são associados com seu próprio capítulo.
ro: Volum editat: Autorii sunt asociați propriului capitol.
ru_ru: Редактируемое издание: Авторы ассоциированы с их главами.
sl: Zbornik: Vsako poglavje ima svojega avtorja.
sv: Antologi: Författare är knutna till sina respektive kapitel.
tr: Düzenlenmiş Cilt: Yazarlar kendi bölümleri ile ilişkilendirilir.
uk: Том за редакцією: автори пов'язані з їхніми главами.

# submission.workflowType.authoredWork
source: Monograph: Authors are associated with the book as a whole.
bg: Монография: Авторите са свързани с книгата като цяло.
ca: Monografia: els autors/ores s'associen a tot el llibre.
cs_cz: Monografie: Autoři jsou přiřazeni ke knize jako k celku.
da_dk: Monografi: Forfattere er forbundet med bogen som helhed.
de: Monographie: Autor/innen sind mit dem Buch als Ganzes assoziiert.
el_gr: Μονογραφία
es: Monografía: los autores/as se asocian con el libro completo.
fi_fi: Erillisteos: Yhden tai useamman kirjoittajan kokonaan kirjoittama teos.
fr_fr: Monographie : Les auteurs sont associés à l'ensemble du livre.
gd_gb: Monograf: Thèid na h-ùghdaran a cho-cheangal ris an leabhar air fad.
gl: Monografía: os autores están asociados ao libro completo.
hr_hr: Monografija: autori su povezani s knjigom kao cjelinom.
hu_hu: Monográfia: A szerzők a könyv egészéhez vannak rendelve.
it: Monografia: gli Autori vengono associati a tutti i contenuti del libro.
mk_mk: Монограф: Авторите се поврзани со книгата во целост.
nb_no: Monografi: Forfattere er knyttet til boken som helhet.
pl: Monografia: Autorzy są kojarzeni z całością książki.
pt: Monografia: Autores são associados ao livro como um todo.
pt_br: Monografia: Autores são associados com o livro com um todo.
ro: Monografie: Autorii sunt asociați cu cartea ca întreg.
ru_ru: Монография: Авторы ассоциированы с книгой в целом.
sl: Monografska publikacija: Knjiga ima enega avtorja.
sv: Monografi: Författare är knutna till boken som helhet.
tr: Kitap: Yazarlar bir bütün olarak kitapla ilişkilendirilir.
uk: Монографія: автори, що пов'язані з цією книгою в цілому.

# submission.workflowType.change
source: Change
bg: Промяна
ca: Canviar
cs_cz: Změnit
da_dk: Skift
de: Ändern
es: Cambiar
fi_fi: Vaihda
fr_fr: Modifier
gd_gb: Atharraich
gl: Cambiar
hr_hr: Promjeni
hu_hu: Változtatás
it: Cambiare
mk_mk: Измена
nb_no: Endre
pl: Zmień
pt: Alterar
pt_br: Mudar
ro: Schimbați
ru_ru: Изменить
sv: Ändra
tr: Değiştir
uk: Змінити

# submission.editorName
source: {$editorName} (ed)
bg: {$editorName} (ред)
de: {$editorName} (Hrsg)
fi_fi: {$editorName} (toim.)
fr_fr: {$editorName} (éd.)
gd_gb: {$editorName} (deas.)
hr_hr: {$editorName} (ur)
it: {$editorName} (a cura di)
mk_mk: {$имеНаУредник} (ed)
pl: {$editorName} (red.)
pt: {$editorName} (coord.)
ru_ru: {$editorName} (под ред.)
sv: {$editorName} (red.)
uk: {$editorName} (ред.)

# submission.monograph
source: Monograph
bg: Монография
ca: Monografia
cs_cz: Monografie
da_dk: Monografi
de: Monographie
el_gr: Μονογραφία
es: Monografía
fi_fi: Kirja
fr_fr: Monographie
gd_gb: Monograf
gl: Monografía
hr_hr: Monografija
hu_hu: Monográfia
it: Monografia
mk_mk: Монограф
nb_no: Monografi
pl: Monografia
pt: Monografia
pt_br: Monografia
ro: Monografie
ru_ru: Монография
sl: Monografska publikacija
sv: Monografi
tr: Yazı
uk: Монографія

# submission.published
source: Production Ready
bg: Готово за публикуване
ca: Producció preparada
cs_cz: Připraveno k tisku
da_dk: Klar til produktion
de: Druckreif
el_gr: Η Παραγωγή είναι έτοιμη
es: Producción lista
fi_fi: Valmis tuotantoon
fr_fr: Prêt pour la production
gd_gb: Deiseil airson saothrachadh
gl: Preparado para a produción
hr_hr: Spremno za objavu
hu_hu: Megjelentetésre kész
it: Pronto per andare in produzione
mk_mk: Подготвено за производство
nb_no: Klar til produksjon
pl: Gotowa produkcja
pt: Pronto para Produção
pt_br: Pronto para editoração
ro: Producție pregătită
ru_ru: Готово к печати
sl: Pripravljeno na tisk
sv: Klar för produktion
tr: Üretime Hazır
uk: Готово до друку

# submission.fairCopy
source: Fair Copy
bg: Белова (редактирано копие)
ca: Còpia original
cs_cz: Čistopis
da_dk: Renskrift
de: Reinschrift
el_gr: Τελικό Αντιγραφο (Fair Copy)
es: Copia en limpio
fi_fi: Puhtaaksi kirjoitettu käsikirjoitus
fr_fr: Copie au propre
gd_gb: Lethbhreac grinn
gl: Copia limpa
hr_hr: Finalna kopija
hu_hu: Tisztázat
it: Bella copia
mk_mk: Пречистен текст
nb_no: Språkvask
pl: Wersja ostateczna
pt: Manuscrito Final
pt_br: Cópia limpa
ro: Copie originală
ru_ru: Чистовик
sl: Čistopis
sv: Renskrift
tr: Temiz Nüsha
uk: Чистовик

# submission.artwork.permissions
source: Permissions
bg: Оторизации
ca: Permisos
cs_cz: Oprávnění
da_dk: Tilladelser
de: Rechte
el_gr: Άδειες (Permissions)
es: Permisos
fi_fi: Luvat
fr_fr: Autorisations
gd_gb: Ceadan
gl: Permisos
hr_hr: Dopuštenja
hu_hu: Engedélyek
it: Permessi
mk_mk: Одобренија
nb_no: Tillatelser
pl: Pozwolenia
pt: Permissões
pt_br: Permissões
ro: Autorizații
ru_ru: Разрешения
sl: Dovoljenja
sv: Tillstånd
tr: İzinler
uk: Дозволи

# submission.chapter
source: Chapter
bg: Раздел (глава)
ca: Capítol
cs_cz: Kapitola
da_dk: Kapitel
de: Kapitel
el_gr: Κεφάλαιο
es: Capítulo
fi_fi: Luku
fr_fr: Chapitre
gd_gb: Caibideil
gl: Capítulo
hr_hr: Poglavlje
hu_hu: Fejezet
it: Capitolo
mk_mk: Поглавје
nb_no: Kapittel
pl: Rozdział
pt: Capítulo
pt_br: Capítulo
ro: Capitol
ru_ru: Глава
sl: Poglavje
sv: Kapitel
tr: Bölüm
uk: Глава

# submission.chapters
source: Chapters
bg: Раздели (глави)
ca: Capítols
cs_cz: Kapitoly
da_dk: Kapitler
de: Kapitel
el_gr: Κεφάλαια
es: Capítulos
fi_fi: Luvut
fr_fr: Chapitres
gd_gb: Caibideilean
gl: Capítulos
hr_hr: Poglavlja
hu_hu: Fejezetek
it: Capitoli
mk_mk: Поглавја
nb_no: Kapitler
pl: Rozdziały
pt: Capítulos
pt_br: Capítulos
ro: Capitole
ru_ru: Главы
sl: Poglavja
sv: Kapitel
tr: Bölümler
uk: Глави

# submission.chapter.addChapter
source: Add Chapter
bg: Добавяне на раздел (глава)
ca: Afegeix-hi un capítol
cs_cz: Přidat kapitolu
da_dk: Tilføj kapitel
de: Kapitel hinzufügen
el_gr: Προσθήκη Κεφαλαίου
es: Añadir capítulo
fi_fi: Lisää luku
fr_fr: Ajouter un chapitre
gd_gb: Cuir caibideil ris
gl: Engadir capítulo
hr_hr: Stvori novo poglavlje
hu_hu: Fejezet hozzáadása
it: Aggiungi un nuovo capitolo
mk_mk: Додади поглавје
nb_no: Legg til kapittel
pl: Dodaj rozdział
pt: Adicionar Capítulo
pt_br: Incluir capítulo
ro: Adăugați capitole
ru_ru: Добавить главу
sl: Dodaj poglavje
sv: Lägg till kapitel
tr: Bölüm Ekle
uk: Додати главу

# submission.chapter.editChapter
source: Edit Chapter
bg: Редактиране на раздел (глава)
ca: Edita el capítol
cs_cz: Upravit kapitolu
da_dk: Redigér kapitel
de: Kapitel bearbeiten
el_gr: Επεξεργασία Κεφαλαίου
es: Editar capítulo
fi_fi: Muokkaa lukua
fr_fr: Modifier le chapitre
gd_gb: Deasaich a’ chaibideil
gl: Editar capítulo
hr_hr: Uredi ovo poglavlje
hu_hu: Fejezet szerkesztése
it: Edita i Capitoli
mk_mk: Измени поглавје
nb_no: Rediger kapittel
pl: Edytuj rozdział
pt: Editar Capítulo
pt_br: Editar capítulo
ro: Editare capitol
ru_ru: Редактировать главу
sl: Uredi poglavje
sv: Redigera kapitel
tr: Bölümü Düzenle
uk: Редагувати главу

# submission.chapter.pages
source: Pages
bg: Страници
ca: Pàgines
cs_cz: Strany
da_dk: Sider
de: Seiten
es: Páginas
fi_fi: Sivut
gd_gb: Duilleagan
gl: Páxinas
hr_hr: Stranice
hu_hu: Oldalak
it: Pagine
mk_mk: Страници
nb_no: Sider
pl: Strony
pt: Páginas
pt_br: Páginas
ro: Pagini
ru_ru: Страницы
sv: Sidor
tr: Sayfa
uk: Сторінки

# submission.copyedit
source: Copyedit
bg: Типографска редакция
ca: Correcció d'originals
cs_cz: Redakce
da_dk: Manuskriptredigering
de: Lektorat
el_gr: Επιμέλια Κειμένου
es: Corregir el estilo
fi_fi: Tekninen toimittaminen
fr_fr: Réviser
gd_gb: Grinn-deasachadh
gl: Corrixir o estilo
hr_hr: Uređivanje
hu_hu: Olvasószerkesztés
it: Fai il copyediting
mk_mk: Измени копија
nb_no: Manusredigering
pl: Redakcja
pt: Edição de Texto
pt_br: Editar texto
ro: Editare text
ru_ru: Корректура
sl: Lektoriranje
sv: Manusredigering
tr: Sayfa Düzeni
uk: Здійснити літературне редагування

# submission.publicationFormats
source: Publication Formats
bg: Публикационни формати
ca: Formats de publicació
cs_cz: Publikační formáty
da_dk: Publikationsformater
de: Formate
el_gr: Μορφότυπα Δημοσίευσης
es: Formatos de publicación
fi_fi: Julkaisumuodot
fr_fr: Formats de publication
gd_gb: Fòrmatan foillseachaidh
gl: Formatos de publicación
hr_hr: Formati izdanja
hu_hu: Kiadványformátumok
it: Formati di pubblicazione
mk_mk: Формати на издавање
nb_no: Publikasjonsformater
pl: Formaty publikacji
pt: Formatos de Publicação
pt_br: Formatos de publicação
ro: Formate de publicație
ru_ru: Форматы публикации
sl: Formati publikacije
sv: Publikationsformat
tr: Yayın Biçimleri
uk: Формати публікацій

# submission.proofs
source: Proofs
bg: Коректури
ca: Galerades
cs_cz: Korektury
da_dk: Korrekturer
el_gr: Τυπογραφικά Δοκίμια
es: Pruebas
fi_fi: Korjausvedokset
fr_fr: Épreuves
gd_gb: Dearbhaidhean
gl: Probas
hr_hr: Inačice
hu_hu: Kefelenyomatok
it: Prove
mk_mk: Проверки
nb_no: Korrekturer
pl: Korekty
pt: Provas
pt_br: Provas
ro: Probe
ru_ru: Гранки
sl: Korekture
sv: Korrekturer
tr: Provalar
uk: Пруфи

# submission.download
source: Download
bg: Сваляне
ca: Baixa
cs_cz: Ke stažení
el_gr: Λήψη αρχείων
es: Descargar
fi_fi: Lataa
fr_fr: Télécharger
gd_gb: Luchdaich a-nuas
gl: Descargar
hr_hr: Preuzmi
hu_hu: Letöltés
mk_mk: Превземи
nb_no: Last ned
pl: Pobierz
pt_br: Baixar
ro: Descărcare
ru_ru: Загрузить
sl: Prenesi
sv: Ladda ned
tr: İndir
uk: Завантажити

# submission.sharing
source: Share This
bg: Споделяне
ca: Comparteix-ho
cs_cz: Sdílet
da_dk: Del dette
de: Teilen
el_gr: Μοιραστείτε το
es: Compartir
fi_fi: Jaa tämä
fr_fr: Partager
gd_gb: Co-roinn seo
gl: Compartir
hr_hr: Podijeli
hu_hu: Megosztás
it: Pubblicizza
mk_mk: Сподели
nb_no: Del dette
pl: Udostępnij
pt: Partilhar
pt_br: Compartilhe
ro: Distribuiți aceasta
ru_ru: Поделиться этим
sl: Deli
sv: Dela
tr: Paylaş
uk: Поділитися цим

source: Manuscript Submission
bg: Изпращане на ръкопис
ca: Tramesa de manuscrit
cs_cz: Předložený rukopis
da_dk: Manuskriptindsendelse
de: Manuskript einreichen
el_gr: Υποβολή Χειρογράφου
es: Propuesta de manuscrito
fi_fi: Käsikirjoituksen lähetys
fr_fr: Manuscrit soumis
gd_gb: Tagradh sgrìobhainn
gl: Proposta de manuscrito
hr_hr: Prijava rukopisa
hu_hu: Kézirat beküldés
it: Proposta di documento
mk_mk: Поднеси ракописен текст
nb_no: Manusinnlevering
pl: Zgłoszenie manuskryptu
pt: Submissão de Manuscrito
pt_br: Submissão de manuscrito
ro: Înregistrare manuscris
ru_ru: Подача рукописи
sl: Oddaja rokopisa
sv: Skicka in manuskript
tr: Yazı Taslağı Gönderimi
uk: Подання рукопису

# submission.round
source: Round&nbsp;{$round}
bg: Кръг&nbsp;{$round}
ca: Ronda&nbsp;{$round}
cs_cz: Kolo&nbsp;{$round}
da_dk: Runde&nbsp;{$round}
de: Durchgang&nbsp;{$round}
el_gr: Γύρος&nbsp;{$round}
es: Ronda&nbsp;{$round}
fi_fi: Kierros&nbsp;{$round}
fr_fr: Tour&nbsp;{$round}
gd_gb: Cuairt&nbsp;{$round}
gl: Rolda {$round}
hr_hr: Broj&nbsp;{$round}
hu_hu: Forduló&nbsp;{$round}
nb_no: Runde&nbsp;{$round}
pl: Runda &nbsp;{$round}
pt: Ronda&nbsp;{$round}
pt_br: Rodada&nbsp;{$round}
ru_ru: Раунд&nbsp;{$round}
sl: Krog &nbsp;{$round}
sv: Omgång&nbsp;{$round}
tr: {$round}. Tur
uk: Раунд&nbsp;{$round}

# submissions.queuedReview
source: In Review
bg: В процес на преглед
ca: En revisió
cs_cz: V recenzním řízení
da_dk: Til bedømmelse
de: In Begutachtung
el_gr: Σε αξιολόγηση (In Review)
es: En revisión
fi_fi: Arvioitavana
fr_fr: En évaluation
gd_gb: Fo lèirmheas
gl: En revisión
hr_hr: U postupku recenzije
hu_hu: Szakmai lektorálás alatt
it: In corso di valutazione
mk_mk: На преглед
nb_no: Planlagt fagvurdert
pl: W trakcie recenzji
pt: Em Revisão
pt_br: Em avaliação
ro: În verificare
ru_ru: На рецензии
sl: V recenziji
sv: Under ganskning
tr: Değerlendirmede
uk: На рецензуванні

source: Manuscript Submissions
bg: Изпратени ръкописи
ca: Trameses de manuscrits
cs_cz: Předložené rukopisy
da_dk: Manuskriptindsendelser
de: Manuskripte einreichen
el_gr: Χειρόγραφο Υποβολών
es: Propuestas de manuscritos
fi_fi: Vastaanotetut käsikirjoitukset
fr_fr: Manuscrits soumis
gd_gb: Tagraidhean sgrìobhainnean
gl: Envíos de manuscritos
hr_hr: Prijave rukopisa
hu_hu: Kézirat beküldések
it: Proposte di documenti
mk_mk: Поднесоци на ракописен текст
nb_no: Manusinnleveringer
pl: Zgłoszenia manuskryptu
pt: Submissões de Manuscritos
pt_br: Submissões de manuscritos
ro: Înregistrări de manuscrise
ru_ru: Подачи рукописи
sl: Oddaje rokopisa
sv: Inskickade bidrag
tr: Yazı Taslağı Gönderimleri
uk: Подання рукописів

# submission.metadata
source: Metadata
bg: Метаданни
ca: Metadades
de: Metadaten
el_gr: Μεταδεδομένα
es: Metadatos
fi_fi: Metatiedot
fr_fr: Métadonnées
gd_gb: Meata-dàta
gl: Metadatos
hr_hr: Metapodaci
hu_hu: Mataadat
it: Metadati
mk_mk: Метаподатоци
pl: Metadane
pt: Metadados
pt_br: Metadados
ro: Metadate
ru_ru: Метаданные
sl: Metapodatki
tr: Üst Veri
uk: Метадані

# submission.supportingAgencies
source: Supporting Agencies
bg: Поддържащи организации
ca: Agències de suport
cs_cz: Podporovatelé
da_dk: Støtteinstanser
de: Träger
el_gr: Οργανισμοί Υποστήριξης
es: Agencias de apoyo
fi_fi: Kannattajajärjestöt
fr_fr: Organismes de soutien
gd_gb: Buidhnean a tha a’ cur taic ris
gl: Axencias de apoio
hr_hr: Tijela koja podupiru izdanje
hu_hu: Támogató szervezetek
it: Agenzie di supporto
mk_mk: Споредни агенции
nb_no: Sponsorer
pl: Wspierające agencje
pt: Agências de Financiamento
pt_br: Agências de Fomento
ro: Agenții de sprijin
ru_ru: Поддерживающие агенства
sl: Podporne ustanove
sv: Finansierande organisation
tr: Destekleyen Kurumlar
uk: Спонсори
