Repository: pkp/omp
Catalog: locale/*/submission.po
Languages: bg, ca, cs_cz, da_dk, de, el_gr, es, fi_fi, fr_fr, gd_gb, gl, hr_hr, hu_hu, it, mk_mk, nb_no, pl, pt, pt_br, ro, ru_ru, sl, sv, tr, uk

# publication.unschedule.confirm
source: Are you sure you don't want this scheduled for publication?
bg: Сигурни ли сте, че не искате това да бъде планирано за публикуване?
ca: Segur que no voleu que això es programi per publicar-se?
cs_cz: Opravdu si nepřejete, aby to bylo naplánováno na zveřejnění?
da_dk: Er du sikker på, at du ikke vil have dette planlagt til senere publicering?
de: Sind sie sicher, dass dies nicht zur Veröffentlichung eingeplant werden soll?
es: ¿Seguro que no quiere que esto se programe para su publicación?
fi_fi: Oletko varma, että et halua ajoittaa tätä julkaistavaksi?
fr_fr: Avez-vous la certitude de ne pas vouloir programmer ceci pour publication ?
gl: Seguro/a que non queres que isto se programe para a súa publicación?
hu_hu: Biztos benne, hogy vissza akarja vonni az ütemezését ennek a kiadványnak?
it: Confermi di non voler pianificare la pubblicazione di questo articolo?
mk_mk: Дали сте сигурни дека не сакате да закажете објавување?
nb_no: Er du sikker på at du ikke vil ha dette planlagt til senere publisering?
pl: Na pewno chcesz zdjąć te pozycje z planu publikacji?
pt: Tem a certeza de não querer agendar para publicação?
pt_br: Tem certeza que não deseja agendar isto para publicação?
ro: Sunteți sigur că nu doriți să programați aceasta pentru publicare?
ru_ru: Вы уверены, что не хотите запланировать этот материал к публикации?
sl: Ste prepričani, da ne želite načrtovati te objave?
sv: Vill du ta bort denna från publiceringsplanen?
tr: Bunun yayınlanmak üzere planlanmasını istemediğinizden emin misiniz?
uk: Ви впевнені, що не хочете запланувати цей матеріал до публікації?

# publication.version.details
source: Publication details for version {$version}
bg: Подробности за публикацията за версия {$version}
ca: Detalls de publicació de la versió {$version}
cs_cz: Podrobnosti zveřejnění pro verzi {$version}
da_dk: Publikationsoplysninger i forbindelse med version {$version}
de: Veröffentlichungsdetails für Version {$version}
es: Detalles de publicación de la versión {$version}
fi_fi: Version {$version} tiedot
fr_fr: Renseignements de publication pour la version {$version}
gl: Detalles da publicación da versión {$version}
hu_hu: A {$verzió} verzió kiadvány adatai
it: Dettagli di pubblicazione per la versione {$version}
mk_mk: Детали за издание за верзија {$version}
nb_no: Publikasjonsopplysninger i forbindelse med versjon {$version}
pl: Szczegóły publikacji dla wersji {$version}
pt: Deatlhes de publicação da versão {$version}
pt_br: Detalhes da publicação da versão {$version}
ro: Detalii de publicare pentru versiunea {$version}
ru_ru: Информация о публикации для версии {$version}
sl: Podrobnosti objave za verzijo {$version}
sv: Publiceringsdetaljer för version {$version}
tr: {$version} sürümü için yayın ayrıntıları
uk: Деталі публікації для версії {$version}

# submission.queries.production
source: Production Discussions
bg: Производствени дискусии
ca: Discussions de producció
cs_cz: Diskuse během produkčního procesu
da_dk: Drøftelser under produktion
de: Diskussion zur Herstellung
es: Discusiones de producción
fi_fi: Tuotantoon liittyvät keskustelut
fr_fr: Discussions sur la production
gl: Debates de producción
hu_hu: Előkészítéssel kapcsolatos megbeszélések
it: Discussioni durante la produzione
mk_mk: Продукциска дискусија
nb_no: Diskusjon av produksjon
pl: Dyskusja w trakcie realizacji
pt: Discussões da Produção
pt_br: Discussão da Editoração
ro: Discuții de publicare
ru_ru: Обсуждения публикации
sl: Produkcijska diskusija
sv: Produktionsdiskussioner
tr: Üretim Tartışmaları
uk: Обговорення подання

# publication.chapter.landingPage
source: Chapter Page
bg: Страница с глава
cs_cz: Stránka kapitoly
da_dk: Kapitelside
de: Kapitelseite
es: Página del capítulo
fr_fr: Page du chapitre
hu_hu: Fejezet oldalszám
it: Pagina del capitolo
pl: Strona rozdziału
pt: Página do Capítulo
pt_br: Página do capítulo
ro: Pagină de capitol
sv: Kapitelsida
tr: Kısım Sayfası
uk: Сторінка глави

# publication.chapter.hasLandingPage
source: Show this chapter on its own page and link to that page from the book's table of contents.
bg: Покажете тази глава на отделна страница и свържете към нея съдържанието на книгата.
cs_cz: Zobrazte tuto kapitolu na samostatné stránce a odkažte na ni z obsahu knihy.
da_dk: Vis dette kapitel på egen side og link til denne fra bogens indholdsfortegnelse.
de: Dieses Kapitel auf einer eigenen Seite anzeigen, auf die vom Inhaltsverzeichnis der Publikation aus verlinkt wird.
es: Mostrar este capítulo en su propia página y enlazar a esa página desde el índice del libro.
fr_fr: Afficher ce chapitre sur sa propre page et créez un lien vers cette page à partir de la table des matières du livre.
hu_hu: Ezt a fejezetet egy saját oldalon jelenítse meg, és hivatkozzon erre az oldalra a könyv tartalomjegyzékéből.
it: Mostra questo capitolo nella sua pagina e imposta un collegamento a quella pagina dal sommario del volume.
pl: Pokaż ten rozdział na nowej stronie i umieść link do tej strony w spisie treści książki.
pt: Disponibilizar este capítulo na sua própria página e inserir link para essa página no Sumário do livro.
pt_br: Mostre este capítulo em sua própria página e crie um link para essa página no índice do livro.
ro: Afișați acest capitol pe propria pagină și trimiteți la acea pagină din cuprinsul cărții.
sv: Visa kapitlet på en separat sida och länka till denna från bokens innehållsförteckning.
uk: Показати цю главу на власній сторінці та покликання на ту сторінку зі змісту книги.

# publication.publish.success
source: Publication status successfully changed.
bg: Състоянието на публикацията е променено успешно.
cs_cz: Stav publikování byl úspěšně změněn.
da_dk: Publikationens status blev ændret.
de: Der Publikationsstatus wurde erfolgreich verändert.
es: El estado de la publicación se modificó con éxito.
fr_fr: L'état de la publication a été modifié avec succès.
hu_hu: Közzététel státusza sikeresen megváltozott.
it: Stato della pubblicazione cambiato con successo.
pl: Status publikacji zmieniony pomyślnie.
pt: Estado de publicação alterada com sucesso.
pt_br: O status da publicação foi alterado com sucesso.
ro: Starea publicării a fost schimbată cu succes.
sv: Publiceringsstatus har ändrats.
uk: Статус публікації успішно змінено.

# chapter.volume
source: Volume
bg: Том
cs_cz: Svazek
da_dk: Bind/årgang
de: Band
es: Volumen
hu_hu: Kötet
pl: Wolumen
ro: Volum
sv: Volym
tr: Cilt
uk: Том

# submission.withoutChapter
source: {$name} — Without this chapter
bg: {$name} — Без тази глава
cs_cz: {$name} - Bez této kapitoly
da_dk: {$name} — Uden dette kapitel
de: {$name} — Ohne dieses Kapitel
es: {$name} — Sin este capítulo
fr_fr: {$name} - Sans ce chapitre
hu_hu: {$name} — Ez a fejezet nélkül
it: {$name} — Senza questo capitolo
pl: {$name} — Bez tego rozdziału
pt: {$name} — Sem este capítulo
pt_br: {$name} — Sem este capítulo
ro: {$name} — Fără acest capitol
sv: {$name} —Utan detta kapitel
uk: {$name} – без цієї глави

# submission.chapterCreated
source: — Chapter created
bg: — създадена глава
cs_cz: – Kapitola vytvořena
da_dk: — Kapitel oprettet
de: — Kapitel kreiert
es: — Capítulo creado
fr_fr: — Chapitre créé
hu_hu: — Fejezet létrehozva
it: — Capitolo creato
pl: — Rozdział utworzony
pt: — Capítulo criado
pt_br: — Capítulo criado
ro: — Capitol creat
sv: — Kapitel skapat
uk: – Главу створено

# chapter.pages
source: Pages
bg: Страници
cs_cz: Stránky
da_dk: Sider
de: Seiten
es: Páginas
hu_hu: Oldalak
it: Pagine
pl: Strony
pt: Páginas
pt_br: Páginas
ro: Pagini
sv: Sidor
tr: Sayfalar
uk: Сторінки

# editor.submission.decision.sendInternalReview
source: Send to Internal Review
bg: Изпращане за вътрешен преглед (рецензия)
cs_cz: Odeslat k interní recenzi
da_dk: Send til intern bedømmelse
de: Zur internen Begutachtung schicken
es: Enviar a revisión interna
fr_fr: Envoyer à l'évaluation interne
hu_hu: Belső szakmai lektorálásra küldés
it: Invia alla revisione interna
pl: Wyślij do recenzji wewnętrznej
pt: Enviar para Revisão Interna
pt_br: Enviar para avaliação interna
ro: Trimitere către verificare internă
uk: Надіслати на внутрішнє рецензування

# editor.submission.decision.sendInternalReview.description
source: This submission is ready to be sent for internal review.
bg: Изпращането е готово препращане за вътрешен преглед (рецензия).
cs_cz: Tento příspěvek je připraven k odeslání k interní recenzi.
da_dk: Denne indsendelse er klar til at blive sendt til intern bedømmelse.
de: Die Einreichung ist für die Weitergabe in die interne Begutachtung bereit.
es: Este envío está listo para remitirse a revisión interna.
fr_fr: Cette soumission est prête à être envoyée pour évaluation interne.
hu_hu: Ez a beküldés készen áll a belső szakmai lektorálásra való továbbküldéshez.
it: Questa proposta è pronta per essere inviata alla revisione interna.
pl: To zgłoszenie jest gotowe do wysłania do recenzji wewnętrznej.
pt: Esta submissão está pronta para ser enviada para revisão interna.
pt_br: Esta submissão está pronta para ser enviada para avaliação interna.
ro: Această înregistrare este gata pentru a fi trimisă către verificare internă.
uk: Це подання є готовим до надсилання для внутрішнього рецензування.

# editor.submission.decision.sendInternalReview.log
source: {$editorName} sent this submission to the internal review stage.
bg: {$editorName} изпрати този материал към етапа за вътрешен преглед (рецензия).
cs_cz: {$editorName} odeslal/a tento příspěvek do fáze interní recenze.
da_dk: {$editorName} sendte denne indsendelse til intern bedømmelsestrinnet.
de: {$editorName} hat diese Einreichung in die interne Begutachtung geschickt.
es: {$editorName} ha remitido este envío a la fase de revisión interna.
fr_fr: {$editorName} a envoyé cette soumission à l'étape d'évaluation interne.
hu_hu: {$editorName} továbbküldte ezt a beküldött anyagot a belső szakmai lektorálási szakaszba.
it: {$editorName} ha inviato questa proposta alla revisione interna.
pl: {$editorName} przesłał to zgłoszenie do etapu recenzji wewnętrznej.
pt: {$editorName} enviou esta submissão para a etapa de revisão interna.
pt_br: {$editorName} enviou esta submissão para a fase de avaliação interna.
ro: {$editorName} a trimis această înregistrare către etapa de verificare internă.
uk: {$editorName} направив(ла) це подання на стадію внутрішнього рецензування.

# editor.submission.decision.sendInternalReview.completed
source: Sent for Internal Review
bg: Изпратено за вътрешен преглед (рецензия)
cs_cz: Odeslat k interní recenzi
da_dk: Sendt til intern bedømmelse
de: Zur internen Begutachtung geschickt
es: Enviado a revisión interna
fr_fr: Envoyé pour évaluation interne
hu_hu: Belső szakmai lektorálásra továbbküldve
it: Inviata alla revisione interna
pl: Wyślij do recenzji wewnętrznej
pt: Enviar para Revisão Interna
pt_br: Enviado para Avaliação Interna
ro: Trimis către verificare internă
uk: Направлено для внутрішнього рецензування

# editor.submission.decision.sendInternalReview.completed.description
source: The submission, {$title}, has been sent to the internal review stage. The author has been notified, unless you chose to skip that email.
bg: Подадените материали, {$title}, са изпратени до етапа на вътрешен преглед (рецензия). Авторът е уведомен, освен ако не сте избрали да пропуснете този имейл.
de: Die Einreichung {$title} wurde in die interne Begutachtung geschickt. Die Autor/innen wurden benachrichtigt, es sei denn, Sie haben diese E-Mail übersprungen.
es: El envío, {$title}, se ha remitido a la fase de revisión interna. Se ha notificado al autor/a, a menos que haya decidido omitir el correo electrónico.
fr_fr: La soumission, « {$title} », a été envoyée à l'étape d'évaluation interne. L'auteur en a été informé, à moins que vous n'ayez choisi d'ignorer cet e-mail.
it: La proposta, {$title}, è stata inviata alla fase di revisione interna. L'autore/autrice è stato informato/a, a meno che tu non abbia scelto di ignorare quell'e-mail.
pl: To zgłoszenie, {$title}, zostało przesłane do etapu recenzji wewnętrznej. Autor został powiadomiony, chyba że pominąłeś ten e-mail.
pt: A submissão, {$title}, foi enviada para a fase de avaliação interna. O autor foi notificado, a menos que opte por ignorar esse e-mail.
pt_br: A submissão, {$title}, foi enviada para a fase de avaliação interna. O autor foi notificado, a menos que você opte por ignorar esse e-mail.
ro: Înregistrarea, {$title}, a fost trimisă în etapa de verificare internă. Autorul a fost anunțat, cu excepția cazului în care ați ales să omiteți acel e-mail.
uk: Подання "{$title}" було направлено на стадію внутрішнього рецензування. Автора було повідомлено, якщо ви не вирішили пропустити цей електронний лист.

# editor.submission.decision.sendInternalReview.notifyAuthorsDescription
source: Send an email to the authors to let them know that this submission will be sent for internal review. If possible, give the authors some indication of how long the internal review process might take and when they should expect to hear from the editors again.
bg: Изпратете имейл до авторите, за да ги уведомите, че този материал ще бъде подаден за вътрешна проверка (рецензия). Ако е възможно, дайте на авторите някаква индикация за това колко време може да отнеме вътрешният процес на преглед (рецензия) и кога трябва да очакват новини от редакторите.
cs_cz: Pošlete autorům e-mail s informací, že tento příspěvek bude odesláno k internímu recenzování. Pokud je to možné, naznačte autorům, jak dlouho může interní recenzní řízení trvat a kdy mají očekávat, že se jim redakce znovu ozve.
da_dk: Send en e-mail til forfatterne for at informere dem om, at deres indsendelse er sendt til intern bedømmelse. Giv om muligt forfatterne en indikation på, hvor lang tid processen med intern bedømmelse vil tage, samt hvornår de skal forvente at høre fra redaktørerne igen.
de: Eine E-Mail an die Autor/innen senden, um sie darüber zu informieren, dass ihre Einreichung zur internen Begutachtung geschickt wird. Sofern möglich, geben Sie den Autor/innen einen Hinweis darauf, wie lange die Begutachtung dauern wird und wann sie von den Redakteur/innen eine Rückmeldung erwarten können.
es: Enviar un correo electrónico a los autores/as para informarlos de que este envío se remitirá a revisión interna. Si es posible, indique a los autores/as cuánto tiempo puede durar el proceso de revisión interna y cuándo está previsto que vuelvan a tener noticias de los editores/as.
fr_fr: Envoyer un message aux auteurs pour leur faire savoir que cette soumission va être envoyée pour évaluation interne. Donner si possible aux auteurs des indications sur la durée approximative du processus d'évaluation et sur la date à laquelle les éditeurs les recontacteront.
hu_hu: Küldjön egy e-mailt a szerzőknek, hogy tudassa velük, hogy a beküldött anyagot belső szakmai lektorálásra küldik. Ha lehetséges, tájékoztassa a szerzőket arról, hogy mennyi ideig tarthat a belső szakmai lektorálás folyamat, és mikorra várhatják, hogy a szerkesztők ismét jelentkeznek.
it: Invia un'email agli autori per informarli che l'invio sarà sottoposto a revisione interna. Se possibile, fornisci agli autori qualche indicazione su quanto tempo potrebbe richiedere il processo di revisione interna e su quando dovrebbero aspettarsi di avere di nuovo notizie dalla redazione.
pl: Wyślij e-mail do autorów, aby poinformować ich, że to zgłoszenie zostanie wysłane do recenzji wewnętrznej. Jeśli to możliwe, poinformuj autorów o tym, jak długo może potrwać proces recenzji wewnętrznej i kiedy powinni spodziewać się ponownego kontaktu z redakcją.
pt: Envie um e-mail aos autores para informá-los que esta submissão seguirá para revisão interna. Se possível, forneça aos autores algumas indicações sobre o tempo que o processo de revisão interna irá demorar e quando poderão esperar uma resposta dos editores.
pt_br: Envie um e-mail aos autores para que eles saibam que esta submissão será enviada para avaliação interna. Se possível, dê aos autores alguma indicação de quanto tempo o processo de avaliação interna pode levar e quando eles devem esperar para terem notícias dos editores novamente.
ro: Trimiteți un e-mail autorilor pentru a le informa că această înregistrare va fi trimisă pentru verificare internă. Dacă este posibil, oferiți autorilor câteva indicații cu privire la cât de mult ar putea dura procesul de verificare internă și când ar trebui să se aștepte să primească din nou informații de la editori.
uk: Надішліть авторам електронного листа, щоби повідомити їх, що це подання буде направлено для внутрішнього рецензування. Якщо можливо, зорієнтуйте авторів, як довго може тривати процедура внутрішнього рецензування і коли їм слід знов очікувати новин від редакторів.

# editor.submission.decision.promoteFiles.internalReview
source: Select files that should be sent to the internal review stage.
bg: Изберете файлове, които трябва да бъдат изпратени на етапа на вътрешен преглед (рецензиране).
cs_cz: Vyberte soubory, které mají být odeslány do fáze interního recenzního řízení.
da_dk: Vælg filer der skal sendes til det interne bedømmelsestrin.
de: Dateien auswählen, die zur internen Begutachtung geschickt werden sollen.
es: Seleccionar los archivos que deben enviarse a la fase de revisión interna.
fr_fr: Sélectionnez les fichiers qui doivent être envoyés à l'étape d'évaluation interne.
hu_hu: Válassza ki a belső szakmai lektorálási szakaszba küldendő fájlokat.
it: Selezionare i file da inviare alla fase di revisione interna.
pl: Wybierz pliki, które powinny zostać wysłane do etapu recenzji wewnętrznej.
pt: Selecione os ficheiros que serão enviados para a etapa de revisão interna.
pt_br: Selecione os arquivos que devem ser enviados para a etapa de avaliação interna.
ro: Selectați fișierele care ar trebui trimise către etapa de verificare internă.
uk: Виберіть файли, які мають бути надіслані на стадію внутрішнього рецензування.

# editor.submission.decision.sendExternalReview.log
source: {$editorName} sent this submission to the external review stage.
bg: {$editorName} изпрати този материал до етапа на външен преглед (рецензиране).
cs_cz: {$editorName} odeslal tento příspěvek do fáze externího recenzního řízení.
da_dk: {$editorName} sendte denne indsendelse til det eksterne bedømmelsestrin.
de: {$editorName} hat diese Einreichung in die externe Begutachtung geschickt.
es: {$editorName} remitió este envío a la fase de revisión externa.
fr_fr: {$editorName} a envoyé cette soumission à l'étape d'évaluation externe.
hu_hu: {$editorName} továbbküldte ezt a beküldést a külső szakmai lektorálási szakaszba.
it: {$editorName} ha inviato questa proposta alla fase di revisione esterna.
pl: {$editorName} przesłał to zgłoszenie do etapu recenzji zewnętrznej.
pt: {$editorName} enviou esta submissão para a etapa de revisão externa.
pt_br: {$editorName} enviou esta submissão para a fase de avaliação externa.
ro: {$editorName} a trimis această înregistrare către etapa de verificare externă.
uk: {$editorName} направив(ла) це подання на стадію зовнішнього рецензування.

# editor.submission.decision.sendExternalReview.completed
source: Sent for External Review
bg: Изпратено за външен преглед (рецензиране)
cs_cz: Odeslat do externího recenzního řízení
da_dk: Sendt til ekstern bedømmelse
de: Zur externen Begutachtung geschickt
es: Enviado a revisión externa
fr_fr: Envoyé pour évaluation externe
hu_hu: Külső szakmai lektorálásra továbbküldve
it: Inviato alla fase di revisione esterna
pl: Wyślij do recenzji zewnętrznej
pt: Enviar para Revisão Externa
pt_br: Enviado para Avaliação Externa
ro: Trimis către verficare externă
uk: Направлено для зовнішнього рецензування

# editor.submission.decision.sendExternalReview.completed.description
source: The submission, {$title}, has been sent to the external review stage.
bg: Подадените материали, {$title}, са изпратени до етапа на външен преглед (рецензиране).
cs_cz: Příspěvek, {$title}, byl odeslán do externího recenzního řízení.
da_dk: Indsendelsen, {$title}, er blevet sendt til ekstern bedømmelsestrinnet.
de: Die Einreichung {$title} wurde in die externe Begutachtung geschickt.
es: El envío, {$title}, se ha remitido a la fase de revisión externa.
fr_fr: La soumission, « {$title} », a été renvoyée à l'étape d'évaluation externe.
hu_hu: A {$title} című beküldést továbbküldték a külső szakmai lektorálási szakaszba.
it: La proposta, {$title}, è stata inviata alla fase di revisione esterna.
pl: Zgłoszenie, {$title}, zostało przesłane do etapu recenzji zewnętrznej.
pt: A submissão, {$title}, foi enviada para a etapa de revisão externa.
pt_br: A submissão, {$title}, foi enviada para a fase de avaliação externa.
ro: Înregistrarea, {$title}, a fost trimisă în etapa de verificare externă.
uk: Подання "{$title}" було направлено на стадію зовнішнього рецензування.

# editor.submission.decision.backToReview
source: Back to Review
bg: Обратно към преглед (рецензиране)
cs_cz: Zpět do recenzního řízení
da_dk: Tilbage til bedømmelse
de: Zurück zur Begutachtung
es: Volver a revisión
fr_fr: Retour à l'évaluation
hu_hu: Vissza szakmai lektorálásra
it: Torna alla revisione
pl: Wróć do recenzji
pt: Voltar à Revisão
pt_br: Voltar para avaliação
ro: Înapoi la verificare
uk: Повернутися до рецензування

# editor.submission.decision.backToReview.description
source: Revert the decision to accept this submission and send it back to the review stage.
bg: Отменете решението за приемане на тези материали и ги изпратете обратно на етапа на преглед (рецензиране).
cs_cz: Vrátit rozhodnutí o přijetí tohoto příspěvku a vrátit jej zpět do fáze revizního řízení.
da_dk: Omgør beslutningen om at godkende denne indsendelse og send den tilbage til bedømmelsestrinnet.
de: Annahmeentscheidung über diese Einreichung rückgängig machen und die Einreichung in die Begutachtung zurückschicken.
es: Revertir la decisión de aceptar este envío y devolverlo a la fase de revisión.
fr_fr: Revenir sur la décision d'accepter cette soumission et la renvoyer à l'étape d'évaluation.
hu_hu: Vonja vissza a beküldött anyag elfogadásáról szóló döntést, és küldje vissza a szakmai lektorálás szakaszba.
it: Revoca la decisione di accettare la proposta e rimandala alla fase di revisione.
pl: Uchylenie decyzji o przyjęciu tego zgłoszenia i odesłanie go do etapu recenzji.
pt: Reverter a decisão de aceitar esta submissão e enviar de volta para a etapa de revisão.
pt_br: Reverta a decisão de aceitar esta submissão e envie-o de volta para a fase de avaliação.
ro: Schimbați decizia de a accepta această înregistrare și trimiteți-o înapoi la etapa de verificare.
uk: Скасувати рішення про прийняття цього подання і направити його знову на стадію рецензування.
