Repository: pkp/omp
Catalog: locale/*/submission.po
Languages: bg, ca, cs_cz, da_dk, de, el_gr, es, fi_fi, fr_fr, gd_gb, gl, hr_hr, hu_hu, it, mk_mk, nb_no, pl, pt, pt_br, ro, ru_ru, sl, sv, tr, uk

# submission.submit.userGroup
source: Submit in my role as...
bg: Изпращане в ролята ми на...
ca: Envia amb el rol de...
cs_cz: Označit mou roli jako...
da_dk: Indsend i min rolle som ...
de: Einreichen in meiner Funktion als ...
el_gr: Υποβολή με το ρόλο μου ως...
es: Realizar propuesta como...
fi_fi: Lähetä roolissani...
fr_fr: Soumettre en qualité de …
gd_gb: Cuir e ’s mi nam dhreuchd a leanas…
gl: Enviar no meu rol de...
hu_hu: Szerepköröm a beküldött anyagban...
it: Carico nel mio ruolo di...
mk_mk: Поднеси ја мојата улога...
nb_no: Lever inn i min rolle som…
pl: Zgłoś moją rolę jako...
pt: Submeter com o papel...
pt_br: Enviar no meu papel como...
ro: Înregistrare în rolul meu ca...
ru_ru: Послать от меня в роли...
sl: Izberi vlogo ...
sv: Skicka in bidraget i min roll som...
tr: Benim görevimde şu olarak gönder...
uk: Подати від мене в ролі…

# submission.submit.noContext
source: This submission's press could not be found.
bg: Издателството за това изпращане на материали не можа да бъде намерено.
ca: No s'ha pogut trobar la publicació de la tramesa.
cs_cz: Není možné nalézt nakladatelství tohoto příspěvku.
da_dk: Denne indsendelses udgiver blev ikke fundet.
de: Der Verlag der Einreichung konnte nicht gefunden werden.
es: La publicación del envío no pudo encontrarse.
fi_fi: Käsikirjoitusta vastaavaa julkaisijaa ei löytynyt.
fr_fr: La maison d'édition associée à cette soumission est introuvable.
gd_gb: Cha b’ urrainn dhuinn clò an tagraidh seo a lorg.
gl: Non se puido atopar a editorial deste envío.
hu_hu: Ennek a beküldésnek a kiadója nem található.
it: L'ambiente digitale di questa proposta non si trova.
mk_mk: Изданието на поднесокот не беше пронајдено.
nb_no: Utgiveren til denne innleveringen ble ikke funnet.
pl: Wydanie zgłoszenia nie mogło być znalezione.
pt: A submissão à editora não foi encontrada.
pt_br: Não foi possível encontrar a editora desta submissão.
ro: Editura acestei înregistrării nu a putut fi găsită.
ru_ru: Издание этой подачи не может быть найдено.
sv: Bidragets press kunde inte hittas.
tr: Bu gönderinin yayınevi bulunamadı.
uk: Е-видавництво для цього подання не знайдено.

# grid.chapters.title
source: Chapters
bg: Раздели
ca: Capítols
cs_cz: Kapitoly
da_dk: Kapitler
de: Kapitel
el_gr: Κεφάλαια
es: Capítulos
fi_fi: Luvut
fr_fr: Chapitres
gd_gb: Caibideilean
gl: Capítulos
hr_hr: Poglavlja
hu_hu: Fejezetek
it: Capitoli
mk_mk: Поглавја
nb_no: Kapitler
pl: Rozdziały
pt: Capítulos
pt_br: Capítulos
ro: Capitole
ru_ru: Главы
sl: Poglavja
sv: Kapitel
tr: Bölümler
uk: Глави

# grid.copyediting.deleteCopyeditorResponse
source: Delete Copyeditor Upload
bg: Изтриване на каченото от оформителя
ca: Suprimeix la càrrega del corrector/a
cs_cz: Odstranit redigovanou verzi
da_dk: Slet upload fra manuskriptredaktør
de: Vom Lektor hochgeladenes Dokument löschen
el_gr: Διαγραφή αρχείου Επιμελητή Κειμένου
es: Borrar archivo subido del corrector
fi_fi: Poista teknisen toimittajan lataus
fr_fr: Supprimer le téléchargement du/de la sécretaire d'édition
gd_gb: Sguab às na luchdaich an grinn-deasaiche suas
gl: Eliminar o arquivo do corrector
hu_hu: Olvasószerkesztő feltöltésének törlése
it: Cancella il caricamento del Copyeditor
mk_mk: Избриши го изменетиот прилог
nb_no: Slett språkvaskerens opplasting
pl: Usuń załadowanego redaktora
pt: Eliminar ficheiro do Editor de texto
pt_br: Excluir arquivo do editor de texto
ro: Ștergere încărcare editor
ru_ru: Удалить загрузку корректора
sl: Odstrani naloženo lektorsko datoteko
sv: Radera manusredaktörens dokument
tr: Sayfa Düzeni Editörünün Yüklemesini Sil
uk: Видалити вивантаження літературного редактора

# submission.complete
source: Approved
bg: Одобрено
ca: Acceptat
cs_cz: Schváleno
da_dk: Godkendt
de: Freigegeben
es: Aceptado
fi_fi: Hyväksytty
fr_fr: Approuvé
gd_gb: Air aontachadh
gl: Aprobado
hu_hu: Jóváhagyva
it: Approvato
mk_mk: Одобрено
nb_no: Godkjent
pl: Zatwierdzono
pt: Aprovado
pt_br: Aprovado
ro: Aprobat
ru_ru: Утверждено
sl: Odobreno
sv: Godkänd
tr: Onaylandı
uk: Підтверджено

# submission.incomplete
source: Awaiting Approval
bg: Очаква одобрение
ca: Esperant acceptació
cs_cz: Čeká na schválení
da_dk: Afventer godkendelse
de: Warte auf Freigabe
es: Esperando aceptación
fi_fi: Odottaa hyväksyntää
fr_fr: En attente d'approbation
gd_gb: A’ feitheamh ri aonta
gl: Esperando aprobación
hu_hu: Jóváhagyásra vár
it: In attesa di approvazione
mk_mk: Чека одобрување
nb_no: Avventer godkjenning
pl: Oczekujące na zatwierdzenie
pt: A aguardar Aprovação
pt_br: Esperando Aprovação
ro: Aprobare în așteptare
ru_ru: Ожидает утверждения
sl: Čakanje na odobritev
sv: Inväntar godkännande
tr: Onay Bekliyor
uk: Очікує підтвердження

# submission.editCatalogEntry
source: Entry
bg: Запис
ca: Entrada
cs_cz: Položka
da_dk: Indgang
de: Eintrag
el_gr: Καταχώριση
es: Registro
fi_fi: Merkintä
fr_fr: Entrée
gd_gb: Innteart
gl: Rexistro
hu_hu: Tétel
it: Accesso
mk_mk: Внес
nb_no: Inngang
pl: Pozycja
pt: Entrada
pt_br: Entrada
ro: Intrare
ru_ru: Запись в каталоге
sl: Vnos
sv: Metadata
tr: Kayıt
uk: Запис

# submission.catalogEntry.new
source: Add Entry
bg: Добавяне на запис
ca: Nova entrada de catàleg
cs_cz: Nová katalogová položka
da_dk: Tilføj indgang
de: Neuer Katalogeintrag
el_gr: Νέα Καταχώριση στον καταλογο
es: Nueva entrada de catálogo
fi_fi: Lisää merkintä
fr_fr: Nouvelle entrée de catalogue
gd_gb: Cuir innteart ris
gl: Nova entrada no catálogo
hu_hu: Tétel hozzáadása
it: Nuovo accesso al Catalogo
mk_mk: Додади внес
nb_no: Legg til i katalogen
pl: Dodaj pozycję
pt: Adicionar Entrada
pt_br: Nova entrada no catálogo
ro: Adăugați intrare
ru_ru: Добавить запись в каталог
sl: Nov vnos v katalog
sv: Lägg till i katalogen
tr: Kayıt Ekle
uk: Додати запис

# submission.catalogEntry.add
source: Add Selected to Catalog
bg: Добавяне на избраните към каталога
ca: Afegir els seleccionats al catàleg
cs_cz: Přidat vybrané do katalogu
da_dk: Føj valgte til katalog
de: Auswahl dem Katalog hinzufügen
es: Añadir los seleccionados al catálogo
fi_fi: Lisää valitut luetteloon
fr_fr: Ajouter la sélection au catalogue
gd_gb: Cuir na thagh thu ris a’ chatalog
gl: Engadir os seleccionados ao catálogo
hu_hu: A kiválasztott elem hozzáadása a katalógushoz
it: Aggiungere la selezione al catalgogo
mk_mk: Додај го изборот во каталогот
nb_no: Legg til valgte bidrag i katalogen
pl: Dodaj wybrane do katalogu
pt: Adicionar a Seleção ao Catálogo
pt_br: Adicionar Seleção ao Catálogo
ro: Adăugați selecția în catalog
ru_ru: Добавить выделенное в каталог
sv: Lägg till valda bidrag i katalogen
tr: Seçilenleri Fihriste Ekle
uk: Додати обрані елементи до каталогу

# submission.catalogEntry.select
source: Select monographs to add to the catalog
bg: Избиране на монографии за добавяне към каталога
ca: Seleccioneu monografies per afegir-les al catàleg
cs_cz: Vyberte knihy k přidání do katalogu
da_dk: Vælg de monografier, der skal føjes til kataloget
de: Wählen Sie Monographien aus um sie dem Katalog hinzuzufügen
es: Seleccione monografías a añadir al catálogo
fi_fi: Valitse kirjat, jotka lisätään luetteloon
fr_fr: Choisissez les monographies à ajouter au catalogue
gd_gb: Tagh monografaichean airson an cur ris a’ chatalog
gl: Seleccione as monografías a engadir ao catálogo
hu_hu: Válassza ki a katalógushoz adandó kiadványt
it: Seleziona i libri da aggiungere al catalogo
mk_mk: Одбери монографи и додади ги во каталогот
nb_no: Velg de monografiene som skal legges til i katalogen
pl: Wybierz monografie, aby dodać je do katalogu
pt: Selecione monografias para adicionar ao catálogo
pt_br: Selecione monografias para adicionar ao catálogo
ro: Selectați monografiile de adăugat în catalog
ru_ru: Выбрать монографии для добавления в каталог
sv: Välj böcker att lägga till i katalogen
tr: Fihriste eklenecek kitapları bulun
uk: Обрати монографії для додання в каталог

# submission.catalogEntry.selectionMissing
source: You must select at least one monograph to add to the catalog.
bg: Трябва да изберете поне една монография, която да добавите към каталога.
ca: Heu de seleccionar com a mínim una monografia per afegir-la al catàleg.
cs_cz: Musíte vybrat alespoň jednu monografii k přidání do katalogu.
da_dk: Du skal vælge mindst en monografi for at foretage en tilføjelse til kataloget.
de: Es muss mindestens eine Monographie ausgewählt werden, um sie dem Katalog hinzuzufügen.
es: Debe seleccionar al menos una monografía para añadir al catálogo.
fi_fi: Valitse vähintään yksi kirja, joka lisätään luetteloon.
fr_fr: Vous devez sélectionner au moins une monographie à ajouter au catalogue.
gd_gb: Feumaidh tu co-dhiù aon mhonograf a thaghadh airson a chur ris a’ chatalog.
gl: Debes seleccionar polo menos unha monografía para engadir ao catálogo.
hu_hu: Legalább egy kiadványt ki kell választania hozzáadásra a katalógushoz.
it: Devi selezionare almeno un libro da aggiungere al catalogo.
mk_mk: Одберете барем еден монограф кој ќе биде додаден во каталогот.
nb_no: Du må velge minst en monografi for å legge til i katalogen.
pl: Musisz wybrać przynajmniej jedną monografię do dodania do katalogu.
pt: Deve selecionar pelo menos uma monografia para adicionar ao catálogo.
pt_br: Você deve selecionar ao menos uma monografia para adicionar ao catálogo.
ro: Trebuie să selectați cel puțin o monografie pentru a o adăuga în catalog.
ru_ru: Вы должны выбрать хотя бы одну монографию для добавления в каталог.
sv: Du måste välja minst en bok att lägga till i katalogen.
tr: Fihriste eklemek için en az bir kitap seçmelisiniz.
uk: Ви маєте обрати принаймі одну монографію, щоб додати до каталогу.

# submission.catalogEntry.confirm
source: Add this book to the public catalog
bg: Добавете тази книга към публичния каталог
ca: Afegir aquest llibre al catàleg públic
cs_cz: Přidat knihu do veřejného katalogu
da_dk: Føj denne bog til det offentlige katalog
de: Dieses Buch dem Katalog hinzufügen
el_gr: Δημιουργείστε μια καταχώριση στον κατάλογο γι'αυτό το βιβλίο, βασιζόμενοι στα παρακάτω μεταδεδομένα.
es: Añadir este libro al catálogo público
fi_fi: Lisää tämä kirja julkiseen luetteloon
fr_fr: Ajouter ce livre au catalogue public
gd_gb: Cuir an leabhar seo ris a’ chatalog phoblach
gl: Engade este libro ao catálogo público
hu_hu: Könyv hozzáadása a nyilvános katalógushoz
it: Aggiungi questo libro al catalogo pubblico
mk_mk: Додај ја оваа книга во јавниот каталог
nb_no: Legg denne boken til i den offentlige katalogen
pl: Dodaj tę książkę do publicznego katalogu
pt: Adicionar este livro ao catálogo público
pt_br: Adicionar este livro ao catálogo público
ro: Adăugați această carte în catalogul public
ru_ru: Добавить эту книгу в публичный каталог
sl: Dodajte knjigo v javni katalog
sv: Lägg till den här boken i den publika katalogen
tr: Bu kitabı genel fihriste ekleyin
uk: Додати цю книгу до публічного каталогу

# submission.catalogEntry.confirm.required
source: Please confirm that the submission is ready to be placed in the catalog.
bg: Моля, потвърдете, че подаването е готово за поставяне в каталога.
ca: Confirmeu que la tramesa està preparada per introduir-la al catàleg.
cs_cz: Potvrďte prosím, že příspěvek je připraven k vložení do katalogu.
da_dk: Bekræft, at indsendelsen er klar til at blive placeret i kataloget.
de: Bitte bestätigen Sie, dass der Publikationsprozess abgeschlossen ist und das Buch in den Katalog aufgenommen werden soll.
el_gr: Παρακαλούμε επιβεβαιώστε ότι η υποβολή είναι έτοιμη να κατχωρηθεί στον καταλόγο.
es: Confirma que la propuesta está lista para situarse en el catálogo.
fi_fi: Vahvista, että käsikirjoitus on valmis luetteloon sijoitettavaksi.
fr_fr: Veuillez confirmer que la soumission est prête à être ajoutée au catalogue.
gd_gb: Dearbh gu bheil an tagradh deiseil airson a chur dhan chatalog.
gl: Confirma que o envío está listo para colocarse no catálogo.
hu_hu: Kérjük, erősítse meg, hogy a beküldött anyag készen áll a katalógusba való felvételre.
it: Per favore, conferma che la proposta è pronta per andare in catalogo.
mk_mk: Потврдете дека поднесокот може да биде внесен во каталогот.
nb_no: Bekreft at innleveringen er klar til å bli passert i katalogen.
pl: Proszę potwierdź gotowość zgłoszenia do umieszczenia w katalogu.
pt: Confirme que a submissão se encontra pronto para entrar no catálogo.
pt_br: Confirme que a submissão está pronta para entrar no catálogo.
ro: Confirmați faptul că înregistrarea este gata pentru a fi adăugată în catalog.
ru_ru: Пожалуйста, подтвердите, что подача готова для размещения в каталоге.
sl: Potrdite, da je prispevek pripravljen za vnos v katalog.
sv: Bekräfta att bidraget är klart att läggas till i katalogen.
tr: Lütfen gönderinin fihriste yerleştirilmeye hazır olduğunu onaylayın.
uk: Будь ласка, підтвердіть, що подання готове до розміщення в каталозі.

# submission.catalogEntry.isAvailable
source: This monograph is ready to be included in the public catalog.
bg: Тази монография е готова за включване в публичния каталог.
ca: Aquesta monografia està preparada per incloure-la al catàleg públic.
cs_cz: Tato monografie je připravena k vložení do veřejného katalogu.
da_dk: Denne monografi er klar til at blive inkluderet i det offentliggjorte katalog.
de: Diese Monographie ist fertig und soll in den öffentlichen Katalog aufgenommen werden.
el_gr: Η μονογραφία έιναι έτοιμη να συμπεριληφθεί και να δημοσιευθεί στον κατάλογο.
es: Esta monografía está lista para incluirse en un catalogo público.
fi_fi: Tämä kirja on valmis sisällytettäväksi julkiseen luetteloon.
fr_fr: Cette monographie est prête à être ajoutée au catalogue public.
gd_gb: Tha am monograf seo deiseil airson a ghabhail a-staigh sa chatalog phoblach.
gl: Esta monografía está lista para ser incluída no catálogo público.
hu_hu: A kiadvány készen áll a nyilvános katalógusba való felvételre.
it: Questa monografia è pronta per essere aggiunta pubblicamente sul catalogo.
mk_mk: Овој монограф е спремен за внес во јавниот каталог.
nb_no: Denne monografien er klar til å bli inkludert i den offentlige katalogen.
pl: Ta monografia jest gotowa do załączenia w publicznym katalogu.
pt: Esta monografia está pronta para ser incluída no catálogo público.
pt_br: Esta monografia está pronta para entrar no catálogo.
ro: Această monografie este gata pentru a fi inclusă în catalogul public.
ru_ru: Эта монография готова к размещению в публичном каталоге.
sl: Monografska publikacija je pripravljena za vnos v javni katalog.
sv: Denna bok är färdig att lägga till i den publika katalogen.
tr: Bu kitap, genel fihriste eklenmeye hazır.
uk: Ця монографія готова до включення в публічний каталог.

# submission.catalogEntry.viewSubmission
source: View Submission
bg: Преглед на подаден материал
ca: Veure tramesa
cs_cz: Prohlédnout příspěvek
da_dk: Se indsendelse
de: Einreichung ansehen
es: Ver envío
fi_fi: Näytä käsikirjoitus
fr_fr: Voir la soumission
gd_gb: Seall an tagradh
gl: Ver envío
hu_hu: Beküldés megtekintése
it: Vedi la proposta
mk_mk: Разгледај го поднесокот
nb_no: Se innlevering
pl: Wyświetl zgłoszenie
pt: Ver Submissão
pt_br: Ver Submissão
ro: Vizualizați înregistrarea
ru_ru: Просмотр подачи
sv: Visa bidrag
tr: Gönderiyi Görüntüle
uk: Переглянути подання

# submission.catalogEntry.chapterPublicationDates
source: Publication Dates
bg: Дати на публикуване
ca: Dates de publicació
cs_cz: Datum publikování
da_dk: Publikationsdato
de: Publikationsdaten
es: Fechas de publicación
fi_fi: Julkaisupäivät
fr_fr: Dates de publication
gd_gb: Chinn-là foillseachaidh
gl: Datas de publicación
hu_hu: Közzétételi dátumok
it: Date di pubblicazione
mk_mk: Датуми на издавање
nb_no: Publikasjonsdato
pl: Terminy publikacji
pt: Datas de Publicação
pt_br: Datas de publicação
ro: Date de publicare
ru_ru: Даты публикации
sv: Publiceringsdatum
tr: Yayın Tarihleri
uk: Дати публікації

# submission.catalogEntry.disableChapterPublicationDates
source: All chapters will use the publication date of the monograph.
bg: Всички глави ще използват датата на публикуване на монографията.
ca: Tots els capítols faran servir la data de publicació de la monografia.
cs_cz: Všechny kapitoly budou používat datum publikování monografie.
da_dk: Alle kapitler bruger monografiens publiceringsdato.
de: Alle Kapitel werden das Publikationsdatum der Monographie verwenden.
es: Todos los capítulos utilizarán la fecha de publicación del monográfico.
fi_fi: Kaikki luvut käyttävät teoksen julkaisupäivää.
fr_fr: Tous les chapitres utiliseront la date de publication de la monographie.
gd_gb: Cleachdaidh gach caibideil ceann-là foillseachadh a’ mhonograf.
gl: Todos os capítulos utilizarán a data de publicación da monografía.
hu_hu: Minden fejezet a kiadvány megjelenési dátumát fogja használni.
it: Tutti i capitoli avranno la data di pubblicazione del libro.
mk_mk: Датумот на издавање на монографот истовремено е датум на издавање на сите поглавја.
nb_no: Alle kapitler bruker monografiens publiseringdato.
pl: Wszystkie rozdziały zastosują datę publikacji tej monografii.
pt: Todos os capítulos terão a data de publicação da monografia.
pt_br: Todos os capítulos usarão a data de publicação da monografia.
ro: Toate capitolele vor folosi data de publicare a monografiei.
ru_ru: Все главы будут использовать дату публикации монографии.
sv: Alla kapitel kommer använda det färdiga verkets publiceringsdatum.
tr: Tüm bölümlerde kitabın yayın tarihi kullanılacaktır.
uk: Усі глави отримають дату публікації монографії.

# submission.catalogEntry.enableChapterPublicationDates
source: Each chapter may have its own publication date.
bg: Всяка глава може да има своя собствена дата на публикуване.
ca: Cada capítol pot tenir data de publicació pròpia.
cs_cz: Každá kapitola může mít nastaveno vlastní datum publikování.
da_dk: Hvert kapitel kan have sin egen publikationsdato.
de: Jedes Kapitel kann ein eigenes Publikationsdatum haben.
es: Cada capítulo puede tener su propia fecha de publicación.
fi_fi: Jokaisella luvulla voi olla oma julkaisupäivä.
fr_fr: Chaque chapitre peut avoir sa propre date de publication.
gd_gb: Faodaidh ceann-là foillseachaidh fa leth a bhith aig gach caibideil.
gl: Cada capítulo pode ter a súa propia data de publicación.
hu_hu: Minden fejezetnek lehet saját megjelenési dátuma.
it: Ogni capitolo può avere la propria data di pubblicazione.
mk_mk: Секое поглавје може да има свој датум на издавање.
nb_no: Hvert kapittel kan ha sin egen publikasjonsdato.
pl: Każdy rozdział może mieć swoją własną datę publikacji.
pt: Cada capítulo pode ter a sua própria data de publicação.
pt_br: Cada capítulo pode ter sua própria data de publicação.
ro: Fiecare capitol poate avea propria dată de publicare.
ru_ru: Каждая глава может иметь свою дату публикации.
sv: Varje kapitel kan ges egna publiceringsdatum.
tr: Her bölümün kendi yayın tarihi olabilir.
uk: Кожна глава може мати свою дату публікації.

# submission.catalogEntry.monographMetadata
source: Monograph
bg: Монография
ca: Monografia
cs_cz: Monografie
da_dk: Monografi
de: Monographie
el_gr: Μονογραφία
es: Monografía
fi_fi: Kirja
fr_fr: Monographie
gd_gb: Monograf
gl: Monografía
hu_hu: Kiadvány
it: Monografia
mk_mk: Монограф
nb_no: Monografi
pl: Monografia
pt: Monografia
pt_br: Monografia
ro: Monografie
ru_ru: Монография
sl: Monografska publikacija
sv: Monografi
tr: Kitap
uk: Монографія

# submission.catalogEntry.catalogMetadata
source: Catalog
bg: Каталог
ca: Catàleg
cs_cz: Katalog
da_dk: Katalog
de: Katalog
el_gr: Κατάλογος
es: Catálogo
fi_fi: Luettelo
fr_fr: Catalogue
gl: Catálogo
hu_hu: Katalógus
it: Catalogo
mk_mk: Каталог
nb_no: Katalog
pl: Katalog
pt: Catálogo
pt_br: Catálogo
ru_ru: Каталог
sl: Katalog
sv: Katalog
tr: Fihrist
uk: Каталог

# submission.catalogEntry.publicationMetadata
source: Publication Format
bg: Формат на публикацията
ca: Format de publicació
cs_cz: Publikační formát
da_dk: Publikationsformat
de: Format
el_gr: Μορφότυπο Έκδοσης
es: Formato de publicación
fi_fi: Julkaisumuoto
fr_fr: Format de publication
gd_gb: Fòrmat foillseachaidh
gl: Formato de publicación
hu_hu: Kiadványformátum
it: Formato di Pubblicazione
mk_mk: Формат на издавање
nb_no: Publikasjonsformat
pl: Format publikacji
pt: Formato de Publicação
pt_br: Formato de publicação
ro: Format de publicație
ru_ru: Формат публикации
sl: Format publikacije
sv: Publiceringsformat
tr: Yayın Biçimi
uk: Формат публікації

# submission.event.metadataPublished
source: The monograph's metadata is approved for publication.
bg: Метаданните на монографията са одобрени за публикуване.
ca: Les metadades de la monografia estan aprovades per a la publicació.
cs_cz: Metadata monografie jsou schválena ke zveřejnění.
da_dk: Monografiens metadata er godkendt til publicering.
de: Die Metadaten der Monographie sind zur Veröffentlichung akzeptiert worden.
el_gr: Τα μεταδεδομένα της μονογραφίας έχουν εγκριθεί για δημοσίευση.
es: Los metadatos de la monografía se han aprobado para su publicación.
fi_fi: Kirjan metatiedot on hyväksytty julkaistavaksi.
fr_fr: Les métadonnées de la monographie ont été approuvées pour la publication.
gd_gb: Fhuair meata-dàta a’ mhonograf aonta airson foillseachadh.
gl: Os metadatos da monografía están aprobados para a súa publicación.
hu_hu: A kiadvány metaadatai jóvá vannak hagyva közzétételre.
it: I metadati della Monografia sono stati approvati per la pubblicazione.
mk_mk: Метаподатоците на монографот се одобрени за издавање.
nb_no: Monografiens metadata er godkjent til publisering.
pl: Metadane monografii są zatwierdzone do publikacji.
pt: Os metadados da monografia foram aprovados para publicação.
pt_br: Os metadados da monografia foram aprovados para publicação.
ro: Metadatele publicației sunt aprobate pentru publicare.
ru_ru: Метаданные монографии утверждены к публикации.
sl: Metapodatki monografske publikacije so odobreni za objavo.
sv: Bokens metadata är godkänd för publicering.
tr: Yazının üst verileri yayınlanmak üzere onaylanmıştır.
uk: Метадані монографії затверджено для опублікування.

# submission.event.metadataUnpublished
source: The monograph's metadata is no longer published.
bg: Метаданните на монографията не се публикуват повече.
ca: Les metadades de la monografia ja no estan publicades.
cs_cz: Metadata monografie již nejsou veřejná.
da_dk: Monografiens metadata er ikke længere publiceret.
de: Die Veröffentlichung der Metadaten dieser Monographie wurde eingestellt.
el_gr: Τα μεταδεδομένα της μονογραφίας δεν είναι πλέον δημοσιευμένα.
es: Los metadatos de la monografía no están ya publicados.
fi_fi: Kirjan metatiedot eivät ole enää julkaistuna.
fr_fr: Les métadonnées de la monographie ne sont plus publiées.
gd_gb: Chan eil meata-dàta a’ mhonograf ga fhoillseachadh tuilleadh.
gl: Os metadatos da monografía xa non están publicados.
hu_hu: A kiadvány metaadatait nincsenek tovább közzétéve.
it: I metadati della monografia non sono più pubblicati.
mk_mk: Метаподатоците на монографот повеќе не се објавени.
nb_no: Monografiens metadata er ikke lengre publisert.
pl: Metadane monografii nie są już publikowane.
pt: Os metadados da monografia já não se encontram publicados.
pt_br: Os metadados da monografia não estão mais publicados.
ro: Metadatele monografiei nu mai sunt publicate.
ru_ru: Метаданные монографии больше не опубликованы.
sl: Metapodatki monografske publikacije niso več obljavljeni.
sv: Bokens metadata är inte längre publicerad.
tr: Yazının üst verileri artık yayınlanmamaktadır.
uk: Метадані монографії більше не публікуються.
