Repository: pkp/omp
Catalog: locale/*/submission.po
Languages: bg, ca, cs_cz, da_dk, de, el_gr, es, fi_fi, fr_fr, gd_gb, gl, hr_hr, hu_hu, it, mk_mk, nb_no, pl, pt, pt_br, ro, ru_ru, sl, sv, tr, uk

# submission.event.publicationFormatMadeAvailable
source: The publication format "{$publicationFormatName}" is made available.
bg: Форматът на публикация „{$publicationFormatName}“ е наличен.
ca: El format de publicació «{$publicationFormatName}» ja està disponible.
cs_cz: Publikační formát "{$publicationFormatName}" je nyní k dispozici.
da_dk: Publikationsformatet "{$publicationFormatName}" stilles til rådighed.
de: Das "{$publicationFormatName}"-Format wurde verfügbar gemacht.
el_gr: Το μορφότυπο της δημοσίευσης "{$publicationFormatName}" είναι διαθέσιμο.
es: El formato de publicación "{$publicationFormatName}" está disponible.
fi_fi: Julkaisumuoto ”{$publicationFormatName}” on nyt saatavissa.
fr_fr: Le format de publication « {$publicationFormatName} » est disponible.
gd_gb: Chaidh am fòrmat foillseachaidh “{$publicationFormatName}” a chur ri làimh.
gl: O formato de publicación "{$publicationFormatName}" está dispoñible.
hu_hu: A "{$publicationFormatName}" kiadványformátum elérhetővé válik.
it: Il formato "{$publicationFormatName}" è ora disponibile.
mk_mk: Форматот на издавање "{$publicationFormatName}" е достапен.
nb_no: Publikasjonsformatet "{$publicationFormatName}" er blitt offentliggjort.
pl: Format publikacji "{$publicationFormatName}" jest udostępniony.
pt: O formato de publicação "{$publicationFormatName}" já se encontra disponível.
pt_br: O formato de publicação "{$publicationFormatName}" está disponível.
ro: Formatul de publicație „{$publicationFormatName}” este valabil.
ru_ru: Формат публикации "{$publicationFormatName}" сделан доступным.
sl: Format publikacije "{$publicationFormatName}" je omogočen.
sv: Publiceringsformatet "{$publicationFormatName}" har tillgängliggjorts.
tr: "{$publishFormatName}" yayın biçimi kullanıma sunulmuştur.
uk: Формат публікації "{$publicationFormatName}" тепер доступний.

# submission.event.publicationFormatMadeUnavailable
source: The publication format "{$publicationFormatName}" is no longer available.
bg: Форматът на публикация „{$publicationFormatName}“ на е наличен повече.
ca: El format de publicació «{$publicationFormatName}» ja no està disponible.
cs_cz: Publikační formát "{$publicationFormatName}" již není k dispozici.
da_dk: Publikationsformatet "{$publicationFormatName}" er ikke længere tilgængeligt.
de: Das "{$publicationFormatName}"-Format ist nicht länger verfügbar.
el_gr: Το μορφότυπο της δημοσίευσης "{$publicationFormatName}" δεν είναι πλέον διαθέσιμο.
es: El formato de publicación "{$publicationFormatName}" ya no está disponible.
fi_fi: Julkaisumuoto "{$publicationFormatName}" ei ole enää saatavissa.
fr_fr: Le format de publication « {$publicationFormatName} » n'est plus disponible.
gd_gb: Chan eil am fòrmat foillseachaidh “{$publicationFormatName}” ri làimh tuilleadh.
gl: O formato de publicación "{$publicationFormatName}" xa non está dispoñible.
hu_hu: A "{$publicationFormatName}" kiadványformátum már nem elérhető.
it: Il formato "{$publicationFormatName}" non è più disponibile.
mk_mk: Форматот на издавање "{$publicationFormatName}" е недостапен.
nb_no: Publikasjonsformatet "{$publicationFormatName}" er ikke lengre offentliggjort.
pl: Format publikacji "{$publicationFormatName}" nie jest już dostępny.
pt: O formato de publicação "{$publicationFormatName}" já não se encontra disponível.
pt_br: O formato de publicação "{$publicationFormatName}" não está mais disponível.
ro: Formatul de publicație „{$publicationFormatName}” nu mai este valabil.
ru_ru: Формат публикации "{$publicationFormatName}" более не доступен.
sl: Format publikacije "{$publicationFormatName}" je onemogočen.
sv: Publiceringsformatet "{$publicationFormatName}" är inte längre tillgängligt.
tr: "{$publishFormatName}" yayın biçimi artık mevcut değil.
uk: Формат публікації "{$publicationFormatName}" більше не є доступним.

# submission.event.publicationFormatPublished
source: The publication format "{$publicationFormatName}" is approved for publication.
bg: Форматът на публикация „{$publicationFormatName}“ е одобрен за публикуване.
ca: El format de publicació «{$publicationFormatName}» està aprovat per a la publicació.
cs_cz: Publikační formát "{$publicationFormatName}" je schválen ke zveřejnění.
da_dk: Publikationsformatet "{$publicationFormatName}" er godkendt til publicering.
de: Das "{$publicationFormatName}"-Format ist für die Veröffentlichung akzeptiert worden.
el_gr: Το μορφότυπο της δημοσίευσης "{$publicationFormatName}" έχει εγκριθεί για δημοσίευση.
es: El formato de publicación "{$publicationFormatName}" está aprobado para su publicación.
fi_fi: Julkaisumuoto "{$publicationFormatName}" on hyväksytty julkaistavaksi.
fr_fr: Le format de publication « {$publicationFormatName} » a été approuvé pour publication.
gd_gb: Fhuair am fòrmat foillseachaidh “{$publicationFormatName}” aonta airson foillseachadh.
gl: O formato de publicación "{$publicationFormatName}" está aprobado para a súa publicación.
hu_hu: A "{$publicationFormatName}" kiadványformátumot jóváhagyták közzétételre .
it: Il formato "{$publicationFormatName}" è stato approvato per la pubblicazione.
mk_mk: Форматот "{$publicationFormatName}" е одобрен за издавање.
nb_no: Publikasjonsformatet "{$publicationFormatName}" er godkjent for publisering.
pl: Format publikacji "{$publicationFormatName}" został zatwierdzony dla tej publikacji.
pt: O formato de publicação "{$publicationFormatName}" foi aprovado para publicação.
pt_br: O formato de publicação "{$publicationFormatName}" foi aprovado para publicação.
ro: Formatul de publicație „{$publicationFormatName}” este aprobat pentru publicare.
ru_ru: Формат публикации "{$publicationFormatName}" утвержден к опубликованию.
sl: Format publikacije "{$publicationFormatName}" je odobren za objavo.
sv: Publiceringsformatet "{$publicationFormatName}" är godkänt för publicering.
tr: "{$publishFormatName}" yayın biçimi yayınlanmak üzere onaylandı.
uk: Формат публікації "{$publicationFormatName}" затверджено до опублікування.

# submission.event.publicationFormatUnpublished
source: The publication format "{$publicationFormatName}" is no longer published.
bg: Форматът на публикация „{$publicationFormatName}“ е свален от публикуване.
ca: El format de publicació «{$publicationFormatName}» ja no està publicat.
cs_cz: Publikační formát "{$publicationFormatName}" již není veřejný.
da_dk: Publikationsformatet "{$publicationFormatName}" er ikke længere tilgængeligt.
de: Die Veröffentlichung des "{$publicationFormatName}"-Formats wurde eingestellt.
el_gr: Το μορφότυπο της δημοσίεσυης "{$publicationFormatName}" δεν είναι πλέον δημοσιευμένο.
es: El formato de publicación "{$publicationFormatName}" ya no se publica.
fi_fi: Julkaisumuoto "{$publicationFormatName}" ei ole enää julkaistuna.
fr_fr: Le format de publication « {$publicationFormatName} » n'est plus publié.
gd_gb: Chan eil am fòrmat foillseachaidh “{$publicationFormatName}” ga fhoillseachadh tuilleadh.
gl: O formato de publicación "{$publicationFormatName}" xa non está publicado.
hu_hu: A "{$publicationFormatName}" kiadványformátum már nincs tovább közzétéve.
it: Il formato "{$publicationFormatName}" non è più pubblicato.
mk_mk: Форматот "{$publicationFormatName}" повеќе не е објавен.
nb_no: Publikasjonsformatet "{$publicationFormatName}" er ikke lenger publisert.
pl: Format publikacji "{$publicationFormatName}" nie jest już publikowany.
pt: O formato de publicação "{$publicationFormatName}" já não se encontra publicado.
pt_br: O formato de publicação "{$publicationFormatName}" não está mais publicado.
ro: Formatul de publicație „{$publicationFormatName}” nu mai este publicat.
ru_ru: Формат публикации "{$publicationFormatName}" больше не опубликован.
sl: Format publikacije "{$publicationFormatName}" ni več objavljen.
sv: Publiceringsformatet "{$publicationFormatName}" är avpublicerat.
tr: "{$publishFormatName}" yayın biçimi artık yayınlanmıyor.
uk: Формат публікації "{$publicationFormatName}" більше не публікується.

# submission.event.catalogMetadataUpdated
source: The catalog metadata was updated.
bg: Метаданните на каталога бяха актуализирани.
ca: S'han actualitzat les metadades del catàleg.
cs_cz: Katalogová metadata byla aktualizována.
da_dk: Katalog-metadata blev opdateret.
de: Die Katalogmetadaten wurden aktualisiert.
el_gr: Τα μεταδεδομένα του καταλόγου έχουν ενημερωθεί.
es: Se han subido los metadatos del catálogo.
fi_fi: Luettelon metatiedot päivitettiin.
fr_fr: Les métadonnées du catalogue ont été mises à jour.
gd_gb: Chaidh meata-dàta a’ chatalog ùrachadh.
gl: Actualizáronse os metadatos do catálogo.
hu_hu: A katalógus metaadatai frissítésre kerültek.
it: I metadati del catalogo sono stati aggiornati.
mk_mk: Метаподатоците за каталогот беа ажурирани.
nb_no: Katalog-metadata ble oppdatert.
pl: Metadane katalogu zostały zaktualizowane.
pt: Os metadados do catálogo foram atualizados.
pt_br: Os metadados do catálogo foram atualizados.
ro: Metadatele catalogului au fost actualizate.
ru_ru: Метаданные каталога были обновлены.
sl: Metapodatki kataloga so posodobljeni.
sv: Metadatan har uppdaterats.
tr: Fihrist üst verileri güncellendi.
uk: Метадані каталогу оновлено.

# submission.event.publicationMetadataUpdated
source: The publication format metadata for "{$formatName}" was updated.
bg: Метаданните за формата на публикацията за „{$formatName}“ бяха актуализирани.
ca: S'han actualitzat les metadades del format de publicació «{$formatName}» estan actualitzades.
cs_cz: Metadata publikačního formátu "{$formatName}" byla aktualizována.
da_dk: Publikationsformatets metadata til "{$formatName}" blev opdateret.
de: Die Metadaten für das Format "{$formatName}" wurden upgedatet.
el_gr: Τα μεταδεδομένα του μορφότυπου της δημοσίευσης για το "{$formatName}" έχουν ενημερωθεί.
es: Se actualizaron los metadatos del formato de publicación "{$formatName}".
fi_fi: Julkaisumuodon "{$formatName}" metatiedot päivitettiin.
fr_fr: Les métadonnées du format de publication « {$formatName} » ont été mises à jour.
gd_gb: Chaidh meata-dàta an fhòrmait fhoillseachaidh “{$formatName}” ùrachadh.
gl: Actualizáronse os metadatos do formato de publicación "{$formatName}".
hu_hu: A(z) "{$formatName}" kiadványformátum metaadatai frissítésre kerültek.
it: I metadati "{$formatName}" sono stati aggiornati.
mk_mk: Метаподатоците за форматот на издавање "{$publicationFormatName}" беа ажурирани.
nb_no: Publikasjonsformatets metadata til "{$formatName}" ble opdatert.
pl: Metadane formatu publikacji dla "{$formatName}" zostały zaktualizowane.
pt: Os metadados do formato de publicação de "{$formatName}" foram atualizados.
pt_br: Os metadados do formato de publicação "{$formatName}" foram atualizados.
ro: Metadatele formatului de publicație „{$formatName}” au fost actualizate.
ru_ru: Метаданные формата публикации "{$formatName}" были обновлены.
sl: Metapodatki formata publikacije "{$formatName}" so posodobljeni.
sv: Metadatan om publiceringsformatet "{$formatName}" har uppdaterats.
tr: "{$formatName}" için yayın biçimi üst verileri güncellendi.
uk: Метадані для формату публікації "{$formatName}" було оновлено.

# submission.event.publicationFormatCreated
source: The publication format "{$formatName}" was created.
bg: Форматът за публикация „{$formatName}“ беше създаден.
ca: S'ha creat el format de publicació «{$formatName}».
cs_cz: Publikační formát "{$formatName}" byl vytvořen.
da_dk: Publikationsformatet "{$formatName}" blev oprettet.
de: Das Format "{$formatName}" wurde erstellt.
el_gr: Το μορφότυπο της δημοσίευσης "{$formatName}" έχει δημιουργηθεί.
es: Se creó el formato de publicación "{$formatName}".
fi_fi: Julkaisumuoto "{$formatName}" luotiin.
fr_fr: Le format de publication « {$formatName} » a été créé.
gd_gb: Chaidh am fòrmat foillseachaidh “{$formatName}” a chruthachadh.
gl: Creouse o formato de publicación "{$formatName}".
hu_hu: Létrejött a(z) "{$formatName}" kiadványformátum.
it: Il formato "{$formatName}" è stato creato.
mk_mk: Форматот на издавање со име "{$formatName}" беше креиран.
nb_no: Publikasjonsformatet "{$formatName}" ble opprettet.
pl: Format publikacji "{$formatName}" został utworzony.
pt: O formato de publicação "{$formatName}" foi criado.
pt_br: O formato de publicação "{$formatName}" foi criado.
ro: Formatul de publicație „{$formatName}” a fost creat.
ru_ru: Формат публикации "{$formatName}" был создан.
sl: Format publikacije "{$formatName}" je ustvarjen.
sv: Publiceringsformatet "{$formatName}" har skapats.
tr: "{$formatName}" yayın biçimi oluşturuldu.
uk: Формат публікації "{$formatName}" створено.

# submission.event.publicationFormatRemoved
source: The publication format "{$formatName}" was removed.
bg: Форматът за публикация „{$formatName}“ беше премахнат.
ca: S'ha eliminat el format de publicació «{$formatName}».
cs_cz: Publikační formát "{$formatName}" byl odstraněn.
da_dk: Publikationsformatet "{$formatName}" blev fjernet.
de: Das Format "{$formatName}" wurde entfernt.
el_gr: Το μορφότυπο της δημοσίευσης "{$formatName}" έχει αφαιρεθεί.
es: Se eliminó el formato de publicación "{$formatName}".
fi_fi: Julkaisumuoto "{$formatName}" poistettiin.
fr_fr: Le format de publication « {$formatName} » a été supprimé.
gd_gb: Chaidh am fòrmat foillseachaidh “{$formatName}” a thoirt air falbh.
gl: Eliminouse o formato de publicación "{$formatName}".
hu_hu: A(z) "{$formatName}" kiadványformátum eltávolításra került.
it: Il formato "{$formatName}" è stato rimosso.
mk_mk: Форматот на издавање "{$formatName}" беше отстранет.
nb_no: Publikasjonsformatet "{$formatName}" ble fjernet.
pl: Format publikacji "{$formatName}"został usunięty.
pt: O formato de publicação "{$formatName}" foi removido.
pt_br: O formato de publicação "{$formatName}" foi excluído.
ro: Formatul de publicație „{$formatName}” a fost înlăturat.
ru_ru: Формат публикации "{$formatName}" был удален.
sl: Format publikacije "{$formatName}" je odstranjen.
sv: Publiceringsformatet "{$formatName}" har raderats.
tr: "{$formatName}" yayın biçimi kaldırıldı.
uk: Формат публікації "{$formatName}" видалено.

# editor.submission.decision.sendExternalReview
source: Send to External Review
bg: Изпратено за външен преглед (рецензия)
ca: Enviar per a una revisió externa
cs_cz: Poslat k externí recenzi
da_dk: Send til ekstern bedømmelse
de: In externe Begutachtung geben
es: Enviar para una revisión externa
fi_fi: Lähetä ulkopuoliseen arviointiin
fr_fr: Envoyer à l'évaluation externe
gd_gb: Cuir airson lèirmheas air an taobh a-muigh
gl: Enviar para revisión externa
hu_hu: Külső szakmai lektorálásra küldés
it: Inviare in revisione esterna
mk_mk: Испрати на надворешна контрола
nb_no: Send til ekstern bedømming
pl: Wyślij do zewnętrznej recenzji
pt: Enviar para Revisão Externa
pt_br: Enviar ao Avaliador Externo
ro: Trimitere către verificare externă
ru_ru: Послать на внешнее рецензирование
sl: Pošlji na zunanjo recenzijo
sv: Skicka till extern granskning
tr: Dış Değerlendirmeye Gönder
uk: Надіслати на зовнішнє рецензування

# workflow.review.externalReview
source: External Review
bg: Външен преглед (рецензия)
ca: Revisió externa
cs_cz: Externí recenze
da_dk: Ekstern bedømmelse
de: Externe Begutachtung
es: Revisión externa
fi_fi: Ulkopuolinen arviointi
fr_fr: Évaluation externe
gd_gb: Lèirmheas air an taobh a-muigh
gl: Revisión externa
hu_hu: Külső szakmai lektorálás
it: Revisione esterna
mk_mk: Надворешна контрола
nb_no: Ekstern bedømming
pl: Zewnętrzna recenzja
pt: Revisão Externa
pt_br: Avaliador Externo
ro: Verificare externă
ru_ru: Внешнее рецензирование
sl: Zunanja recenzija
sv: Extern granskning
tr: Dış Değerlendirme
uk: Зовнішнє рецензування

# submission.upload.fileContents
source: Submission Component
bg: Компонент на изпратените материали
ca: Component de tramesa
cs_cz: Součást příspěvku
da_dk: Indsendelseskomponent
de: Einreichungs-Komponente
es: Componente de envío
fi_fi: Käsikirjoituksen osa
fr_fr: Composant de soumission
gd_gb: Co-phàirt tagraidh
gl: Compoñente do envío
hu_hu: Beküldési összetevők
it: Componente della proposta
mk_mk: Компонента на поднесок
nb_no: Innleveringskomponent
pl: Komponent zgłoszenia
pt: Componente da Submissão
pt_br: Componente da Submissão
ro: Componentă înregistrare
ru_ru: Компонент подачи
sl: Komponenta prispevka
sv: Bidragets komponent
tr: Gönderi Bileşeni
uk: Компонент подання

# submission.dependentFiles
source: Dependent Files
bg: Зависими файлове
ca: Arxius dependents
cs_cz: Související soubory
da_dk: Afhængige filer
de: Unselbstständige Dateien
es: Archivos dependientes
fi_fi: Riippuvat tiedostot
fr_fr: Fichiers dépendants
gd_gb: Faidhlichean eisimeileach
gl: Arquivos dependentes
hu_hu: Függőben lévő fájlok
it: File dipendenti
mk_mk: Зависни датотеки
nb_no: Avhengige filer
pl: Pliki zależne
pt: Ficheiros Dependentes
pt_br: Arquivos Dependentes
ro: Fișiere dependente
ru_ru: Зависимые файлы
sl: Povezane datoteke
sv: Filer
tr: Bağımlı Dosyalar
uk: Залежні файли

# submission.metadataDescription
source: These specifications are based on the Dublin Core metadata set, an international standard used to describe press content.
bg: Тези спецификации се основават на набора метаданни Dublin Core, международен стандарт, използван за описание на съдържанието на издателството.
ca: Aquestes especificacions es basen en el conjunt de metadades Dublin Core, un estàndard internacional que s'utilitza per descriure contingut editorial.
cs_cz: Tyto specifikace jsou založeny na mezinárodním metadatovém standardu Dublin Core, který je využíván k popisu obsahu nakladatelství.
da_dk: Disse specifikationer er baseret på Dublin Core-metadatasættet, en international standard, der bruges til at beskrive indhold hos udgiveren.
de: Diese Spezifizierungen basieren auf dem Dublin Core Metadaten-Set. Dies ist ein internationaler Standard zur Beschreibung von Verlagsinhalten.
es: Estas especificaciones se basan en el conjunto de metadatos Dublin Core, un estándar internacional usado para describir contenido editorial.
fi_fi: Nämä määritykset perustuvat Dublin Core -metatietosanastostandardiin. Se on kansainvälinen standardi, jolla kuvataan julkaisijan julkaisemia sisältöjä.
fr_fr: Ces spécifications sont basées sur le jeu de métadonnées Dublin Core, une norme internationale utilisée pour décrire du contenu éditorial.
gd_gb: Tha na riatanasan seo stèidhichte air seata meata-dàta Dublin Core, stannard eadar-nàiseanta airson tuairisgeul a thoirt air susbaint clòtha.
gl: Estas especificacións están baseadas no conxunto de metadatos Dublin Core, un estándar internacional usado para describir o contido editorial.
hu_hu: Ezek a specifikációk a Dublin Core metaadatkészleten alapulnak, amely a tartalom feltárására használt nemzetközi szabvány.
it: Queste specifiche sono basate sul set di dati Dublin Core, uno standard internazionale di descrizione di contenuti editoriali.
mk_mk: Овие спецификации се засноваат на Dublin Core сетот од метаподатоци, интернационален стандард за опис на содржина на издаваштво.
nb_no: Disse spesifikasjonene er basert på Dublin Core metadata-settet, en internasjonal standard som brukes til å beskrive publiseringsinnhold.
pl: Te specyfikacje opierają się na zestawie metadanych Dublin Core o międzynarodowym standardzie używanym do opisu zawartości wydawnictwa.
pt: Estas especificações são baseadas no conjunto de metadados Dublin Core, um padrão internacional usado para descrever os conteúdos da editora.
pt_br: Estas especificações estão baseadas no conjunto de metadados Dublin Core, um padrão internacional utilizado para descrever conteúdo.
ro: Aceste specificații se bazează pe setul de metadate Dublin Core, un standard internațional utilizat pentru a descrie conținutul editorial.
ru_ru: Эти спецификации основаны на наборе метаданных Dublin Core - международном стандарте описания контента изданий.
sl: Te specifikacije temeljijo na metapodatkih po mednarodnem standardu Dublin Core, ki se uporablja za opis vsebine publikacij.
sv: Dessa specifikationer baseras på Dublin Core-metadata, en internationell standard för att beskriva informationsresurser.
tr: Bu özellikler, yayın içeriğini tanımlamak için kullanılan uluslararası bir standart olan Dublin Core üst veri setine dayanmaktadır.
uk: Ці специфікації базуються на наборі метаданих Dublin Core - міжнародному стандарті, що використовується для опису контенту е-видавництва.

# section.any
source: Any Series
bg: Всички серии (колекции)
ca: Qualsevol serie
cs_cz: Libovolná edice
da_dk: Enhver serie
de: Beliebige Reihe
es: Cualquier serie
fi_fi: Mikä tahansa sarja
fr_fr: Toute collection
gd_gb: Sreath sam bith
gl: Calquera serie
hu_hu: Bármely sorozat
it: Qualsiasi collana
mk_mk: Било кој серијал
nb_no: Enhver serie
pl: Wszystkie serie
pt: Qualquer Série
pt_br: Qualquer Série
ro: Orice serie
ru_ru: Любые Серии
sl: Vse zbirke
sv: Alla serier
tr: Herhangi bir Dizi
uk: Будь-яка серія

# submission.list.monographs
source: Monographs
bg: Монографии
ca: Monografies
cs_cz: Monografie
da_dk: Monografier
de: Monographien
es: Monografías
fi_fi: Kirjat
fr_fr: Monographies
gd_gb: Monografaichean
gl: Monografías
hr_hr: Monografije
hu_hu: Kiadványok
it: Libri
mk_mk: Монографи
nb_no: Monografier
pl: Monografie
pt: Monografias
pt_br: Monografias
ro: Monografii
ru_ru: Монографии
sv: Böcker
tr: Yazılar
uk: Монографії

# submission.list.countMonographs
source: {$count} monographs
bg: {$count} монографии
ca: {$count} monografies
cs_cz: {$count} monografií
da_dk: {$count} monografier
de: {$count} Monographien
es: {$count} monografías
fi_fi: {$count} kirjaa
fr_fr: {$count} monographies
gd_gb: Monografaichean ({$count})
gl: {$count} monografías
hr_hr: {$count} monografija
hu_hu: {$count} kiadvány
it: {$count} libri
mk_mk: {$count} монографи
nb_no: {$count} monografier
pl: {$count} monografie
pt: {$count} monografias
pt_br: {$count} monografias
ro: {$count} monografii
ru_ru: {$count} монографий(и/я)
sv: {$count} böcker
tr: {$count} yazı
uk: {$count} монографій

# submission.list.itemsOfTotalMonographs
source: {$count} of {$total} monographs
bg: {$count} от {$total} монографии
ca: {$count} de {$total} monografies
cs_cz: {$count} z {$total} monografií
da_dk: {$count} af {$total} monografier
de: {$count} von {$total} Monographien
es: {$count} de {$total} monografías
fi_fi: {$count}/{$total} kirjasta
fr_fr: {$count} de {$total} monographies
gd_gb: {$count} dhe na monografaichean uile ({$total})
gl: {$count} de {$total} monografías
hr_hr: {$count} od {$total} monografija
hu_hu: {$count} / {$total} kiadvány
it: {$count} di {$total} libri
mk_mk: {$count} од {$total} монографи
nb_no: {$count} av {$total} monografier
pl: {$count}z {$total} monografii
pt: {$count} de {$total} monografias
pt_br: {$count} de {$total} monografias
ro: {$count} de {$total} monografii
ru_ru: {$count} из {$total} монографий(и/я)
sv: {$count} av {$total} böcker
tr: {$total} yazıdan {$count} adedi
uk: {$count} з {$total} монографій

# submission.list.orderFeatures
source: Order Features
bg: Подредба на елементите
ca: Ordenar elements
cs_cz: Setřídit doporučené knihy
da_dk: Bestil funktioner
de: Features sortieren
es: Ordenar elementos
fi_fi: Järjestä esittelyssä olevat
fr_fr: Trier les éléments
gd_gb: Gleusan an òrduigh
gl: Ordenar elementos
hu_hu: Rendezési opciók
it: Ordinare gli elementi
mk_mk: Карактеристики на нарачката
nb_no: Sorteringsfunksjoner
pl: Funkcje zamawiania
pt: Ordenar Destaques
pt_br: Recursos de pedidos
ro: Caracteristici de ordine
ru_ru: Порядок признаков
sv: Sortera funktioner
tr: Özellikleri Sırala
uk: Упорядкувати ознаки
