Repository: pkp/omp
Catalog: locale/*/submission.po
Languages: bg, ca, cs_cz, da_dk, de, el_gr, es, fi_fi, fr_fr, gd_gb, gl, hr_hr, hu_hu, it, mk_mk, nb_no, pl, pt, pt_br, ro, ru_ru, sl, sv, tr, uk

# publication.copyrightYearBasis.submissionDescription
source: The copyright year will be set automatically based on the publication date.
bg: Годината на авторските права ще бъде зададена автоматично въз основа на датата на публикуване.
ca: L'any dels drets d'autor s'ajustarà automàticament en funció de la data de publicació.
cs_cz: Rok autorských práv bude nastaven automaticky na základě data zveřejnění.
da_dk: Copyright-året indstilles automatisk ud fra publiceringsdatoen.
de: Das Copyright-Jahr wird, basierend auf dem Publikationsdatum, automatisch gesetzt.
es: El año de los derechos de autor se ajustará automáticamente en función de la fecha de publicación.
fi_fi: Tekijänoikeusvuosi asetetaan automaattisesti julkaisupäivän mukaan.
fr_fr: L'année de copyright sera fixée automatiquement en fonction de la date de publication.
gl: O ano do copyright establecerase automaticamente en función da data de publicación.
hu_hu: A szerzői jog éve automatikusan beállításra kerül a közzététel dátuma alapján.
it: L'anno di copyright sarà ricavato automaticamente dalla data di pubblicazione.
mk_mk: Авторската година ќе биде поставена автоматски врз основа на датумот на објавување.
nb_no: Opphavsrettsåret settes automatisk basert på publiseringsdatoen.
pl: Rok obowiązywania praw autorskich będzie ustawiony automatycznie na podstawie wybranej daty publikacji.
pt: O ano de direitos de autor será configurado automaticamente com base na data de publicação.
pt_br: O ano dos direitos autorais será definido automaticamente com base na data de publicação.
ro: Anul drepturilor de autor va fi setat automat în funcție de data publicării.
ru_ru: Год копирайта будет проставлен автоматически, исходя из даты публикации.
sl: Leto avtorskih pravic bo ob objavi avtomatično nastavljeno na datum izdaje.
sv: Upphovsrättsåret kommer att genereras automatiskt baserat på publicerings datum.
tr: Telif hakkı yılı, yayın tarihine göre otomatik olarak belirlenecektir.
uk: Рік авторського права буде виставлено автоматично, базуючись на даті публікації.

# publication.datePublished
source: Date Published
bg: Дата на публикуване
ca: Data de publicació
cs_cz: Datum publikace
da_dk: Dato publiceret
de: Veröffentlichungsdatum
es: Fecha de publicación
fi_fi: Julkaisupäivä
fr_fr: Date de publication
gl: Data de publicación
hu_hu: Közzététel dátuma
it: Data di pubblicazione
mk_mk: Датум на издавање
nb_no: Dato publisert
pl: Data publikacji
pt: Data de Publicação
pt_br: Data de Publicação
ro: Dată publicată
ru_ru: Дата публикации
sl: Datum objave
sv: Publiceringsdatum
tr: Yayın Tarihi
uk: Дата публікації

# publication.editDisabled
source: This version has been published and can not be edited.
bg: Тази версия е публикувана и не може да се редактира.
ca: Aquesta versió ja s'ha publicat i no es pot editar.
cs_cz: Tato verze byla publikována a nelze ji upravovat.
da_dk: Denne version er blevet publiceret og kan ikke redigeres.
de: Diese Version wurde veröffentlicht und kann nicht geändert werden.
es: Esta versión ya ha sido publicada y no puede editarse.
fi_fi: Tämä versio on julkaistu eikä sitä voi muokata.
fr_fr: Cette version a été publiée et ne peut pas être modifiée.
gl: Esta versión publicouse e non se pode editar.
hu_hu: Ez a verzió már nem szerkeszthető, mert közzé van téve.
it: Questa versione è stata pubblicata e non può' essere modificata.
mk_mk: Оваа верзија ќе биде издадена и не може да биде изменета.
nb_no: Denne versjonen er publisert og kan ikke redigeres.
pl: Niniejsza wersja jest już opublikowana. Nie można jej edytować.
pt: Esta versão já foi publicada e não pode ser editada.
pt_br: Esta versão foi publicada e não pode ser editada.
ro: Această versiune a fost publicată și nu poate fi editată.
ru_ru: Эта версия была опубликована, её нельзя отредактировать.
sl: Ta verzija je bila objavljena in je ni mogoče spremeniti.
sv: Versionen har publicerats och kan inte redigeras.
tr: Bu sürüm yayınlandı ve düzenlenemez.
uk: Цю версію було опубліковано і не може бути змінено.

# publication.event.published
source: The submission was published.
bg: Подадените материали бяха публикувани.
ca: La tramesa ha estat publicada.
cs_cz: Příspěvek byl publikován.
da_dk: Indsendelsen blev publiceret.
de: Der Beitrag wurde veröffentlicht.
es: El envío fue publicado.
fi_fi: Käsikirjoitus julkaistiin.
fr_fr: La soumission a été publiée.
gl: O envío publicouse.
hu_hu: A beküldött anyag közzétételre került.
it: Questo articolo è stato pubblicato.
mk_mk: Поднесокот беше објавен.
nb_no: Innleveringen ble publisert.
pl: Zgłoszenie zostało opublikowane.
pt: A submissão foi publicada.
pt_br: A submissão foi publicada.
ro: Înregistrarea a fost publicată.
ru_ru: Материал был опубликован.
sl: Prispevek je bil objavljen.
sv: Bidraget är publicerat.
tr: Gönderi yayınlandı.
uk: Подання було опубліковано.

# publication.event.scheduled
source: The submission was scheduled for publication.
bg: Подадените материали бяха насрочени за публикуване.
ca: La tramesa s'ha programat per publicar-se.
cs_cz: Příspěvek byl naplánován k publikaci.
da_dk: Indsendelsen var planlagt til publicering.
de: Der Beitrag wurde zur Veröffentlichung vorgesehen.
es: El envío se programó para su publicación.
fi_fi: Käsikirjoitus ajoitettiin julkaistavaksi.
fr_fr: La soumission a été programmée pour publication.
gl: O envío programouse para a súa publicación.
hu_hu: A beküldött anyag közzétételre ütemezve.
it: Questo articolo è stato assegnato ad una uscita.
mk_mk: Поднесокот е закажан за објавување.
nb_no: Innleveringen var planlagt for publisering.
pl: Zgłoszenie zostało zaplanowane do publikacji.
pt: A submissão foi agendada para publicação.
pt_br: A submissão foi agendada para publicação.
ro: Înregistrarea a fost programată pentru publicare.
ru_ru: Материал запланирован к публикации.
sl: Prispevek je bil načrtovan za objavo.
sv: Bidraget ska publiceras.
tr: Gönderinin yayınlanması planlandı.
uk: Подання заплановано до опублікування.

# publication.event.unpublished
source: The submission was unpublished.
bg: Подадените материали бяха снети от публикуване.
ca: La tramesa ha estat retirada de publicació.
cs_cz: Příspěvek nebyl publikován.
da_dk: Indsendelsen blev ikke publiceret.
de: Der Beitrag wurde zurückgezogen.
es: El envío fue retirado de publicación.
fi_fi: Käsikirjoituksen julkaisu peruttiin.
fr_fr: La soumission a été dépubliée.
gl: O envio retirouse da publicación.
hu_hu: A beküldött anyag közzétételét visszavonták.
it: Questo articolo è stato rimosso da un'uscita.
mk_mk: Поднесокот беше повлечен.
nb_no: Innleveringen ble ikke publisert.
pl: Zgłoszenie zostało zdjęte z publikacji.
pt: A submissão foi despublicada.
pt_br: A submissão foi despublicada.
ro: Înregistrarea nu a fost publicată.
ru_ru: Материал был снят с публикации.
sl: Prispevek ni več objavljen.
sv: Bidraget är avpublicerat.
tr: Gönderi yayınlanmadı.
uk: Подання було знято з публікації.

# publication.event.versionPublished
source: A new version was published.
bg: Нова версия беше публикувана.
ca: S'ha publicat una versió nova.
cs_cz: Byla vydána nová verze.
da_dk: En ny version blev publiceret.
de: Eine neue Version wurde veröffentlicht.
es: Se publicó una versión nueva.
fi_fi: Uusi versio julkaistiin.
fr_fr: Une nouvelle version a été publiée.
gl: Publicouse unha nova versión.
hu_hu: Egy új verzió került közzétételre.
it: È stata pubblicata una nuova versione.
mk_mk: Објавена е нова верзија.
nb_no: En ny versjon ble publisert.
pl: Nowa wersja została upubliczniona.
pt: Uma nova versão foi publicada.
pt_br: Uma nova versão foi publicada.
ro: O nouă versiune a fost publicată.
ru_ru: Опубликована новая версия.
sl: Nova verzija je bila objavljena.
sv: En ny version har publicerats.
tr: Yeni bir sürüm yayınlandı.
uk: Нову версію опубліковано.

# publication.event.versionScheduled
source: A new version was scheduled for publication.
bg: Нова версия беше насрочена за публикуване.
ca: S'ha programat una versió nova per publicar-se.
cs_cz: Vydání nové verze bylo naplánováno.
da_dk: En ny version var planlagt til publicering.
de: Eine neue Version wurde zur Veröffentlichung vorgesehen.
es: Se programó una versión nueva para su publicación.
fi_fi: Uusi versio ajoitettiin julkaistavaksi.
fr_fr: Une nouvelle version a été programmée pour publication.
gl: Unha nova versión foi programada para a sua spublicación.
hu_hu: Egy új verzió került ütemezésre a kiadványhoz.
it: Una nuova versione è stata pianificata per la pubblicazione.
mk_mk: Нова верзија е закажана за објавување.
nb_no: En ny versjon var planlagt for publisering.
pl: Nowa wersja została zaplanowana do publikacji.
pt: Uma nova versão foi agendada para publicação.
pt_br: Uma nova versão foi agendada para publicação.
ro: O nouă versiune a fost programată pentru publicare.
ru_ru: Новая версия запланирована к публикации.
sl: Nova verzija je bila načrtovana za objavo.
sv: En ny version ska publiceras.
tr: Yeni bir sürüm yayınlanmak üzere planlandı.
uk: Нова версія запланована до публікації.

# publication.event.versionUnpublished
source: A version was removed from publication.
bg: Версията беше премахната от графика за публикуване.
ca: S'ha eliminat una versió de publicació.
cs_cz: Verze byla odstraněna z publikace.
da_dk: En version blev fjernet fra publikationen.
de: Eine Version wurde zurückgezogen.
es: Se eliminó una versión de publicación.
fi_fi: Versio poistettiin.
fr_fr: Une version a été dépubliée.
gl: Eliminouse unha versión da publicación.
hu_hu: Ez a verzió törölve lett a kiadványból.
it: Una versione non è più pubblicata.
mk_mk: Верзијата е повлечена.
nb_no: En versjon ble fjernet fra publikasjonen.
pl: Wersja została usunięta z publikacji.
pt: Uma versão foi despublicada.
pt_br: Uma versão foi despublicada.
ro: O versiune a fost ștearsă de la publicare.
ru_ru: Версия была убрана с публикации.
sl: Nova verzija ni več objavljena.
sv: En version har tagits bort från publikationen.
tr: Yayından bir sürüm kaldırıldı.
uk: Версію було прибрано з публікації.

# publication.invalidSubmission
source: The submission for this publication could not be found.
bg: Изпратените материали за тази публикация не можаха да бъдат намерени.
ca: No s'ha pogut trobar la tramesa per a aquesta publicació.
cs_cz: Příspěvek pro tuto publikace nebyl nalezen.
da_dk: Indsendelsen til denne publikation kunne ikke findes.
de: Die Einreichung für diese Veröffentlichung konnte nicht gefunden werden.
es: No se pudo encontrar el envío para esta publicación.
fi_fi: Tälle julkaistulle versiolle ei löydy vastaavaa käsikirjoitusta.
fr_fr: La soumission pour cette publication n'a pas pu être trouvée.
gl: Non se puido atopar o envío desta publicación.
hu_hu: Erre a kiadványra vonatkozó beküldést nem található.
it: L'articolo per questa uscita non è stato trovato.
mk_mk: Поднесокот за ова издание не е пронајден.
nb_no: Innleveringen til denne publikasjonen kunne ikke finnes.
pl: Nie można znaleźć zgłoszenia właściwego dla tej publikacji.
pt: A submissão desta publicação não foi encontrada.
pt_br: A submissão para esta publicação não foi encontrada.
ro: Înregistrarea pentru această publicație nu a putut fi găsită.
ru_ru: Материал для этой публикации не удаётся найти.
sl: Prispevka za objavo ni bilo mogoče najti.
sv: Bidraget för publikationen kan inte hittas.
tr: Bu yayına ilişkin gönderi bulunamadı.
uk: Подання для цієї публікації неможливо знайти.

# publication.publish
source: Publish
bg: Публикуване
ca: Publicar
cs_cz: Publikovat
da_dk: Publicér
de: Veröffentlichen
es: Publicar
fi_fi: Julkaise
fr_fr: Publier
gl: Publicar
hu_hu: Közzététel
it: Pubblicare
mk_mk: Објави
nb_no: Publiser
pl: Opublikuj
pt: Publicar
pt_br: Publicar
ro: Publicați
ru_ru: Опубликовать
sl: Objavi
sv: Publicera
tr: Yayınla
uk: Опублікувати

# publication.publish.requirements
source: The following requirements must be met before this can be published.
bg: Следните изисквания трябва да бъдат изпълнени, преди това да може да бъде публикувано.
ca: S'han de complir els següents requisits abans de poder-ho publicar.
cs_cz: Před zveřejněním musí být splněny následující požadavky.
da_dk: Følgende krav skal være opfyldt, før dette kan offentliggøres.
de: Die folgenden Bedingungen müssen erfüllt sein, bevor dies veröffentlicht werden kann.
es: Se deben cumplir los siguientes requisitos antes de que esto pueda ser publicado.
fi_fi: Seuraavat ehdot pitää täyttyä ennen julkaisua.
fr_fr: Les conditions suivantes doivent être remplies avant que ceci ne puisse être publié.
gl: Para poder publicar isto débense cumprir os seguintes requisitos.
hu_hu: A közzétételhez a következő követelményeknek kell megfelelni.
it: Prima della pubblicazione confermare i seguenti requisiti.
mk_mk: Следните услови мораат да бидат исполнети пред текстот да биде објавен.
nb_no: Følgende krav må være oppfylt før dette kan publiseres.
pl: Zanim dojdzie do publikacji trzeba spełnić niniejsze wymagania.
pt: Os seguintes requisitos devem ser cumpridos antes de ser publicado.
pt_br: Os seguintes requisitos devem ser atendidos antes que isso possa ser publicado.
ro: Următoarele cerințe trebuie îndeplinite, înainte de a putea fi publicată.
ru_ru: Перед публикацией необходимо выполнить следующие требования.
sl: Spodnje zahteve morajo biti izpolnjene pred objavo.
sv: Följande krav måste uppfyllas innan den kan publiceras.
tr: Bunun yayınlanabilmesi için aşağıdaki gereksinimlerin karşılanması gerekir.
uk: Наступні вимоги мають бути виконані перед публікацією.

# publication.required.declined
source: A declined submission can not be published.
bg: Отказани подадени материали не могат да бъдат публикувани.
ca: Una tramesa rebutjada no pot ser publicada.
cs_cz: Odmítnutý příspěvek nelze zveřejnit.
da_dk: En afvist indsendelse kan ikke offentliggøres.
de: Ein abgelehnter Beitrag kann nicht veröffentlicht werden.
es: Un envío rechazado no puede ser publicado.
fi_fi: Hylättyä käsikirjoitusta ei voi julkaista.
fr_fr: Une soumission refusée ne peut pas être publiée.
gl: Non se pode publicar un envío rexeitado.
hu_hu: Az elutasított beküldést nem lehet közzétenni.
it: Un'articolo rigettato non puo' essere pubblicato.
mk_mk: Одбиениот поднесок не може да биде објавен.
nb_no: En avvist innlevering kan ikke publiseres.
pl: Odrzucone zgłoszenie nie może być opublikowane.
pt: Uma submissão rejeitada não pode ser publicada.
pt_br: Uma submissão recusada não pode ser publicada.
ro: O înregistrare respinsă nu poate fi publicată.
ru_ru: Отклонённый материал нельзя опубликовать.
sl: Zavrnjen prispevek ne more biti objavljen.
sv: Ett avslaget bidrag kan inte publiceras.
tr: Reddedilen bir gönderi yayınlanamaz.
uk: Матеріал якому відмовлено, неможливо опублікувати.

# submission.license.description
source: The license will be set automatically to <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a> when this is published.
bg: Лицензът ще бъде зададен автоматично на <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a>, когато това бъде публикувано.
ca: La llicència s'ajustarà automàticament a <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a> quan es publiqui.
cs_cz: Jakmile bude tato licence zveřejněna, bude automaticky nastavena na <a href='{$licenseUrl}' target='_blank'> {$licenseName} </a>.
da_dk: Licensen indstilles automatisk til <a href='{$licenseUrl}' target='_blank'>{$ licensnavn}</a>, når dette publiceres.
de: Die Lizenz wird bei Veröffentlichung automatisch auf <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a> gesetzt.
es: La licencia se ajustará automáticamente a <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a> cuando se publique.
fi_fi: Lisenssiksi annetaan julkaisun yhteydessä <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a>.
fr_fr: La licence sera automatiquement définie comme <a href='{$licenseUrl}' target='_blank'> {$licenseName} </a> lorsque ceci sera publié.
gl: A licenza establecerase automaticamente en <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a> cando se publique.
hu_hu: A licenc automatikusan a <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a> -ra/-re kerül beállításra, amikor ez közzétételre kerül.
it: La licenza sarà impostata automaticamente come <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a> dopo la pubblicazione.
mk_mk: Лиценцата ќе биде автоматски поставена на <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a> кога текстот ќе биде објавен.
nb_no: Lisensen settes automatisk til <a href='{$licenseUrl}' target='_blank'> {$licenseName} </a> når den blir publisert.
pl: Licencja zostanie ustawiona automatycznie na <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a> w momencie publikacji.
pt: A licença será configurada automaticamente para <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a> quando for publicado.
pt_br: A licença será definida automaticamente como <a href='{$licenseUrl}' target='_blank'> {$licenseName} </a> quando publicada.
ro: Licența va fi setată automat la <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a> când aceasta va fi publicată.
ru_ru: Автоматически при публикации будет назначена лицензия <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a>.
sl: Licenca bo ob objavi avtomatično nastavljena na <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a>.
sv: Licensen <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a> läggs till automatiskt när den är publicerad.
tr: Bu yayınlandığında, ruhsat otomatik olarak <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a> şeklinde ayarlanacaktır.
uk: Ліцензія призначиться автоматично <a href='{$licenseUrl}' target='_blank'>{$licenseName}</a>, коли матеріал буде опубліковано.

# submission.copyrightHolder.description
source: Copyright will be assigned automatically to {$copyright} when this is published.
bg: Авторските права ще бъдат присвоени автоматично на {$copyright}, когато това бъде публикувано.
ca: Els drets d'autor s'assignaran automàticament a {$copyright} quan es publiqui.
cs_cz: Po jeho zveřejnění bude autorské právo automaticky přiděleno {$copyright}.
da_dk: Copyright tildeles automatisk {$copyright}, når dette publiceres.
de: {$copyright} wird bei Veröffentlichung automatisch als Rechteinhaber gesetzt.
es: Los derechos de autor se asignarán automáticamente a {$copyright} cuando se publique.
fi_fi: Tekijänoikeus osoitetaan julkaisun yhteydessä {$copyright}.
fr_fr: Les droits d'auteur seront automatiquement attribués à {$copyright} lorsque ceci sera publié.
gl: Os dereitos de autor asignaranse automaticamente a {$copyright} cando se publique.
hu_hu: A szerzői jog közzétételkor automatikusan hozzárendelésre kerül: {$copyright}.
it: Come copyright sarà indicato automaticamente {$copyright} dopo la pubblicazione.
mk_mk: Авторските права ќе бидат автоматски доделени на {$copyright} кога текстот ќе биде објавен.
nb_no: Opphavsretten tildeles automatisk {$copyright} når den publiseres.
pl: Prawa autorskie zostaną przydzielone automatycznie dla {$copyright}.
pt: Os direitos de autor serão atribuídos automaticamente como {$copyright} quando for publicado.
pt_br: Os direitos autorais serão atribuídos automaticamente a {$copyright} quando publicados.
ro: Dreptul de autor va fi atribuit automat la {$copyright} când aceasta va fi publicată.
ru_ru: Автоматически при публикации будет проставлено авторское право {$copyright}.
sl: Avtorske pravice bodo ob objavi avtomatično nastavljene na {$copyright}.
sv: Upphovsrätt tilldelas automatiskt till {$copyright} när den är publicerad.
tr: Telif hakkı, yayınlandığında otomatik olarak {$copyright} adına atanacaktır.
uk: Авторське право буде автоматично призначено на {$copyright} після опублікування цього.

# submission.copyrightOther.description
source: Assign copyright for published submissions to the following party.
bg: Преотстъпване на авторски права за публикувани материали на следната страна.
ca: Assignar els drets d'autor de les trameses publicades en la següent part.
cs_cz: Přiřaďte autorská práva k publikovaným příspěvkům následující straně.
da_dk: Tildel copyright i forbindelse med offentliggjorte indsendelser til følgende gruppe.
de: Die Rechte am veröffentlichten Beitrag folgender Gruppe zuordnen.
es: Asignar derechos de autor para los envíos publicados en la parte siguiente.
fi_fi: Osoita julkaistujen käsikirjoitusten tekijänoikeus seuraavalle osapuolelle.
fr_fr: Attribuer à la partie suivante les droits d'auteur pour les soumissions publiées.
gl: Asignar dereitos de autor para os envíos publicados á seguinte parte.
hu_hu: A közzétett beküldések szerzői jogait a következő félre ruházza át.
it: Assegna un copyright per proposte pubblicate nella parte seguente.
mk_mk: Додели авторски права за поднесок на следната странка.
nb_no: Tilordne opphavsrett i forbindelse med publiserte innleveringer til følgende gruppe.
pl: Przydziel prawa autorskie do monografii podanemu niżej podmiotowi.
pt: Atribuir direitos de autor para submissões publicadas à parte seguinte.
pt_br: Atribua direitos autorais para submissões publicadas à parte seguinte.
ro: Atribuiți drepturi de autor pentru înregistrările publicate următoarei părți.
ru_ru: Проставить авторское право на опубликованных материалах с указанием следующей формулировки.
sl: Dodeli avtorske pravice za objavljene članke naslednji osebi.
sv: Tilldela upphovsrätt för publicerade verk till följande.
tr: Aşağıdaki tarafa yayınlanan gönderimler için telif hakkı atayın.
uk: Призначити авторські права на опубліковані матеріали такій стороні.

# publication.unpublish
source: Unpublish
bg: Снемане от публикуване
ca: Retirar de publicació
cs_cz: Ukončit zveřejnění
da_dk: Træk tilbage
de: Zurückziehen
es: Retirar de publicación
fi_fi: Peru julkaisu
fr_fr: Dépublier
gl: Retirar da publicación
hu_hu: Közzététel visszavonása
it: Rimuovi dalla pubblicazione
mk_mk: Повлечи објава
nb_no: Avpubliser
pl: Zdejmij z publikacji
pt: Despublicar
pt_br: Despublicar
ro: Anulați publicarea
ru_ru: Снять с публикации
sl: Umakni objavo
sv: Avpublicera
tr: Yayından kaldır
uk: Зняти з публікації

# publication.unpublish.confirm
source: Are you sure you don't want this to be published?
bg: Сигурни ли сте, че не искате това да бъде публикувано?
ca: Segur que no voleu que això es publiqui?
cs_cz: Opravdu chcete ukončit zveřejnění tohoto?
da_dk: Er du sikker på, at du ikke ønsker, at dette skal publiceres?
de: Sind sie sicher, dass dies nicht veröffentlicht werden soll?
es: ¿Seguro que no quiere que esto sea publicado?
fi_fi: Oletko varma, että haluat peruuttaa julkaisun?
fr_fr: Avez-vous la certitude de ne pas vouloir que ceci soit publié ?
gl: Seguro/a que non queres que se publique?
hu_hu: Biztos benne, hogy vissza akarja vonni a közzétételt?
it: Confermi di non voler pubblicare questo articolo?
mk_mk: Дали сте сигурни дека не сакате ова да биде објавено?
nb_no: Er du sikker på at du ikke ønsker at dette skal publiseres?
pl: Na pewno chcesz aby to było zdjęte z publikacji?
pt: Tem a certeza que não pretende que seja publicado?
pt_br: Tem certeza que não gostaria de publicar isto?
ro: Sunteți sigur că nu doriți să publicați aceasta?
ru_ru: Вы уверены, что не хотите публиковать этот материал?
sl: Ste prepričani, da želite umakniti to objavo?
sv: Är du säker på att du vill avpublicera?
tr: Bunun yayınlanmasını istemediğinizden emin misiniz?
uk: Ви впевнені що не хочете публікувати цей матеріал?
