Repository: pkp/omp
Catalog: locale/*/submission.po
Languages: bg, ca, cs_cz, da_dk, de, el_gr, es, fi_fi, fr_fr, gd_gb, gl, hr_hr, hu_hu, it, mk_mk, nb_no, pl, pt, pt_br, ro, ru_ru, sl, sv, tr, uk

# submission.list.orderingFeatures
source: Drag-and-drop or tap the up and down buttons to change the order of features on the homepage.
bg: Плъзнете и пуснете или докоснете бутоните нагоре и надолу, за да промените реда на елементите на началната страница.
ca: Arrossegueu i deixeu anar o polseu els botons amunt i avall per canviar l'ordre dels elements de la pàgina d'inici.
cs_cz: Použíjte metodu drag-and-drop nebo klikněte na tlačítka nahoru/dolů pro změnu pořadí doporučených publikací na domovské stránce.
da_dk: Træk og slip eller tryk på op- og ned-knapperne for at ændre rækkefølgen af funktionerne på startsiden.
de: Drag-and-drop oder klicken Sie die Hoch- und Runter-Pfeile um die Sortierung der Features auf der Homepage zu verändern.
es: Arrastre y suelte o pulse los botones de arriba y abajo para cambiar el orden de los elementos en la página principal.
fi_fi: Vedä ja pudota tai napauta ylös- ja alas-painikkeita muuttaaksesi esittelyssä olevien kohteiden järjestystä etusivulla.
fr_fr: Glissez-déposez ou cliquez sur les boutons haut et bas pour modifier l'ordre des éléments de la page d'accueil.
gd_gb: Dèan slaodadh is leigeil às no thoir gnogag air na putanan suas is sìos airson òrdugh nan gleusan air an duilleag-dhachaigh atharrachadh.
gl: Arrastra e solta ou prema os botóns arriba e abaixo para cambiar a orde dos elementoss na páxina de inicio.
hu_hu: Húzással vagy a felfelé és lefelé gombokra kattintva megváltoztathatja a sorrendet a kezdőlapon.
it: Trascinare oppure usare i pulsanti sopra e sotto per cambiare l'ordine degli elementi in home page.
mk_mk: Со помош на влечење или притискање на копчињата можете да го промените редоследот на карактеристики на почетната страница.
nb_no: Dra og slipp eller trykk på opp- og nedknappene for å endre rekkefølgen på funksjonene på hjemmesiden.
pl: Przeciągnij i upuść lub stuknij przyciski góra-dół, aby zmienić funkcje zamawiania na stronie głównej.
pt: Arraste e solte ou clique nos botões cima e baixo para alterar a ordem dos destaques na página de início.
pt_br: Arraste e solte ou toque nos botões para cima e para baixo para alterar a ordem dos recursos na página inicial.
ro: Trageți și plasați sau clicați butoanele sus și jos pentru a schimba ordinea caracteristicilor de pe pagina de pornire.
ru_ru: Перетащите или используйте стрелки вверх и вниз для смены порядка объектов на домашней странице.
sv: Dra och släpp eller använd upp- och nedknapparna för att ändra funktionernas ordning på hemsidan.
tr: Ana sayfadaki özelliklerin sırasını değiştirmek için sürükleyip bırakın veya yukarı ve aşağı düğmelerine dokunun.
uk: Перемістіть або використайте стрілки вверх і вниз для зміни порядку об'єктів на головній сторінці.

# submission.list.orderingFeaturesSection
source: Drag-and-drop or tap the up and down buttons to change the order of features in {$title}.
bg: Плъзнете и пуснете или докоснете бутоните нагоре и надолу, за да промените реда на ерементите в {$title}.
ca: Arrossegueu i deixeu anar o polseu els botons amunt i avall per canviar l'ordre dels elements a {$title}.
cs_cz: Použíjte metodu drag-and-drop nebo klikněte na tlačítka nahoru/dolů pro změnu pořadí doporučených publikací na stránce {$title}.
da_dk: Træk og slip eller tryk på op- og ned-knapperne for at ændre rækkefølgen af funktionerne i {$title}.
de: Drag-and-drop oder klicken Sie die Hoch- und Runter-Pfeile um die Sortierung der Features in {$title} zu verändern.
es: Arrastre y suelte o pulse los botones de arriba y abajo para cambiar el orden de los elementos en {$title}.
fi_fi: Vedä ja pudota tai napauta ylös- ja alas-painikkeita muuttaaksesi kohteen {$title} ominaisuuksien järjestystä.
fr_fr: Glissez-déposez ou cliquez sur les boutons haut et bas pour modifier l'ordre des éléments dans {$title}.
gd_gb: Dèan slaodadh is leigeil às no thoir gnogag air na putanan suas is sìos airson òrdugh nan gleusan ann an {$title} atharrachadh.
gl: Arrastra e solta ou prema os botóns arriba e abaixo para cambiar a orde dos elementos no {$title}.
hu_hu: A(z) {$title} belül húzással vagy a felfelé és lefelé gombokra kattintva megváltoztathatja a sorrendet.
it: Trascinare oppure usare i pulsanti sopra e sotto per cambiare l'ordine degli elementi in {$title}.
mk_mk: Со помош на влечење или притискање на копчињата можете да го промените редоследот на карактеристики на {$title}.
nb_no: Dra og slipp eller trykk på opp- og nedknappene for å endre rekkefølgen på funksjonene i {$title}.
pl: Przeciągnij i upuść lub stuknij przyciski góra-dół, by zmienić zasady zamawiania w {$title}.
pt: Arraste e solte ou clique nos botões cima e baixo para alterar a ordem dos recursos em {$title}.
pt_br: Arraste e solte ou toque nos botões para cima e para baixo para alterar a ordem dos recursos em {$title}.
ro: Trageți și plasați sau clicați butoanele sus și jos pentru a schimba ordinea caracteristicilor din {$title}.
ru_ru: Перетащите или используйте стрелки вверх и вниз для смены порядка объектов в {$title}.
sv: Dra och släpp eller använd upp- och nedknapparna för att ändra funktionernas ordning i {$title}.
tr: {$title} içindeki özelliklerin sırasını değiştirmek için sürükleyip bırakın veya yukarı ve aşağı düğmelerine dokunun.
uk: Перемістіть або використайте стрілки вверх і вниз для зміни порядку об'єктів у "{$title}".

# submission.list.saveFeatureOrder
source: Save Order
bg: Зап=ис на подредбата
ca: Guardar l'ordre
cs_cz: Uložit pořadí
da_dk: Gem rækkefølge
de: Sortierung speichern
es: Guardar orden
fi_fi: Tallenna järjestys
fr_fr: Enregistrer la commande
gd_gb: An t-òrdugh sàbhalaidh
gl: Gardar la orde
hu_hu: Sorrend mentése
it: Salva l'ordine
mk_mk: Зачувај нарачка
nb_no: Lagre rekkefølge
pl: Zapisz zamówienie
pt: Guardar Ordem
pt_br: Salvar pedido
ro: Salvați ordinea
ru_ru: Сохранить порядок
sv: Spara sortering
tr: Sıralamayı Order
uk: Зберегти порядок сортування

# submission.list.viewEntry
source: View Entry
bg: Преглед на записа
ca: Veure entrada
cs_cz: Zobrazit vstup
da_dk: Se post
de: Eintrag ansehen
es: Ver entrada
fi_fi: Näytä merkintä
fr_fr: Voir l'entrée
gl: Ver entrada
hu_hu: Tétel megtekintése
it: Vedi scheda
mk_mk: Разгледај внес
nb_no: Se post
pl: Wgląd
pt: Ver Entrada
pt_br: Ver entrada
ro: Vizualizați intrarea
sv: Visa post
tr: Girişi Görüntüle
uk: Переглянути запис

# catalog.browseTitles
source: {$numTitles} Titles
bg: {$numTitles} заглавия
ca: {$numTitles} títols
cs_cz: {$numTitles} titulů
da_dk: {$numTitles} titler
de: {$numTitles} Titel
es: {$numTitles} títulos
fi_fi: {$numTitles} nimikettä
fr_fr: {$numTitles} titres
gd_gb: Tiotalan ({$numTitles})
gl: {$numTitles} títulos
hr_hr: {$numTitles} Naslova
hu_hu: {$numTitles} cím
it: {$numTitles} Titoli
mk_mk: {$numTitles} Наслови
nb_no: {$numTitles} titler
pl: {$numTitles} Tytuły
pt: {$numTitles} Títulos
pt_br: {$numTitles} Títulos
ro: {$numTitles} Titluri
ru_ru: {$numTitles} Названий(е/я)
sv: {$numTitles} titlar
tr: {$numTitles} Başlık
uk: {$numTitles} назв

# publication.catalogEntry
source: Catalog Entry
bg: Каталожен запис
ca: Catàleg
cs_cz: Katalogový příspěvek
da_dk: Katalogindgang
de: Katalog
el_gr: Κατάλογος
es: Catálogo
fi_fi: Luettelomerkintä
fr_fr: Entrée de catalogue
gd_gb: Innteart a’ chatalog
gl: Catálogo
hr_hr: Zapis u katalogu
hu_hu: Katalógustétel
it: Scheda di catalogo
mk_mk: Внес во каталог
nb_no: Katalogoppføring
pl: Pozycja katalogowa
pt: Entrada no Catálogo
pt_br: Catálogo
ro: Intrare catalog
ru_ru: Пункт каталога
sl: Vnos v katalog
sv: Metadata
tr: Fihrist Girişi
uk: Запис каталогу

# publication.catalogEntry.success
source: The catalog entry details have been updated.
bg: Подробностите за записа в каталога са актуализирани.
ca: Els detalls d'entrada del catàleg s'han actualitzat.
cs_cz: Detaily příspěvku byly aktualizovány.
da_dk: Informationer under katalogindgangen er blevet opdateret.
de: Die Details des Katalogeintrags wurden aktualisiert.
es: Los detalles de entrada del catálogo han sido actualizados.
fi_fi: Luettelomerkinnän tiedot on päivitetty.
fr_fr: Les détails de l'entrée dans le catalogue ont été mis à jour.
gd_gb: Chaidh mion-fhiosrachadh an innteirt seo dhen chatalog ùrachadh.
gl: Actualizáronse os detalles da entrada do catálogo.
hu_hu: A katalógustétel részletei frissítésre kerültek.
it: I dettagli della scheda di catalogo sono stati aggiornati.
mk_mk: Деталите за овој внес во каталогот беа ажурирани.
nb_no: Informasjon under katalogoppføringen er oppdatert.
pl: Zaktualizowano szczegóły pozycji katalogowej.
pt: Os detalhes da entrada do catálogo foram atualizados.
pt_br: Os detalhes da entrada do catálogo foram atualizados.
ro: Detaliile intrarării catalogului au fost actualizate.
ru_ru: Детали пункта каталога были обновлены.
sv: Metadatan har uppdaterats.
tr: Fihrist girişi ayrıntıları güncellendi.
uk: Деталі запису каталогу було оновлено.

# publication.invalidSeries
source: The series for this publication could not be found.
bg: Серията (колекцията) за тази публикация не можа да бъде намерена.
ca: Les series per a aquesta publicació no s'han trobat.
cs_cz: Edice publikace nebyla nalezena.
da_dk: Denne publikations seriebetegnelse blev ikke fundet.
de: Die Reihe dieser Publikation konnte nicht gefunden werden.
es: Las series para esta publicación no pudieron encontrarse.
fi_fi: Sarjaa ei löytynyt.
fr_fr: Impossible de trouver la collection de cette publication.
gd_gb: Cha b’ urrainn dhuinn an sreath dhen fhoillseachadh seo a lorg.
gl: Non se puido atopar a serie desta publicación.
hu_hu: A sorozatot ehhez a kiadványhoz nem sikerült megtalálni.
it: La collana di questa pubblicazione non si trova.
mk_mk: Серијалот за ова издание не е пронајден.
nb_no: Seriebetegnelse på denne publikasjonen ble ikke funnet.
pl: Nie znaleziono serii dla tej publikacji.
pt: A série desta publicação não foi encontrada.
pt_br: Não foi possível encontrar a série desta publicação.
ro: Seria pentru această publicație nu a putut fi găsită.
ru_ru: Серия данной публикации не найдена.
sv: Serien kunde inte hittas.
tr: Bu yayına ait dizi bulunamadı.
uk: Серія для цієї публікації не знайдена.

# publication.inactiveSeries
source: {$series} (Inactive)
bg: {$series} (неактвни)
ca: {$series} (Inactiu)
cs_cz: {$series} (Neaktivní)
da_dk: {$series} (Inaktiv)
de: {$series} (Inaktiv)
es: {$series} (Inactivo)
gl: {$series} (Inactivo)
hu_hu: {$series} (Inaktív)
it: {$series} (Inattiva)
mk_mk: {$series} (Неактивна)
nb_no: {$series} (Inaktiv)
pl: {$series} (Nieaktywny)
pt: {$series} (Inativa)
pt_br: {$series} (Inativa)
ro: {$series} (Inactiv)
sv: {$series} (inaktiv)
uk: {$series} (неактивно)

# publication.required.issue
source: The publication must be assigned to an issue before it can be published.
bg: Публикацията трябва да бъде присвоена към брой, преди да може да бъде публикувана.
ca: La publicació ha d'assignar-se a un número abans de poder-se publicar.
cs_cz: Publikace musí být před změřejněním přiřazena k číslu.
da_dk: Publikationen skal tilknyttes et nummer, inden det kan publiceres.
de: Die Publikation muss einer Ausgabe zugewiesen werden, bevor sie publiziert werden kann.
es: La publicación debe asignarse a un número antes de poder ser publicada.
fi_fi: Julkaisu pitää lisätä numeroon ennen kuin sen von julkaista.
fr_fr: La publication doit être assignée à un numéro avant de pouvoir être publiée.
gd_gb: Feumar am foillseachadh iomruineadh do dh’iris mus gabh fhoillseachadh.
gl: A publicación debe asignarse a un número antes de que poida ser publicada.
hu_hu: A kiadványt egy kötethez kell rendelni, mielőtt közzétehető lenne.
it: la pubblicazione deve essere assegnata a un fascicolo prima di poter essere pubblicata.
mk_mk: Публикацијата мора да биде доделена на издание пред да може да се објави.
nb_no: Publikasjonen må være tilknyttet et nummer før den kan publiseres.
pl: Publikacja musi być przypisana do problematyki zanim zostanie opublikowana.
pt: A publicação deve ser atribuída a um volume antes de ser publicada.
pt_br: A publicação deve ser atribuída a uma edição antes de ser publicada.
ro: Publicația trebuie să fie atribuită unui număr înainte de a putea fi publicată.
ru_ru: Публикация должна входить в выпуск перед опубликованием.
sv: Publikationen måste ingå i ett nummer innan den kan publiceras.
tr: Yayın, yayınlanmadan önce bir sayıya atanmalıdır.
uk: Публікацію потрібно призначити випуску перед тим, як її можна буде опублікувати.

# publication.publishedIn
source: Published in <a href="{$issueUrl}">{$issueName}</a>.
bg: Публикувано в <a href="{$issueUrl}">{$issueName}</a>.
ca: Publicat a <a href="{$issueUrl}">{$issueName}</a>.
cs_cz: Publikováno v <a href="{$issueUrl}">{$issueName}</a>.
da_dk: Publiceret i <a href="{$issueUrl}">{$issueName}</a>.
de: Veröffentlicht in <a href="{$issueUrl}">{$issueName}</a>.
es: Publicado en <a href="{$issueUrl}">{$issueName}</a>.
fi_fi: Julkaistu <a href="{$issueUrl}">{$issueName}</a>.
fr_fr: Publié dans le <a href="{$issueUrl}">{$issueName}</a>.
gd_gb: Air fhoillseachadh ann an <a href="{$issueUrl}">{$issueName}</a>.
gl: Publicado en <a href="{$issueUrl}">{$issueName}</a>.
hu_hu: Közzétéve a <a href="{$issueUrl}">{$issueName}</a> kötetben.
it: Pubblicata in <a href="{$issueUrl}">{$issueName}</a>.
mk_mk: Издадено во <a href="{$issueUrl}">{$issueName}</a>.
nb_no: Publisert i <a href="{$issueUrl}">{$issueName}</a>.
pl: Opublikowano w <a href="{$issueUrl}">{$issueName}</a>.
pt: Publicado em <a href="{$issueUrl}">{$issueName}</a>.
pt_br: Publicado em <a href="{$issueUrl}">{$issueName}</a>.
ro: Publicat în <a href="{$issueUrl}">{$issueName}</a>.
ru_ru: Опубликовано в <a href="{$issueUrl}">{$issueName}</a>.
sv: Publicerad i <a href="{$issueUrl}">{$issueName}</a>.
tr: <a href="{$issueUrl}">{$issueName}</a> içinde yayınlandı.
uk: Опубліковано в <a href="{$issueUrl}">{$issueName}</a>.

# publication.publish.confirmation
source: All publication requirements have been met. Are you sure you want to make this catalog entry public?
bg: Всички изисквания за публикуване са изпълнени. Сигурни ли сте, че искате да направите този запис в каталога публичен?
ca: Tots els requisits de publicació es compleixen. Segur que voleu fer pública aquesta entrada del catàleg?
cs_cz: Všechny publikační požadavky byly splněny. Skutečně chcete tento katalogvý záznam zveřejnit?
da_dk: Alle publikationskrav er opfyldt. Er du sikker på, at du vil offentliggøre denne katalogpost?
de: Alle Vorraussetzungen für die Veröffentlichung sind erfüllt. Sind Sie sicher, dass Sie diesen Katalogeintrag publizieren möchten?
es: Todos los requisitos de publicación se cumplen. ¿Seguro que desea hacer pública esta entrada del catálogo?
fi_fi: Kaikki julkaisuun liittyvät vaatimukset täyttyvät. Haluatko julkaista teoksen?
fr_fr: Toutes les exigences de publication ont été remplies‎. Êtes-vous sûr de vouloir rendre publique cette entrée du catalogue ?
gd_gb: Chaidh gach riatanas foillseachaidh a choileanadh. A bheil thu cinnteach gu bheil thu airson an t-innteart seo dhen chatalog a dhèanamh poblach?
gl: Cumpríronse todos os requisitos de publicación. Seguro que queres facer pública esta entrada no catálogo?
hu_hu: Minden publikációs elvárásnak megfelelt. Biztos, hogy nyilvánossá kívánja tenni ezt a katalógusbejegyzést?
it: Tutti i requisiti per la pubblicazione sono soddisfatti. Sei sicuro di voler rendere questa scheda di catalogo pubblica?
mk_mk: Сите барања за објавување се исполнети. Дали сакате да го објавите овој внес во каталогот?
nb_no: Alle publikasjonskrav er oppfylt. Er du sikker på at du vil publisere denne katalogoppføringen?
pl: Wszystkie wymogi publikacyjne zostały spełnione. Czy jesteś pewien, że chcesz upublicznić tę pozycję katalogową?
pt: Todos os requisitos de publicação foram cumprido. Deseja adicionar esta entrada ao catálogo?
pt_br: Todos os requisitos de publicação foram atendidos. Tem certeza de que deseja tornar pública essa entrada no catálogo?
ro: Toate cerințele de publicare au fost îndeplinite. Sigur doriți să faceți publică această intrare în catalog?
ru_ru: Требования к публикации выполнены. Вы уверены что хотите сделать этот пункт каталог публичным?
sv: Alla publiceringskrav är uppfyllda. Är du säker på att du vill offentliggöra boken?
tr: Tüm yayın gereksinimleri karşılanmıştır. Bu fihrist girişini herkese açık hale getirmek istediğinizden emin misiniz?
uk: Усі вимоги до публікації виконано. Ви впевнені, що хочете зробити цей запис каталогу публічним?

# publication.scheduledIn
source: Scheduled for publication in <a href="{$issueUrl}">{$issueName}</a>.
bg: Насрочено за публикуване в <a href="{$issueUrl}">{$issueName}</a>.
ca: Programat per publicar-se a <a href="{$issueUrl}">{$issueName}</a>.
cs_cz: Naplánováno k publikování v <a href="{$issueUrl}">{$issueName}</a>.
da_dk: Planlagt til publicering i <a href="{$issueUrl}">{$issueName}</a>.
de: Für die Publikation in <a href="{$issueUrl}">{$issueName}</a> vorgesehen.
es: Programado para publicarse en <a href="{$issueUrl}">{$issueName}</a>.
fi_fi: Tullaan julkaisemaan <a href="{$issueUrl}">{$issueName}</a>.
fr_fr: Publication programmée dans le <a href="{$issueUrl}">{$issueName}</a>.
gd_gb: Gu bhith fhoillseachadh ann an <a href="{$issueUrl}">{$issueName}</a>.
gl: Programado para a súa publicación en <a href="{$issueUrl}">{$issueName}</a>.
hu_hu: Megjelenik a <a href="{$issueUrl}">{$issueName}</a> kötetben.
it: Pubblicazione programmata in <a href="{$issueUrl}">{$issueName}</a>.
mk_mk: Закажано за издавање во <a href="{$issueUrl}">{$issueName}</a>.
nb_no: Planlagt til publisering i <a href="{$issueUrl}">{$issueName}</a>.
pl: Zaplanowano do publikacji na <a href="{$issueUrl}">{$issueName}</a>.
pt: Agendada para publicação em <a href="{$issueUrl}">{$issueName}</a>.
pt_br: Programado para publicação em <a href="{$issueUrl}">{$issueName}</a>.
ro: Programat pentru publicarea în <a href="{$issueUrl}">{$issueName}</a>.
ru_ru: Запланировано к опубликованию в <a href="{$issueUrl}">{$issueName}</a>.
sv: Ska publiceras i <a href="{$issueUrl}">{$issueName}</a>.
tr: <a href="{$issueUrl}">{$issueName}</a> içinde yayınlanmak üzere planlandı.
uk: Заплановано до публікації в <a href="{$issueUrl}">{$issueName}</a>.

# submission.publication
source: Publication
bg: Публикация
ca: Publicació
cs_cz: Vydání
da_dk: Publikation
de: Veröffentlichung
es: Publicación
fi_fi: Julkaistu versio
gl: Publicación
hu_hu: Kiadvány
it: Pubblicazione
mk_mk: Издание
nb_no: Publikasjon
pl: Publikacja
pt: Publicação
pt_br: Publicação
ro: Publicare
ru_ru: Публикация
sl: Objava
sv: Publikation
tr: Yayın
uk: Публікація

# publication.status.published
source: Published
bg: Публикувано
ca: Publicat
cs_cz: Publikováno
da_dk: Publiceret
de: Veröffentlicht
es: Publicado
fi_fi: Julkaistu
fr_fr: Publié
gl: Publicado
hu_hu: Közzétéve
it: Pubblicato
mk_mk: Издадено
nb_no: Publisert
pl: Opublikowana
pt: Publicado
pt_br: Publicado
ro: Publicat
ru_ru: Опубликовано
sl: Objavljeno
sv: Publicerad
tr: Yayınlanan
uk: Опубліковано

# submission.status.scheduled
source: Scheduled
bg: Насрочено
ca: Programat
cs_cz: Naplánováno
da_dk: Planlagt
de: Eingeplant
es: Programado
fi_fi: Ajoitettu
fr_fr: Programmé
gl: Programado
hu_hu: Ütemezett
it: Pianificato
mk_mk: Закажано
nb_no: Planlagt
pl: Zaplanowana
pt: Agendado
pt_br: Agendado
ro: Programat
ru_ru: Запланирован
sl: Načrtovano
sv: Planerad
tr: Planlanmış
uk: Заплановано

# publication.status.unscheduled
source: Unscheduled
bg: Отменено насрочване
ca: Desprogramat
cs_cz: Není naplánováno vydání
da_dk: Ikke planlagt
de: Nicht eingeplant
es: Desprogramado
fi_fi: Ajoitus peruttu
fr_fr: Non programmé
gl: Desprogramado
hu_hu: Nem ütemezett
it: Rimosso dalla pianficazione
mk_mk: Незакажано
nb_no: Ikke planlagt
pl: Oczekująca
pt: Não agendado
pt_br: Não Agendado
ro: Neprogramat
ru_ru: Снято с плана
sl: Ni načrtovano
sv: Inte planerad
tr: Planlanmamış
uk: Знято з плану

# submission.publications
source: Publications
bg: Публикации
ca: Publicacions
cs_cz: Vydání
da_dk: Publikationer
de: Veröffentlichungen
es: Publicaciones
fi_fi: Julkaistut versiot
gl: Publicacións
hu_hu: Kiadványok
it: Pubblicazioni
mk_mk: Изданија
nb_no: Publikasjoner
pl: Publikacje
pt: Publicações
pt_br: Publicações
ro: Publicații
ru_ru: Публикации
sl: Objave
sv: Publikationer
tr: Yayınlar
uk: Публікації

# publication.copyrightYearBasis.issueDescription
source: The copyright year will be set automatically when this is published in an issue.
bg: Годината на авторските права ще бъде зададена автоматично, когато това бъде публикувано в съответния брой.
ca: L'any dels drets d'autor s'ajustarà automàticament quan es publiqui en un número.
cs_cz: Rok vydání autorských práv bude nastaven automaticky, jakmile bude toto číslo zveřejněno.
da_dk: Copyright-året indstilles automatisk, når dette offentliggøres i et nummer.
de: Das Copyright-Jahr wird automatisch gesetzt, wenn dieser Beitrag in einer Ausgabe veröffentlicht wird.
es: El año de los derechos de autor se ajustará automáticamente cuando se publique en un número.
fi_fi: Tekijänoikeusvuosi asetetaan automaattisesti julkaisun yhteydessä.
fr_fr: L'année de copyright sera fixée automatiquement lors de la publication dans un numéro.
gl: O ano dos dereitos de autor establecerase automaticamente cando se publique nun número.
hu_hu: A szerzői jog éve automatikusan beállításra kerül a megjelenést követően.
it: L'anno di copyright sarà configurato automaticamente quando questo articolo sarà assegnato ad un'uscita.
mk_mk: Авторската година ќе се постави автоматски кога текстот ќе биде објавен во издание.
nb_no: Opphavsrettsåret settes automatisk når denne innleveringen publiseres i et nummer.
pl: Rok obowiązywania praw autorskich będzie ustawiony automatycznie w momencie publikacji numeru.
pt: O ano dos direitos de autor será configurado automaticamente quando for publicado num volume.
pt_br: O ano dos direitos autorais serão definido automaticamente quando for publicado em um fascículo.
ro: Anul drepturilor de autor va fi setat automat atunci când acesta este publicat într-un număr.
ru_ru: Год копирайта будет задан автоматически при публикации выпуска.
sl: Leto avtorskih pravic bo določeno avtomatično, ko bo številka objavljena.
sv: Upphovsrättsåret genereras automatiskt när detta publiceras i ett nummer.
tr: Bir sayıda yayınlandığında telif hakkı yılı otomatik olarak belirlenecektir.
uk: Рік авторського права буде виставлено автоматично після публікації випуску.
