Repository: pkp/omp
Catalog: locale/*/submission.po
Languages: bg, ca, cs_cz, da_dk, de, el_gr, es, fi_fi, fr_fr, gd_gb, gl, hr_hr, hu_hu, it, mk_mk, nb_no, pl, pt, pt_br, ro, ru_ru, sl, sv, tr, uk

# editor.submission.decision.backToReview.log
source: {$editorName} reverted the decision to accept this submission and sent it back to the review stage.
bg: {$editorName} отмени решението да приеме тези материали и ги изпрати обратно на етапа на преглед (рецензиране).
cs_cz: {$editorName} zrušil rozhodnutí o přijetí tohoto příspěvku a vrátil jej zpět do fáze recenzního řízení.
da_dk: {$editorName} omgjorde beslutningen om at godkende denne indsendelse og sendte den tilbage bedømmelsestrinnet.
de: {$editorName} hat die Entscheidung, diese Einreichung zu akzeptieren, rückgängig gemacht und sie in die Begutachtung zurückgeschickt.
es: {$editorName} ha revertido la decisión de aceptar este envío y lo ha devuelto a la fase de revisión.
fr_fr: {$editorName} a annulé la décision d'accepter cette soumission et l'a renvoyée à l'étape d'évaluation.
hu_hu: {$editorName} visszavonta a beküldött anyag elfogadásáról szóló döntést, és visszaküldte azt a szakmai lektorálás szakaszba.
it: {$editorName} ha annullato la decisione di accettare questa proposta e l'ha rimandata alla fase di revisione.
pl: {$editorName} cofnął decyzję o przyjęciu tego zgłoszenia i skierował je z powrotem do etapu recenzji.
pt: {$editorName} reverteu a decisão de aceitar esta submissão e enviou de volta para a etapa de revisão.
pt_br: {$editorName} reverteu a decisão de aceitar esta submissão e o enviou de volta à fase de avaliação.
ro: {$editorName} a schimbat decizia de a accepta această înregistrare și a trimis-o înapoi la etapa de verificare.
uk: {$editorName} скасував(ла) рішення про прийняття цього подання і направив(ла) його знову на стадію рецензування.

# editor.submission.decision.backToReview.completed
source: Sent Back to Review
bg: Изпратено обратно към преглед (рецензиране)
cs_cz: Poslat zpět do recenzního řízení
da_dk: Sendt tilbage til bedømmelse
de: In die Begutachtung zurückgeschickt
es: Devuelto a revisión
fr_fr: Renvoyer en évaluation
hu_hu: Vissza küldve szakmai lektorálásra
it: Rimandato alla revisione
pl: Wyślij z powrotem do recenzji
pt: Enviar de volta para Revisão
pt_br: Enviado de volta para avaliação
ro: Trimisă înapoi la verificare
uk: Знову направлено на рецензування

# editor.submission.decision.backToReview.completed.description
source: The submission, {$title}, was sent back to the review stage.
bg: Подадените материали, {$title}, бяха изпратени обратно към кръга на преглед (рецензиране).
cs_cz: Příspěvek, {$title}, byl odeslán zpět do recenzního řízení.
da_dk: Indsendelsen, {$title}, er blevet sendt tilbage til bedømmelsestrinnet.
de: Die Einreichung {$title} wurde in die Begutachtung zurückgeschickt.
es: El envío, {$title}, se ha devuelto a la fase de revisión.
fr_fr: La soumission, « {$title} », a été renvoyée à l'étape d'évaluation.
hu_hu: A(z) {$title} című beküldést visszaküldték a szakmai lektorálás szakaszba.
it: La proposta, {$title}, è stata rimandata alla fase di revisione.
pl: Zgłoszenie, {$title}, zostało przesłane z powrotem do etapu recenzji.
pt: A submissão, {$title}, foi enviada de volta para a etapa de revisão.
pt_br: A submissão, {$title}, foi enviada de volta à fase de avaliação.
ro: Înregistrarea, {$title}, a fost trimisă înapoi la etapa de verificare.
uk: Подання "{$title}" було знову направлено на стадію рецензування.

# editor.submission.decision.backToReview.notifyAuthorsDescription
source: Send an email to the authors to let them know that their submission is being sent back to the review stage. Explain why this decision was made and inform the author of what further review will be undertaken.
bg: Изпратете имейл до авторите, за да ги уведомите, че тяхните подадени материали се връщат обратно на етапа на преглед (рецензиране). Обяснете защо е взето това решение и информирайте автора какъв допълнителен преглед ще бъде предприет.
cs_cz: Pošlete autorům e-mail, ve kterém jim oznámíte, že jejich příspěvky byly vráceny do fáze recenzního řízení. Vysvětlete, proč bylo toto rozhodnutí učiněno, a informujte autora o tom, jaké další recenze budou provedeny.
da_dk: Send en e-mail til forfatterne for at informere dem om, at deres indsendelse er blevet sendt tilbage til bedømmelsestrinnet. Forklar hvorfor denne beslutning blev truffet og informer forfatterne om hvilken bedømmelse, indsendelsen vil gå igennem.
de: Eine E-Mail an die Autor/innen senden, um sie darüber zu informieren, dass ihre Einreichung in die Begutachtung zurückgeschickt wird. Erklären Sie, warum diese Entscheidung getroffen wurde und informieren Sie die Autor/innen, welche weiteren Begutachtungen unternommen werden.
es: Enviar un correo electrónico a los autores/as para informarles de que su envío ha sido devuelto a la fase de revisión. Explique por qué se ha tomado esta decisión e informe al autor/a de qué otras revisiones se llevarán a cabo.
fr_fr: Envoyer un message aux auteurs pour les faire savoir que leur soumission est renvoyée à l'étape d'évaluation. Expliquer les raisons de cette décision et informer l'auteur de ce qu'une évaluation supplémentaire va être faite.
hu_hu: Küldjön egy e-mailt a szerzőknek, hogy tudassa velük, hogy a beadványukat visszaküldik a szakmai lektorálás szakaszba. Adjanak magyarázatot arra, hogy miért született ez a döntés, és tájékoztassák a szerzőt arról, hogy milyen további szakmai lektorálásra kerül sor.
it: Invia un'email agli autori per informarli che il loro lavoro è stato rimandato alla fase di revisione. Spiega il motivo di questa decisione e informa l'autore di quali ulteriori revisioni saranno intraprese.
pl: Wyślij e-mail do autorów, aby poinformować ich, że ich zgłoszenie jest odsyłane do etapu recenzji. Wyjaśnij, dlaczego podjęto taką decyzję i poinformuj autora o tym, jakie dalsze recenzje zostaną podjęte.
pt: Enviar um e-mail aos autores para informá-los que a sua submissão será enviada de volta para a etapa de revisão. Explique o porquê de ter sido tomada esta decisão e informe o autor que revisão adicional será realizada.
pt_br: Envie um e-mail para os autores para que eles saibam que sua submissão está sendo enviada de volta para a fase de avaliação. Explique por que essa decisão foi tomada e informe o autor sobre qual avaliação adicional será realizada.
ro: Trimiteți un e-mail autorilor pentru a le informa că înregistrarea lor este trimisă înapoi la etapa de verificare. Explicați de ce a fost luată această decizie și informați autorul despre ce revizuire ulterioară va fi întreprinsă.
uk: Надішліть авторам електронного листа, щоби повідомити їх, що їхнє подання знову направляється на стадію рецензування. Поясніть, чому було прийнято це рішення, та поінформуйте авторів, яке рецензування буде здійснено.

# editor.submission.decision.sendExternalReview.notifyAuthorsDescription
source: Send an email to the authors to let them know that this submission will be sent for peer review. If possible, give the authors some indication of how long the peer review process might take and when they should expect to hear from the editors again.
bg: Изпратете имейл до авторите, за да ги уведомите, че този материал ще бъде изпратен за рецензиране. Ако е възможно, дайте на авторите известна индикация колко време може да отнеме процесът на рецензиране и кога трябва да очакват новини от редакторите.
cs_cz: Pošlete autorům e-mail s informací, že tento příspěvek bude odeslán k recenznímu řízení. Pokud je to možné, naznačte autorům, jak dlouho může recenzní řízení trvat a kdy mají očekávat, že se jim redakce znovu ozve.
da_dk: Send en e-mail til forfatterne for at informere dem om, at deres indsendelse vil blive sendt til fagfællebedømmelse. Giv om muligt forfatterne en indikation på, hvor lang tid processen med fagfællebedømmelse vil tage, samt hvornår de skal forvente at høre fra redaktørerne igen.
de: Eine E-Mail an die Autor/innen senden, um sie darüber zu informieren, dass ihre Einreichung zum Peer Review geschickt wird. Sofern möglich, geben Sie den Autor/innen einen Hinweis darauf, wie lange das Peer Review-Verfahren dauern wird und wann sie von den Redakteur/innen eine Rückmeldung erwarten können.
es: Enviar un correo electrónico a los autores/as para informarles de que este trabajo se remitirá a la fase de revisión por pares. Si es posible, dé a los autores/as alguna indicación sobre el tiempo que puede durar el proceso de revisión por pares y cuándo está previsto que vuelvan a tener noticias de los editores/as.
fr_fr: Envoyer un message aux auteurs pour leur faire savoir que cette soumission va être envoyée pour évaluation externe. Donner si possible aux auteurs des indications sur la durée approximative du processus d'évaluation et sur la date à laquelle les éditeurs les recontacteront.
hu_hu: Küldjön egy e-mailt a szerzőknek, hogy tudassa velük, hogy a beadványukat továbbítják a szakmai lektorálás szakaszba. Ha lehetséges, tájékoztassák a szerzőket arról, hogy mennyi ideig tarthat a szakértői véleményezési folyamat, és mikorra várhatják, hogy a szerkesztők ismét jelentkeznek.
it: Invia un'email agli autori per informarli che la proposta sarà sottoposta a peer review. Se possibile, fornisci agli autori qualche indicazione sulla durata del processo di peer review e su quando si aspettano di avere di nuovo notizie dalla redazione.
pl: Wyślij e-mail do autorów, aby poinformować ich, że to zgłoszenie zostanie wysłane do recenzji. Jeśli to możliwe, poinformuj autorów o tym, jak długo może potrwać proces recenzji i kiedy powinni spodziewać się ponownego kontaktu z redakcją.
pt: Envie um e-mail aos autores para informá-los que esta submissão será enviada para revisão por pares. Se possível, forneça aos autores alguma indicação do tempo que o processo de revisão por pares irá demorar e quando podem esperar nova mensagem dos editores.
pt_br: Envie um e-mail para os autores para que eles saibam que esta submissão será enviada para avaliação por pares. Se possível, dê aos autores alguma indicação de quanto tempo o processo de avaliação por pares pode levar e quando eles devem esperar para terem noticias dos editores novamente.
ro: Trimiteți un e-mail autorilor pentru a le anunța că această înregistrare va fi trimisă pentru evaluare inter pares. Dacă este posibil, oferiți autorilor câteva indicații despre cât de mult ar putea dura procesul de evaluare inter pares și când ar trebui să se aștepte să audă din nou de la editori.
uk: Надішліть авторам електронного листа, щоби повідомити їх, що це подання буде направлено для експертного оцінювання. Якщо можливо, зорієнтуйте авторів, як довго може тривати процес експертного оцінювання і коли їм слід знов очікувати новин від редакторів.

# editor.submission.decision.promoteFiles.externalReview
source: Select files that should be sent to the review stage.
bg: Изберете файлове, които трябва да бъдат изпратени на етапа на преглед (рецензиране).
cs_cz: Vyberte soubory, které mají být odeslány do recenzního řízení.
da_dk: Vælg filer der skal sendes til bedømmelsestrinnet.
de: Dateien auswählen, die zur Begutachtung geschickt werden sollen.
es: Seleccionar los archivos que deberían enviarse a la fase de revisión.
fr_fr: Sélectionnez les fichiers à envoyer à l'évaluation.
hu_hu: Válassza ki a szakmai lektorálás szakaszba küldendő fájlokat.
it: Seleziona i file da inviare alla fase di revisione.
pl: Wybierz pliki, które powinny zostać wysłane do etapu recenzji.
pt: Selecione os ficheiros que devem ser enviados para a etapa de revisão.
pt_br: Selecione os arquivos que devem ser enviados para a etapa de avaliação.
ro: Selectați fișierele care ar trebui să fie trimise către etapa de verificare.
uk: Виберіть файли, які мають бути надіслані на стадію рецензування.

# editor.submission.recommend.sendExternalReview
source: Recommend Send to External Review
bg: Препоръка за изпращане за външен преглед (рецензия)
cs_cz: Doporučit odeslání k externímu recenznímu řízení
da_dk: Anbefal at sende til ekstern bedømmelse
de: Empfehlen, zur externen Begutachtung zu schicken
es: Recomendar el envío a revisión externa
fr_fr: Recommander l'envoi à évaluation externe
hu_hu: Javaslat külső szakmai lektorálásra küldéshez
it: Suggerisci l'invio alla revisione esterna
pl: Zalecenie przesłania do recenzji zewnętrznej
pt: Recomendar Enviar para Revisão Externa
pt_br: Recomendar Enviar para Avaliação Externa
ro: Recomandați înregistrarea către verificare externă
uk: Рекомендувати направити на зовнішнє рецензування

# editor.submission.recommend.sendExternalReview.description
source: Recommend that this submission be sent to the external review stage.
bg: Препоръчваме тези подадени материали да бъдат изпратени на етапа на външен преглед (рецензиране).
cs_cz: Doporučujeme, aby tento příspěvek byl odeslán do fáze externího recenzního řízení.
da_dk: Anbefal at denne indsendelse bliver sendt til trinnet for ekstern bedømmelse.
de: Empfehlen, dass diese Einreichung zur externen Begutachtung geschickt werden soll.
es: Recomendar que este envío pase a la fase de revisión externa.
fr_fr: Recommander que cette soumission soit envoyée à l'étape d'évaluation externe.
hu_hu: Javasolja, hogy ezt a beküldést küldjék a külső szakmai lektorálási szakaszba.
it: Suggerisci l'invio di questo documento alla fase di revisione esterna.
pl: Zaleca się przesłanie tego zgłoszenia do etapu recenzji zewnętrznej.
pt: Recomendar que esta submissão seja enviada para a etapa de revisão externa.
pt_br: Recomendar que esta submissão seja enviada para a fase de avaliação externa.
ro: Recomandați ca această înregistrare să fie trimisă către etapa de verificare externă.
uk: Рекомендувати, щоби це подання було направлено на стадію зовнішнього рецензування.

# editor.submission.recommend.sendExternalReview.log
source: {$editorName} recommended that this submission be sent to the external review stage.
bg: {$editorName} препоръча тези подадени материали да бъдат изпратени на етапа на външен преглед (рецензиране).
cs_cz: {$editorName} doporučil, aby tento příspěvek byl odeslán do fáze externího recenzního řízení.
da_dk: {$editorName} anbefalede, at denne indsendelse bliver sendt til trinnet for ekstern bedømmelse.
de: {$editorName} hat empfohlen, diese Einreichung zur externen Begutachtung zu schicken.
es: {$editorName} recomendó que este envío pasara a la fase de revisión externa.
fr_fr: {$editorName} a recommandé que cette soumission soit envoyée à l'étape d'évaluation externe.
hu_hu: {$editorName} javasolta, hogy ezt a beküldést küldjék el a külső bírálati szakaszba.
it: {$editorName} ha suggerito di inviare questa proposta alla fase di revisione esterna.
pl: {$editorName} zalecił przesłanie tego zgłoszenia do etapu recenzji zewnętrznej.
pt: {$editorName} recomendou que esta submissão seja enviada para a etapa de revisão externa.
pt_br: {$editorName} recomendou que esta submissão seja enviada para a fase de avaliação externa.
ro: {$editorName} a recomandat ca această înregistrare să fie trimisă către etapa de verificare externă.
uk: {$editorName} рекомендував(ла), щоби це подання було направлено на стадію зовнішнього рецензування.

# doi.submission.incorrectContext
source: Could not create a DOI for the following submission: {$pubObjectTitle}. It does not exist in the current press context.
bg: Не може да се създаде DOI за следното изпращане: {$pubObjectTitle}. Не съществува в контекста на настоящото издателство.
cs_cz: Nepodařilo se vytvořit DOI pro následující příspěvek: {$pubObjectTitle}. V aktuálním kontextu vydavatelství neexistuje.
da_dk: Kunne ikke generere et DOI til den følgende indsendelse: {$pubObjectTitle}. Den eksisterer ikke hos denne udgiver.
de: DOI für die Einreichung {$pubObjectTitle} konnte nicht kreiert werden. Die Einreichung existiert im aktuellen Verlagskontext nicht.
es: No se pudo crear un DOI para el siguiente envío: {$pubObjectTitle}. No existe en el contexto editorial actual.
fr_fr: Impossible de créer un DOI pour la soumission suivante : {$pubObjectTitle}. Elle n'existe pas dans l'environnement actuel de la maison d'édition.
it: Impossibile creare il DOI per la proposta: {$pubObjectTitle}. Non è stata trovata nell'attuale ambiente digitale.
pl: Nie udało się utworzyć DOI dla następującego zgłoszenia: {$pubObjectTitle}. Nie istnieje ono w bieżącym kontekście wydawnictwa.
pt: Não foi possível criar um DOI para a seguinte submissão: {$pubObjectTitle}. Não existe no contexto atual da editora.
pt_br: Não foi possível criar um DOI para a seguinte submissão: {$pubObjectTitle}. Não existe no contexto atual da editora.
ro: Nu s-a putut crea un DOI pentru următoarea înregistrare: {$pubObjectTitle}. Nu există în contextul actual de presă.
uk: Не вдалося створити DOI для такого подання: {$pubObjectTitle}. Його не існує в рамках поточного е-видавництва.

# publication.chapter.licenseUrl
source: License URL
bg: URL на лиценз
cs_cz: URL licence
da_dk: Licens URL
de: Lizenz URL
es: URL de la licencia
fr_fr: URL de la licence
it: URL della licenza
pl: URL licencji
pt: URL de licença
pt_br: URL de licença
ro: Licență URL
uk: URL-адреса ліцензії

# publication.chapterDefaultLicenseURL
source: Default Chapter License URL
bg: URL на лиценз по подразбиране за главата
cs_cz: Výchozí URL adresa licence kapitoly
da_dk: Standard kapitel licens URL
de: Default Kapitel Lizenz URL
es: URL predeterminada de la licencia del capítulo
fr_fr: URL par défaut de la licence du chapitre
it: URL della licenza di default per il capitolo
pl: Domyślny URL licencji dla rozdziału
pt: URL da licença de capítulo padrão
pt_br: URL de licença de capítulo padrão
ro: Adresa URL implicită a licenței de capitol
uk: Типова URL-адреса ліцензії глави

# submission.copyright.description
source: Please read and understand the copyright terms for submissions to this press.
bg: Моля, прочетете и разберете условията за авторско право за изпращане към това издателство.
de: Bitte lesen und verstehen Sie die Copyright-Bestimmungen für Beiträge an diesen Verlag.
es: Lea y acepte los términos de derechos de autoría para los envíos a esta editorial.
fr_fr: Veuillez lire et comprendre les termes du droit d'auteur pour les soumissions à cette maison d'édition.
it: Per favore, leggi e accetta i termini del copyright per le proposte qui ricevute.
pl: Prosimy o zapoznanie się z warunkami praw autorskich dotyczącymi materiałów nadsyłanych do wydawnictwa.
pt: Por favor, leia e entenda os termos de direitos de autor para submissões a esta editora.
pt_br: Por favor, leia e entenda os termos de direitos autorais para submissões a esta editora.
ro: Citiți și înțelegeți termenii drepturilor de autor pentru trimiterile către această presă.
uk: Будь ласка, прочитайте та зрозумійте умови щодо авторського права стосовно подання до цього е-видавництва.

# submission.wizard.notAllowed.description
source: You are not allowed to submit to this press because authors must be registered by the editorial staff. If you believe this is an error, please contact <a href='mailto:{$email}'>{$name}</a>.
bg: Не ви е позволено да изпращате към това издателство, защото авторите трябва да бъдат регистрирани от редакцията. Ако смятате, че това е грешка, моля, свържете се с <a href='mailto:{$email}'>{$name}</a>.
de: Sie können keine Beiträge in diesem Verlag einreichen, da Autor/innen von der Redaktion registriert werden müssen. Wenn Sie glauben, dass dies ein Fehler ist, wenden Sie sich bitte an <a href='mailto:{$email}'>{$name}</a>.
es: No puede enviar artículos a esta editorial porque los autores/as deben haber sido registrados por el equipo editorial. Si cree que se trata de un error, póngase en contacto con <a href='mailto:{$email}'>{$name}</a>.
fr_fr: Vous n'êtes pas autorisé(e) à soumettre à cette maison d'édition parce que les auteurs(rices) doivent être enregistré(e)s par l'équipe éditoriale. S'il s'agit selon vous d'une erreur, veuillez contacter <a href='mailto:{$email}'>{$name}</a>.
it: Non sei autorizzato a effettuare proposte in questo ambiente digitale perché gli autori devono essere registrati dal board editoriale. Se credi ci sia un errore, contatta <a href='mailto:{$email}'>{$name}</a>.
pl: Nie możesz przesyłać materiałów do tego wydawnictwa, ponieważ autorzy muszą być zarejestrowani przez redakcję. Jeśli uważasz, że to błąd, skontaktuj się z <a href='mailto:{$email}'>{$name}</a>.
pt: Sem permissão para submeter a esta editora porque os autores devem ser registados pela equip editorial. Se acredita que isto é um erro, entre em contato com <a href='mailto:{$email}'>{$name}</a>.
pt_br: Sem permissão para submeter a esta editora porque os autores devem ser registrados pela equipe editorial. Se você acredita que isso é um erro, entre em contato com <a href='mailto:{$email}'>{$name}</a>.
ro: Nu aveți voie să înregistrați la această presă deoarece autorii trebuie să fie înregistrați de redacția. Dacă considerați că aceasta este o eroare, contactați <a href='mailto:{$email}'>{$name}</a>.
uk: Ви не маєте права зробити подання до цього е-видавництва, оскільки автори повинні бути зареєстровані редакцією. Якщо ви вважаєте, що це помилка, зверніться до <a href='mailto:{$email}'>{$name}</a>.

# submission.wizard.sectionClosed.message
source: {$contextName} is not accepting submissions to the {$section} series. If you need help recovering your submission, please contact <a href='mailto:{$email}'>{$name}</a>.
bg: {$contextName} не приема изпращания за серия (колекция) {$section}. Ако имате нужда от помощ за възстановяване на изпратеното от вас, моля, свържете се с <a href='mailto:{$email}'>{$name}</a>.
de: {$contextName} akzeptiert keine Einreichungen für die Sektion {$section}. Wenn Sie Hilfe bei der Wiederherstellung Ihrer Einreichung benötigen, bitte kontaktieren Sie <a href='mailto:{$email}'>{$name}</a>.
es: {$contextName} no acepta envíos a la colección {$section}. Si necesita ayuda para recuperar su envío, póngase en contacto con <a href='mailto:{$email}'>{$name}</a>.
fr_fr: {$contextName} n'accepte pas de soumissions à la collection {$section}. Si vous avez besoin d'aide pour récupérer votre soumission, veuillez contacter <a href='mailto:{$email}'>{$name}</a>.
it: {$contextName} non accetta proposte per la collana: {$section}. Se hai bisogno di aiuto per recuperare la tua precedente proposta, contatta <a href='mailto:{$email}'>{$name}</a>.
pl: {$contextName} nie przyjmuje zgłoszeń do serii {$section}. Jeśli potrzebujesz pomocy w odzyskaniu zgłoszenia, skontaktuj się z <a href='mailto:{$email}'>{$name}</a>.
pt: {$contextName} não está a aceitar envios para a série {$section}. Se precisar de ajuda para recuperar a sua submissão, entre em contato com <a href='mailto:{$email}'>{$name}</a>.
pt_br: {$contextName} não está aceitando envios para a série {$section}. Se precisar de ajuda para recuperar sua submissão, entre em contato com <a href='mailto:{$email}'>{$name}</a>.
ro: {$contextName} nu acceptă înregistrări la seria {$section}. Dacă aveți nevoie de ajutor pentru a vă recupera înregistrarea, vă rugăm să contactați <a href='mailto:{$email}'>{$name}</a>.
uk: "{$contextName}" не приймає подання до серії {$section}. Якщо Вам потрібна допомога у відновленні Вашого подання, зв’яжіться з нами <a href='mailto:{$email}'>{$name}</a>.

# submission.sectionNotFound
source: The series for this submission could not be found.
bg: Серията (колекцията) за това изпращане не можа да бъде намерена.
de: Die Reihe für diese Einreichung konnte nicht gefunden werden.
es: No se ha podido encontrar la colección de este envío.
fr_fr: Impossible de trouver la collection de cette soumission.
it: La collana di questa proposta non è stata trovata.
pl: Nie można znaleźć serii odpowiadającej temu zgłoszeniu.
pt: Não foi possível encontrar a série para esta submissão.
pt_br: Não foi possível encontrar a série para esta submissão.
ro: Seria pentru această înregistrare nu a putut fi găsită.
uk: Серію для цього подання не знайдено.
