Repository: pkp/omp
Catalog: locale/*/submission.po
Languages: bg, ca, cs_cz, da_dk, de, el_gr, es, fi_fi, fr_fr, gd_gb, gl, hr_hr, hu_hu, it, mk_mk, nb_no, pl, pt, pt_br, ro, ru_ru, sl, sv, tr, uk

# grid.action.addChapter
source: Create a new chapter
bg: Създаване на нов раздел
ca: Creació d'un capítol nou
cs_cz: Vytvořit novou kapitolu
da_dk: Opret et nyt kapitel
de: Ein neues Kapitel erzeugen
el_gr: Δημιουργία ενός νέου κεφαλαίου
es: Crear un nuevo capítulo
fi_fi: Luo uusi luku
fr_fr: Créer un nouveau chapitre
gd_gb: Cruthaich caibideil ùr
gl: Crear un novo capítulo
hr_hr: Stvori novo poglavlje
hu_hu: Új fejezet létrehozása
it: Crea un nuovo capitolo
mk_mk: Креирај ново поглавје
nb_no: Opprett nytt kapittel
pl: Utwórz nowy rozdział
pt: Criar um novo Capítulo
pt_br: Incluir novo capítulo
ro: Creați un capitol nou
ru_ru: Создать новую главу
sl: Ustvari novo poglavje
sv: Skapa ett nytt kapitel
tr: Yeni bir bölüm oluştur
uk: Створити нову главу

# grid.action.editChapter
source: Edit this chapter
bg: Редактиране на този раздел
ca: Edició d'aquest capítol
cs_cz: Upravit tuto kapitolu
da_dk: Redigér dette kapitel
de: Kapitel bearbeiten
el_gr: Επεξεργασία κεφαλαίου
es: Editar este capítulo
fi_fi: Muokkaa tätä lukua
fr_fr: Modifier ce chapitre
gd_gb: Deasaich a’ chaibideil seo
gl: Editar este capítulo
hr_hr: Uredi ovo poglavlje
hu_hu: Fejezet szerkesztése
it: Modifica questo capitolo
mk_mk: Измени го ова поглавје
nb_no: Rediger dette kapitlet
pl: Edytuj ten rozdział
pt: Editar este capítulo
pt_br: Editar este capítulo
ro: Editați acest capitol
ru_ru: Править эту главу
sl: Uredi to poglavje
sv: Redigera detta kapitel
tr: Bu bölümü düzenleyin
uk: Редагувати цю главу

# grid.action.deleteChapter
source: Delete this chapter
bg: Изтриване на този раздел
ca: Suprimeix aquest capítol
cs_cz: Odstranit tuto kapitolu
da_dk: Slet dette kapitel
de: Kapitel löschen
el_gr: Διαγραφή αυτού του κεφαλαίου
es: Eliminar este capítulo
fi_fi: Poista tämä luku
fr_fr: Supprimer ce chapitre
gd_gb: Sguab a’ chaibideil seo às
gl: Eliminar este capítulo
hr_hr: Obriši ovo poglavlje
hu_hu: Fejezet törlése
it: Cancella questo capitolo
mk_mk: Избриши го ова поглавје
nb_no: Slett dette kapitlet
pl: Usuń ten rozdział
pt: Eliminar este capítulo
pt_br: Excluir este capítulo
ro: Ștergeți acest capitol
ru_ru: Удалить эту главу
sl: Odstrani poglavje
sv: Ta bort detta kapitel
tr: Bu bölümü sil
uk: Видалити цю главу

# submission.submit
source: Start New Book Submission
bg: Започване процес по ново изпращане на книга
ca: Comença una tramesa d'un llibre nou
cs_cz: Předložit nový rukopis
da_dk: Påbegynd ny indsendelse af bog
de: Ein neues Buchmanuskript einreichen
el_gr: Εισαγωγή Νέας Υποβολής Βιβλίου
es: Comenzar nueva propuesta
fi_fi: Uuden kirjan lähetys
fr_fr: Commencer une nouvelle soumission
gd_gb: Tòisich air tagradh de leabhar ùr
gl: Comezar o envío dun novo libro
hr_hr: Započni novu prijavu knjige
hu_hu: Új könyv beküldése
it: Dai inizio ad nuova immissione di Libri
mk_mk: Започни нова книга
nb_no: Start innlevering av ny bok
pl: Rozpocznij zgłoszenie nowej książki
pt: Iniciar uma Nova Submissão de Livro
pt_br: Iniciar nova envio de livro
ro: Începeți înregistrarea unei noi cărți
ru_ru: Начать новую подачу книги
sl: Nov prispevek
sv: Påbörja ett nytt bidrag
tr: Yeni Kitap Gönderimine Başlayın
uk: Почати подання нової книги

# submission.submit.newSubmissionMultiple
source: Start a New Submission in
bg: Започване процес по ново изпращане в
ca: Comença una tramesa nova a
cs_cz: Předložit nový rukopis do
da_dk: Påbegynd en ny indsendelse i
de: Ein neues Buchmanuskript einreichen bei
el_gr: Ξεκινήστε μια νέα υποβολή στις Εκδόσεις
es: Comenzar una nueva propuesta para
fi_fi: Aloita käsikirjoituksen lähetys julkaisijalle
fr_fr: Commencer une nouvelle soumission dans
gd_gb: Tòisich air tagradh ùr ann an
gl: Comezar un novo envío a
hr_hr: Započni novu prijavu u
hu_hu: Új beküldés indítása
it: Dai inizio ad nuova immissione in
mk_mk: Започни нов поднесок
nb_no: Start en ny innlevering i
pl: Rozpocznij nowe zgłoszenie
pt: Iniciar Nova Submissão em
pt_br: Iniciar novo envio em
ro: Începeți o nouă înregistrare în
ru_ru: Начать новую подачу в
sl: Nov prispevek v
sv: Påbörja ett nytt bidrag i
tr: Yeni Bir Gönderim Başlatın
uk: Почати нове подання в

# submission.submit.newSubmissionSingle
source: New Submission
bg: Ново изпращане
ca: Comença una tramesa nova a {$contextName}
cs_cz: Nový příspěvek
da_dk: Ny indsendelse
de: Neue Einreichung
es: Nuevo Envío
fi_fi: Uusi käsikirjoitus
fr_fr: Nouvelle soumission
gd_gb: Tagradh ùr
gl: Novo envío
hr_hr: Nova prijava
hu_hu: Új beküldés
it: Nuova proposta
mk_mk: Нов поднесок
nb_no: Ny innlevering
pl: Nowe zgłoszenie
pt: Nova Submissão
pt_br: Novo envio
ro: Înregistrare nouă
ru_ru: Новая подача
sl: Nov prispevek
sv: Nytt bidrag
tr: Yeni Gönderi
uk: Нове подання

# submission.submit.upload
source: Upload Submission
bg: Качване на материали
ca: Carregar tramesa
cs_cz: Nahrát příspěvek
da_dk: Upload indsendelse
de: Einreichung hochladen
el_gr: Μεταφόρτωση
es: Cargar envío
fi_fi: Lataa käsikirjoitus
fr_fr: Transférer la soumission
gd_gb: Luchdaich an tagradh suas
gl: Cargar
hr_hr: Učitaj prijavu
hu_hu: Beküldés feltöltése
it: Carica
mk_mk: Прикачи поднесок
nb_no: Last opp innlevering
pl: Wprowadź zgłoszenie
pt: Upload Submissão
pt_br: Enviar
ro: Încărcați înregistrarea
ru_ru: Загрузить подачу
sl: Naloži prispevek
sv: Ladda upp bidrag
tr: Gönderi yükle
uk: Вивантажити подання

# author.volumeEditor
source: Volume Editor
bg: Редактор на том
de: Band Herausgeber/in
es: Editor/a del volumen
fr_fr: Éditeur/trice scientifique
hr_hr: Urednik broja
it: Curatore
pl: Redaktor tomu
pt_br: Editor de Volume
ro: Editor de volum
uk: Редактор тому

# author.isVolumeEditor
source: Identify this contributor as the editor of this volume.
bg: Идентифициране този сътрудник като редактор на този том.
ca: Identificar aquest contribuïdor/a com l'editor/a d'aquest volum.
cs_cz: Určit připěvatele jako editora sborníku.
da_dk: Definér denne bidragyder som værende redaktør af dette bind.
de: Diese Person als Herausgeber/in des Bandes identifizieren.
es: Identificar a este contribuidor/a como editor/a de este volumen.
fi_fi: Merkitse tämä tekijä teoksen toimittajaksi.
fr_fr: Identifier ce/cette contributeur/trice comme l'éditeur/trice de ce volume.
gd_gb: Comharraich an com-pàirtiche seo mar dheasaiche an iom-leabhair seo.
hr_hr: Označi ovog autora kao urednika broja.
hu_hu: Ez a közreműködő a kötet szerkesztője.
it: Identifica questo contributore come il curatore del volume.
mk_mk: Идентификувајте го овој соработник како уредник на овој том.
pl: Dobierz współautora jako redaktora tego tomu.
pt_br: Identifique esse colaborador como o editor deste volume.
ro: Identificați acest colaborator drept editor al acestui volum.
ru_ru: Обозначьте этого автора как редактора этого издания.
sv: Markera denna person som redaktör för volymen.
uk: Позначити цього автора як редактора цього тому.

# submission.submit.seriesPosition
source: Series Position
bg: Позиция в тази серия (колекция)
ca: Posició dins aquesta sèrie (p. ex. Llibre 2 o Volum 2)
cs_cz: Číslo svazku v edici
da_dk: Seriens position
de: Position innerhalb der Reihe (z.B. Band 2)
el_gr: Θέση σε αυτή τη Σειρά (πχ. Βιβλίο 2, ή Τόμος 2)
es: Lugar que ocupa dentro de esta serie, colección, ... (por ejemplo, Libro 2, o Volumen 2)
fi_fi: Sijoitus sarjassa
fr_fr: Position dans cette collection (ex : livre 2 ou Volume 2)
gd_gb: Ionad san t-sreath
gl: Posición na serie
hu_hu: Sorozati pozíció
it: Posizione occupata nella collana (ad es. Libro 2, o Volume 2)
mk_mk: Позиција на серијалот
nb_no: Posisjon i serien
pl: Pozycja w serii
pt: Posição na Série
pt_br: Posição na série (ex.: Livro 2, ou Volume 2)
ro: Poziția în serie
ru_ru: Место серии
sl: Mesto nove zbirke
sv: Position i serien
tr: Dizi Konumu
uk: Позиція серії

# submission.submit.seriesPosition.description
source: Examples: Book 2, Volume 2
bg: Примери: книга 2, том 2
ca: Exemples: llibre 2, volum 2
cs_cz: např. Kniha 2, Sborník 2
da_dk: Eksempler: Bog 2, bind 2
de: Beispiel: Buch 2, Band 2
es: Ejemplos: libro 2, volumen 2
fi_fi: Esimerkiksi: Kirja 2, Nide 2
fr_fr: Exemples : Livre 2, Volume 2
gd_gb: Mar eisimpleir: Leabhar 2, Iom-leabhar 2
gl: Exemplos: libro 2, volumen 2
hu_hu: Példa: 2. könyv, 2. kötet
it: Esempi: Libro 2, Volume 2
mk_mk: Примери: Книга 2, Том 2
nb_no: Eksempler: Bok 2, bind 2
pl: Przykłady: książka 2, tom 2
pt: Exemplos: Livro 2, Volume 2
pt_br: Exemplos: Livro 2, Volume 2
ro: Exemple: Cartea 2, Volum 2
ru_ru: Примеры: Книга 2, Том 2
sl: Primeri: Knjiga 2, letnik 2
sv: Exempel: Bok 2, Volym 2
tr: Örnekler: Kitap 2, Cilt 2
uk: Приклади: Книга 2, Том 2

# submission.submit.privacyStatement
source: Privacy Statement
bg: Декларация за поверителност
ca: Declaració de privacitat
cs_cz: Prohlášení o osobních údajích
da_dk: Erklæring om beskyttelse af personlige oplysninger
de: Datenschutzerklärung
el_gr: Πολιτική Προστασίας Προσωπικών Δεδομένων
es: Declaración de privacidad
fi_fi: Tietosuojaseloste
fr_fr: Déclaration de confidentialité
gd_gb: An aithris prìobhaideachd
gl: Declaración de privacidade
hr_hr: Izjava o privatnosti
hu_hu: Adatvédelmi nyilatkozat
it: Informativa sulla privacy
mk_mk: Изјава за приватност
nb_no: Personvernerklæring
pl: Oświadczenie o ochronie prywatności
pt: Política de Privacidade
pt_br: Declaração de Privacidade
ro: Declarație de confidențialitate
ru_ru: Заявление о конфиденциальности
sl: Izjava o zasebnosti
sv: Integritetspolicy
tr: Gizlilik Bildirimi
uk: Заява про конфіденційність

# submission.submit.contributorRole
source: Contributor's role
bg: Роля на този сътрудник
ca: Rol del contribuïdor
cs_cz: Role přispěvatele
da_dk: Bidragyderens rolle
de: Funktion des Beiträgers/der Beiträgerin
el_gr: Ρόλος Συντελεστή
es: Rol del colaborador
fi_fi: Tekijän rooli
fr_fr: Rôle du contributeur
gd_gb: Dreuchd neach-pàirteachaidh
gl: Rol de colaborador
hu_hu: Közreműködő szerepköre
it: Ruolo del collaboratore
mk_mk: Улога на соработник
nb_no: Bidragsyterens rolle
pl: Rola współautora
pt: Papel do contribuidor
pt_br: Papel do contribuidor
ro: Rolul colaboratorului
ru_ru: Роль участника
sl: Vloga sodelavca
sv: Medarbetarens roll
tr: Katkıda bulunan kişinin görevi
uk: Роль користувача

# submission.submit.submissionFile
source: Submission File
bg: Файл с изпратени материали
ca: Fitxer de la tramesa
cs_cz: Soubor příspěvku
da_dk: Indsendelsesfil
de: Manuskriptdatei
el_gr: Αρχείο Υποβολής
es: Fichero de la propuesta
fi_fi: Käsikirjoitustiedosto
fr_fr: Fichier de soumission
gd_gb: Faidhle tagraidh
gl: Arquivo do envío
hu_hu: Beküldés fájl
it: File da sottomettere
mk_mk: Поднесок
nb_no: Inlleveringsfil
pl: Plik zgłoszenia
pt: Ficheiro de Submissão
pt_br: Arquivo de submissão
ro: Fișier de înregistrare
ru_ru: Файл подачи
sl: Datoteka s prispevkom
sv: Fil
tr: Gönderi Dosyası
uk: Файл подання

# submission.submit.prepare
source: Prepare
bg: Подготовка
ca: Preparació
cs_cz: Příprava
da_dk: Forbered
de: Vorbereiten
el_gr: Προετοιμασία
es: Preparar
fi_fi: Valmistelu
fr_fr: Préparer
gd_gb: Ullaich
gl: Preparar
hu_hu: Előkészítés
it: Prepara
mk_mk: Подготовка
nb_no: Forbered
pl: Przygotuj
pt: Preparar
pt_br: Preparar
ro: Pregătiți
ru_ru: Подготовка
sl: Pripravi
sv: Förbered
tr: Hazırlayın
uk: Підготовка

# submission.submit.catalog
source: Catalog
bg: Каталог
ca: Catàleg
cs_cz: Katalog
da_dk: Katalog
de: Katalog
el_gr: Κατάλογος
es: Catálogo
fi_fi: Luettelo
fr_fr: Catalogue
gl: Catálogo
hr_hr: Katalog
hu_hu: Katalógus
it: Catalogo
mk_mk: Каталог
nb_no: Katalog
pl: Katalog
pt: Catálogo
pt_br: Catálogo
ru_ru: Каталог
sl: Katalog
sv: Katalog
tr: Fihrist
uk: Каталог

# submission.submit.metadata
source: Metadata
bg: Метаданни
ca: Metadades
de: Metadaten
el_gr: Μεταδεδομένα
es: Metadatos
fi_fi: Metatiedot
fr_fr: Métadonnées
gd_gb: Meata-dàta
gl: Metadatos
hr_hr: Metapodaci
hu_hu: Metaadat
it: Metadati
mk_mk: Метаподатоци
pl: Metadane
pt: Metadados
pt_br: Metadados
ro: Metadate
ru_ru: Метаданные
sl: Metapodatki
tr: Üst Veri
uk: Метадані

# submission.submit.finishingUp
source: Finishing Up
bg: Завършване
ca: Finalització
cs_cz: Konečné úpravy
da_dk: Færdiggør
de: Fertigstellen
el_gr: Ολοκληρώνοντας
es: Finalizar
fi_fi: Viimeistely
fr_fr: Terminer
gd_gb: Ga chrìochnachadh
gl: Rematar
hu_hu: Befejezés
it: Concludi
mk_mk: Завршница
nb_no: Ferdiggjør
pl: Zakończenie
pt: A terminar
pt_br: Concluíndo
ro: Finalizare
ru_ru: Завершить
sl: Končaj
sv: Färdigställande
tr: Tamamlanıyor
uk: Завершити

# submission.submit.confirmation
source: Confirmation
bg: Потвърждение
ca: Confirmació
cs_cz: Potvrzení
da_dk: Bekræftelse
de: Bestätigung
es: Confirmación
fi_fi: Vahvistus
fr_fr: Confirmer la soumission
gd_gb: Dearbhadh
gl: Confirmación
hu_hu: Megerősítés
it: Conferma
mk_mk: Потврда
nb_no: Bekreftelse
pl: Potwierdzenie
pt: Confirmação
pt_br: Confirmação
ro: Confirmare
ru_ru: Подтверждение
sl: Potrdi
sv: Bekräftelse
tr: Onay
uk: Підтвердження

# submission.submit.nextSteps
source: Next Steps
bg: Следващи стъпки
ca: Passos següents
cs_cz: Další kroky
da_dk: Næste trin
de: Die nächsten Schritte
el_gr: Επόμενα Βήματα
es: Pasos siguientes
fi_fi: Seuraavat vaiheet
fr_fr: Étapes suivantes
gd_gb: Na h-ath-cheuman
gl: Seguintes pasos
hu_hu: Következő lépések
it: Prossimi passi
mk_mk: Следен чекор
nb_no: Neste steg
pl: Następne kroki
pt: Próximos Passos
pt_br: Próximos passos
ro: Pașii următori
ru_ru: Следующие шаги
sl: Naslednji koraki
sv: Nästa steg
tr: Sonraki Adımlar
uk: Наступні кроки

# submission.submit.coverNote
source: Cover Note to Editor
bg: Презентационни бележки към редактора
ca: Nota per a l'editor/a
cs_cz: Průvodní dopis pro editora
da_dk: Følgeskrivelse til redaktør
de: Vermerk für den/die Herausgeber/in
el_gr: Σημειώσεις Εξωφύλλου για τον επιμελητή έκδοσης
es: Nota para el Editor
fi_fi: Saate toimittajalle
fr_fr: Note de présentation pour l'éditeur
gd_gb: Nòta còmhdachaidh dhan deasaiche
gl: Nota para o Editor
hu_hu: Üzenet a szerkesztőnek
it: Nota di copertina dell'Editor
mk_mk: Насловна белешка до уредникот
nb_no: Kommentarer til redaktøren
pl: Pismo przewodnie dla redaktora
pt: Nota de Capa ao Editor
pt_br: Nota de capa ao editor
ro: Notă de copertă pentru editor
ru_ru: Сопроводительные заметки для Редактора
sl: Spremni dopis za urednika
sv: Ansökningsbrev till redaktören
tr: Editöre Kapak Notu
uk: Супровідний лист для редактора

# submission.submit.generalInformation
source: General Information
bg: Обща информация
ca: Informació general
cs_cz: Obecné informace
da_dk: Generel information
de: Allgemeine Informationen
el_gr: Γενικές Πληροφορίες
es: Información general
fi_fi: Yleisiä tietoja
fr_fr: Information générale
gd_gb: Fiosrachadh coitcheann
gl: Información xeral
hu_hu: Általános információ
it: Informazioni generali
mk_mk: Главни информации
nb_no: Generell informasjon
pl: Ogólne informacje
pt: Informações gerais
pt_br: Informações gerais
ro: Infromații generale
ru_ru: Общая информация
sl: Splošne informacije
sv: Allmän information
tr: Genel bilgi
uk: Загальна інформація

# submission.submit.whatNext.description
source: The press has been notified of your submission, and you've been emailed a confirmation for your records. Once the editor has reviewed the submission, they will contact you.
bg: Издателството е уведомено за подаването ви и ви е изпратен имейл с потвърждение за вашите записи. След като редакторът прегледа изпратеното, той ще се свърже с вас.
ca: Hem informat de la publicació de la vostra tramesa i rebreu un correu electrònic per confirmar els vostres registres. Un cop l'editor/a hagi revisat la tramesa, es posarà en contacte amb vós.
cs_cz: Nakladatelství bylo informováno o Vašem příspěvku. Potvrzení bylo odesláno i do Vaší e-mailové schránky. Jakmile editor Váš příspěvek přezkoumá, kontaktuje Vás.
da_dk: Udgiveren har fået besked om din indsendelse, og du har modtaget en e-mail med en bekræftelse for modtagelse af din indsendelse. Når redaktøren har gennemgået indsendelsen, vil du blive kontaktet.
de: Der Verlag wurde über die Einsendung Ihres Manuskriptes informiert. Für Ihre Unterlagen haben wir Ihnen eine Bestätigung per E-Mail zugesandt. Sobald der/die Herausgeber/in das Manuskript geprüft hat, wird er sich mit Ihnen in Verbindung setzen.
el_gr: Οι εκδόσεις έχουν ενημερωθεί για την υποβολή σας και θα λάβετε ένα email επιβεβαίωσης για το αρχείο σας. Μόλις η εργασία σας αξιολογηθεί από τους επιμελητές, θα επικοινωνήσουμε μαζί σας.
es: El envío se notificó a la editorial y usted recibió un correo electrónico de confirmación por sus registros. Una vez revisado el envío por el editor/a, este contactará con usted.
fi_fi: Julkaisijalle on ilmoitettu käsikirjoituksestasi ja sinulle on lähetetty sähköpostitse vahvistus säilytettäväksi. Toimittajan arvioitua käsikirjoituksen sinuun otetaan yhteyttä.
fr_fr: Le journal a été informé de votre soumission et vous a envoyé par courriel une confirmation à archiver. L'éditeur vous contactera une fois que votre soumission aura été examinée.
gd_gb: Chaidh fios mun tagradh agad a chur chun a’ chlòtha agus chaidh post-d a chur thugad a dhearbhas gun d’fhuair iad e. Turas a rinn an lèirmheasaiche lèirmheas air an tagradh, cuiridh iad fios thugad.
gl: A editorial recibiu unha notificación do teu envío e recibiches por correo electrónico unha confirmación dos teus rexistros. Unha vez que o editor/a revise o envío, porase en contacto convosco.
hu_hu: A szerkesztőséget értesítettük a beküldésről és e-mailben visszaigazolást küldtünk Önnek. Amint a szerkesztő átnézte a beküldését, felveszi Önnel a kapcsolatot.
it: Il board editoriale è stato informato del tuo caricamento e ti è stata inviata una email di conferma. Appena l'editor avrà visionato il tuo lavoro, si metterà in contatto con te.
mk_mk: Печатот е известен за вашиот поднесок, и ви е испратен email за потврда. Уредникот ќе ве контактира откако ќе го разгледа поднесокот.
nb_no: Utgiveren har blitt varslet om innleveringen din, og du har mottatt en e-post som bekrefter mottakelsen av innleveringen din. Når redaktøren har vurdert innlevberingen, blir du kontaktet.
pl: Wydawnictwo zostało powiadomione o zgłoszeniu, otrzymałeś email z potwierdzeniem do Twojej ewidencji. . Kiedy redaktor zrecenzuje zgłoszenie, skontaktujemy się z Tobą.
pt: A editora foi notificada da sua submissão, e foi-lhe enviado um e-mail de confirmação sobre os seus registos. Assim que um editor revir a submissão, entrará em contacto.
pt_br: A editora foi notificada de sua submissão, bem como uma mensagem de confirmação enviada ao seu endereço de e-mail para seus registros. O editor entrará em contato assim que concluir sua avaliação da submissão.
ro: Editura a fost notificată cu privire la înregistrarea dvs. și vi s-a trimis pe adresa de e-mail o confirmare pentru înregistrările dvs. De îndată ce editorul va analiza înregistrarea dvs., vă va contacta.
ru_ru: Издательство проинформировано о Вашей подаче, и Вам отправлено email сообщение об этом. С Вами свяжутся как только редактор проверит подачу.
sl: Založba je bila obveščena o vašem prispevku. Poslali smo vam potrditveno e-pošto za vašo evidenco. Ko urednik zaključi recenzijo vašega prispevka, boste prejeli obvestilo.
sv: Pressen har meddelats om ditt bidrag, och du har fått en bekräftelse via e-post. Du kommer kontaktas när redaktören har gått igenom ditt bidrag.
tr: Yayınevi gönderiniz konusunda bilgilendirildi ve kayıtlarınız için size bir onay e-postası gönderildi. Editör gönderiyi inceledikten sonra sizinle iletişime geçecektir.
uk: Е-видавництво отримало повідомлення про подання Вашого рукопису, лист із підтвердженням було направлено на Вашу електронну пошту. Щойно редактори переглянуть Ваш матеріал, ми зв'яжемося з Вами.

# submission.submit.checklistErrors
source: Please read and check off the items in the submission checklist. There are {$itemsRemaining} items left unchecked.
bg: Моля, прочетете и отметнете елементите в контролния списък за изпращане. Има {$itemsRemaining} елемента, които не са отметнати.
ca: Llegiu i marqueu els elements de la llista de verificació de la tramesa. Hi ha {$itemsRemaining} elements sense marcar.
cs_cz: Pročtěte si a odškrtněte prosím položky z kontrolního seznamu pro nové příspěvky. Počet zbývajících položek: {$itemsRemaining}.
da_dk: Læs og tjek alle punkter på indsendelsestjeklisten Der er {$itemsRemaining} punkter, der ikke er markeret.
de: Bitte lesen und bestätigen Sie die Punkte der Einreichungscheckliste. {$itemsRemaining} Punkte wurden bisher noch nicht bestätigt.
el_gr: Παρακαλούμε διαβάστε και επισημάνετε τα στοιχεία στη λίστας ελέγχου της υποβολής σας. Το στοιχείο {$itemsRemaining} δεν έχει ελεγχθεί.
es: Lea y marque los elementos en la lista de comprobación del envío. No se marcaron {$itemsRemaining} elementos.
fi_fi: Lue ja kuittaa käsikirjoituksen tarkistuslistan kohdat. {$itemsRemaining} kohtaa on vielä kuittaamatta.
fr_fr: Veuillez lire et cocher les éléments de la liste de vérification de votre soumission. {$itemsRemaining} éléments n'ont pas été cochés.
gd_gb: Leugh na rudan air liosta-chromagan an tagraidh is cuir cromagan riutha. Tha uiread a nithean gun chromag fhathast: {$itemsRemaining}.
gl: Lea e marque os elementos da lista de verificación do envío. Quedan {$itemsRemaining} elementos sen marcar.
hu_hu: Kérjük, olvassa el és jelölje be a beküldés ellenőrzőlistájának elemeit. Vannak még {$itemsRemaining} elfogadás nélküli elemek.
it: Per favore, leggi e spunta le voci della checklist per il caricamento. Ci sono {$itemsRemaining} voci ancora non controllate.
mk_mk: Прочитајте и проверете ги ставките во списокот. Останаа {$ itemsRemain} предмети кои не се избрани.
nb_no: Les og kryss av for alle delene i innleveringslisten. Det er {$itemsRemaining} ukontrollerte deler.
pl: Proszę przeczytaj i sprawdź pozycje w liście kontrolnej zgłoszenia. Niektóre pozycje są pominięte. {$itemsRemaining}.
pt: Leia e verifique que cumpre todos os itens da lista de verificação de submissão. Estão {$itemsRemaining} itens por selecionar.
pt_br: Leia atentamente e marque os itens da lista de verificação. Ainda há {$itemsRemaining} itens não marcados.
ro: Citiți și bifați articolele din lista de verificare a înregistrării. Au rămas {$itemsRemaining} articole nebifate.
ru_ru: Пожалуйста прочтите и отметьте пункты в списке подачи. Количество не отмеченных позиций - {$itemsRemaining} .
sl: Preberite in izberite elemente na seznamu pogojev za oddajo prispevka. Nekateri elementi {$itemsRemaining} niso bili izbrani.
sv: Läs och fyll i checklistan . Det finns {$itemsRemaining} rutor som inte kryssats i än.
tr: Lütfen gönderim kontrol listesindeki maddeleri okuyun ve işaretleyin. İşaretlenmemiş {$itemsRemaining} öğe var.
uk: Будь ласка, прочитайте й відмітьте пункти у списку подання. Кількість невідмічених позицій - {$itemsRemaining} .

# submission.submit.placement
source: Submission Placement
bg: Разположение на подаването
ca: Ubicació de la tramesa
cs_cz: Vložení příspěvku
da_dk: Indsendelsesplacering
de: Manuskriptplatzierung
el_gr: Τοποθέτηση υποβολής
es: Disposición de la propuesta
fi_fi: Käsikirjoituksen sijoittaminen
fr_fr: Placement de la soumission
gd_gb: Suidheachadh an tagraidh
gl: Colocación do envío
hu_hu: A benyújtás elhelyezése
it: Posizione del caricamento
mk_mk: Позиција на поднесокот
nb_no: Innleveringens plassering
pl: Umiejscowienie zgłoszenia
pt: Colocação da submissão
pt_br: Colocação da submissão
ro: Locația înregistrării
ru_ru: Размещение подачи
sl: Oddaja prispevka
sv: Bidragets placering
tr: Gönderi Yerleştirme
uk: Розміщення подання
