Repository: pkp/omp
Catalog: plugins/pubIds/doi/locale/*/locale.po
Languages: es_es

# plugins.pubIds.doi.displayName
source: DOI
es_es: Identificador de objeto digital (DOI)

# plugins.pubIds.doi.manager.settings.description
source: Please configure the DOI plug-in to be able to manage and use DOIs in OMP:
es_es: Configure el complemento DOI para poder gestionar y usar los elementos DOI en OMP:

# plugins.pubIds.doi.manager.settings.doiObjectsRequired
source: Please choose the objects DOIs should be assigned to.
es_es: Seleccione los elementos DOI que desea asignar.

# plugins.pubIds.doi.manager.settings.explainDois
source: Please select the publishing objects that will have Digital Object Identifiers (DOI) assigned:
es_es: Seleccione los objetos publicados a los que desea asignar el Identificador de objetos digitales (DOI):

# plugins.pubIds.doi.manager.settings.doiPrefix
source: DOI Prefix
es_es: Prefijo DOI

# plugins.pubIds.doi.manager.settings.doiPrefix.description
source: The DOI Prefix is assigned by registration agencies (e.g. <a href="http://www.crossref.org" target="_new">CrossRef</a>) and is in the format 10.xxxx (e.g. 10.1234):
es_es: El prefijo DOI se asigna por organizaciones de registro (p.ej. <a href="http://www.crossref.org" target="_new">CrossRef</a>) y se encuentra en el formato 10.xxxx (p. ej. 10.1234):

# plugins.pubIds.doi.manager.settings.doiPrefixPattern
source: The DOI prefix is mandatory and must be in the form 10.xxxx.
es_es: El prefijo del DOI es obligatorio y debe respetar la forma 10.xxxx.

# plugins.pubIds.doi.manager.settings.doiSuffix
source: DOI Suffix
es_es: Sufijo del DOI

# plugins.pubIds.doi.manager.settings.doiSuffix.description
source: A DOI suffix can take any form, but must be unique among all publishing objects with the same DOI prefix assigned:
es_es: El sufijo del DOI puede tener cualquier forma, pero debe ser único para cada elemento publicado con un mismo prefijo:

# plugins.pubIds.doi.manager.settings.doiSuffixPattern.representations
source: for publication formats
es_es: para formatos de publicación

# plugins.pubIds.doi.manager.settings.doiSuffixPattern.example
source: For example, press%ppub%r could create a DOI such as 10.1234/pressESPpub100
es_es: Por ejemplo, seleccionar%ppub%f puede crear un DOI como 10.1234/pressESPpub100

# plugins.pubIds.doi.manager.settings.doiSuffixDefault
source: Use default patterns.
es_es: Usar modelos predeterminados.

# plugins.pubIds.doi.manager.settings.doiRepresentationSuffixPatternRequired
source: Please enter the DOI suffix pattern for publication formats.
es_es: Introduzca el modelo de sufijo del DOI para los formatos de publicación.

# plugins.pubIds.doi.manager.settings.doiReassign
source: Reassign DOIs
es_es: Asignar los DOI de nuevo

# plugins.pubIds.doi.manager.settings.doiReassign.confirm
source: Are you sure you wish to delete all existing DOIs?
es_es: ¿Está seguro/a de que desea eliminar todos los DOI existentes?

# plugins.pubIds.doi.editor.doi
source: DOI
es_es: Identificador de objeto digital (DOI)

# plugins.pubIds.doi.editor.doiObjectTypeRepresentation
source: publication format
es_es: formato de publicación

# plugins.pubIds.doi.editor.doiSuffixCustomIdentifierNotUnique
source: The given DOI suffix is already in use for another published item. Please enter a unique DOI suffix for each item.
es_es: El sufijo del DOI suministrado ya se encuentra en uso en otro elemento publicado. Introduzca un único sufjo del DOI para cada elemento.

# plugins.pubIds.doi.editor.missingPrefix
source: The DOI must begin with {$doiPrefix}.
es_es: El DOI debe empezar con {$doiPrefix}.

# plugins.pubIds.doi.editor.assignDoi.assigned
source: The DOI {$pubId} has been assigned.
es_es: El DOI {$pubId} ha sido asignado.

# plugins.pubIds.doi.editor.assignDoi.pattern
source: The DOI {$pubId} cannot be assigned because it contains an unresolved pattern.
es_es: El DOI {$pubId} no puede ser asignado porque contiene un patrón no resuelto.

# plugins.pubIds.doi.editor.assignDoi.emptySuffix
source: The DOI cannot be assigned because the custom suffix is missing.
es_es: El DOI no se puede asignar porque falta el sufijo personalizado.

# plugins.pubIds.doi.editor.assignDoi
source: Assign the DOI {$pubId} to this {$pubObjectType}
es_es: Asignar el DOI {$pubId} a este {$pubObjectType}

# plugins.pubIds.doi.editor.clearObjectsDoi.confirm
source: Are you sure you wish to delete the existing DOI?
es_es: ¿Está seguro de que desea eliminar este DOI?

# plugins.pubIds.doi.editor.clearObjectsDoi
source: Clear DOI
es_es: Limpiar

# plugins.pubIds.doi.editor.assigned
source: The DOI is assigned to this {$pubObjectType}.
es_es: El DOI es asignado a este {$pubObjectType}.

# plugins.pubIds.doi.editor.canBeAssigned
source: What you see is a preview of the DOI. Select the checkbox and save the form to assign the DOI.
es_es: Lo que ve es una vista previa del DOI. Seleccione la casilla de verificación y guarde el formulario para asignar el DOI.

# plugins.pubIds.doi.editor.patternNotResolved
source: The DOI cannot be assigned because it contains an unresolved pattern.
es_es: El DOI no se puede asignar porque contiene un patrón no resuelto.

# plugins.pubIds.doi.editor.missingParts
source: You can not generate a DOI because one or more parts of the DOI pattern are missing data.
es_es: No puede generar un DOI porque faltan datos en una o más partes del patrón DOI.

# plugins.pubIds.doi.editor.customSuffixMissing
source: The DOI cannot be assigned because the custom suffix is missing.
es_es: El DOI no se puede asignar porque falta el sufijo personalizado.

# plugins.pubIds.doi.editor.doiObjectTypeSubmissionFile
source: file
es_es: archivo

# plugins.pubIds.doi.editor.doiObjectTypeChapter
source: chapter
es_es: capítulo

# plugins.pubIds.doi.editor.doiObjectTypeSubmission
source: monograph
es_es: monografía

# plugins.pubIds.doi.editor.doi.assignDoi
source: Assign DOI
es_es: Asignar

# plugins.pubIds.doi.editor.doi.description
source: The DOI must begin with {$prefix}.
es_es: El DOI debe empezar con {$prefix}.

# plugins.pubIds.doi.manager.settings.doiSubmissionFileSuffixPatternRequired
source: Please enter the DOI suffix pattern for files.
es_es: Ingrese el patrón de sufijo DOI para los archivos.

# plugins.pubIds.doi.manager.settings.doiChapterSuffixPatternRequired
source: Please enter the DOI suffix pattern for chapters.
es_es: Ingrese el patrón de sufijo DOI para los capítulos.

# plugins.pubIds.doi.manager.settings.doiSuffixPattern.files
source: for files
es_es: para archivos

# plugins.pubIds.doi.manager.settings.doiSuffixPattern.chapters
source: for chapters
es_es: para capítulos

# plugins.pubIds.doi.manager.settings.doiSuffixPattern.submissions
source: for monographs
es_es: para monografías

# plugins.pubIds.doi.manager.settings.enableSubmissionFileDoi
source: Files
es_es: Archivos

# plugins.pubIds.doi.manager.settings.enableRepresentationDoi
source: Publication Formats
es_es: Formatos de publicación

# plugins.pubIds.doi.manager.settings.enableChapterDoi
source: Chapters
es_es: Capítulos

# plugins.pubIds.doi.manager.settings.doiObjects
source: Press Content
es_es: Contenido de la publicación

# plugins.pubIds.doi.description
source: This plugin enables the assignment of the Digital Object Identifiers to monographs, chapters, publication formats and files in OMP.
es_es: Este módulo permite la asignación de Identificadores de Objetos Digitales a monografías, capítulos, formatos de publicación y archivos en OMP.

# plugins.pubIds.doi.manager.settings.doiSuffixPattern
source: Use the pattern entered below to generate DOI suffixes. Use %p for press initials, %m for the monograph id, %c for chapter id, %f for the publication format id, %s for the file id and %x for "Custom Identifier".
es_es: Utilice el patrón ingresado a continuación para generar sufijos DOI. Utilice %p para las iniciales de la editorial, %m para el identificador de monografía, %c para el identificador de capítulo, %f para el identificador de formato de publicación, %s para el identificador de archivo y %x para "Identificador personalizado".

# plugins.pubIds.doi.manager.settings.doiReassign.description
source: If you change your DOI configuration, DOIs that have already been assigned will not be affected. Once the DOI configuration is saved, use this button to clear all existing DOIs so that the new settings will take effect with all existing objects.
es_es: Si cambia la configuración del DOI, los DOI que ya se han asignado no se verán afectados. Una vez guardada la configuración del DOI, utilice este botón para borrar todos los DOI existentes de modo que la nueva configuración surta efecto con todos los objetos existentes.

# plugins.pubIds.doi.manager.settings.doiSuffixCustomIdentifier
source: Enter an individual DOI suffix for each published item. You'll find an additional DOI input field on each item's meta-data page.
es_es: Ingrese un sufijo DOI individual por cada elemento publicado. Encontrará un campo de entrada DOI adicional en la página de metadatos de cada elemento.

# plugins.pubIds.doi.manager.settings.doiSuffixDefault.description
source: %p.%m for monographs<br />%p.%m.c%c for chapters<br />%p.%m.%f for publication formats<br />%p.%m.%f.%s for files.
es_es: %p.%m para monografías<br />%p.%m.c%c para capítulos<br />%p.%m.%f para formatos de publicación<br />%p.%m.%f.%s para archivos.
