Repository: pkp/omp
Catalog: plugins/importexport/onix30/locale/*/locale.po
Languages: ca_es, cs, da, de_de, es_es, fi, fr_fr, it, mk, nb_no, pl_pl, pt_br, sl_si

# plugins.importexport.onix30.displayName
source: ONIX 3.0 Monograph Export Plugin
ca_es: Mòdul d'exportació de monografies ONIX 3.0
cs: Plugin pro export monografií ve standardu ONIX 3.0
da: ONIX 3.0 monografi-eksport-plugin
de_de: ONIX 3.0 Monographie-Export-Plugin
es_es: Complemento de exportación de monografías ONIX 3.0
fi: ONIX 3.0 -vientilisäosa
fr_fr: Plugin d'export des monographies en ONIX 3.0
it: Plugin di esportazione in ONIX 3.0 delle monografie
mk: Приклучок за извоз на монографија ONIX 3.0
nb_no: ONIX 3.0 monografi-eksport-programtillegg
pl_pl: Wtyczka Eksportu Monografii ONIX 3.0
pt_br: Plugin de exportação de monografia ONIX 3.0
sl_si: Izvozni vtičnik Monograph ONIX 3.0

# plugins.importexport.onix30.description
source: Export monograph metadata in the ONIX 3.0 format
ca_es: Exportar metadades de monografies en format ONIX 3.0
cs: Exportovat metadata monografie ve formátu ONIX 3.0
da: Eksportér monografi-metadata i ONIX 3.0-format
de_de: Exportiere die Monographie-Metadaten in das ONIX 3.0-Format
es_es: Exportar metadatos de monografías en formato ONIX 3.0
fi: Vie teosten kuvailutietoja ONIX 3.0 -muodossa
fr_fr: Exporter les métadonnées de monographie au format ONIX 3.0
it: Esporta i metadati delle monografie nel formato ONIX 3.0
mk: Извоз на метаподатоци за монографија во формат ONIX 3.0
nb_no: Eksporter monografi-metadata i ONIX 3.0-format
pl_pl: Eksportuj metadane monografii do formatu ONIX 3.0
pt_br: Exportar metadados da monografia no formato ONIX 3.0
sl_si: Izvozi metapodatke monografske publikacije v formatu ONIX 3.0

# plugins.importexport.onix30.cliUsage
source: Usage: {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]
ca_es: Ús: {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]
cs: Použití: {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]
da: Anvendelse: {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]
de_de: Nutzung: {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]
es_es: Uso: {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]
fi: Käyttö: {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]
fr_fr: Utilisation : {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]
it: Uso: {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]
mk: Употреба: {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]
nb_no: Bruk: {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]
pl_pl: Zastosowanie: {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]
pt_br: Uso: {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]
sl_si: Uporaba: {$scriptName} {$pluginName} [xmlFileName] [pressPath] [monographId]

# plugins.importexport.onix30.cliError
source: ERROR:
cs: CHYBA:
da: FEJL:
de_de: FEHLER:
fi: VIRHE:
fr_fr: Erreur :
it: ERRORE:
mk: ГРЕШКА:
nb_no: FEIL:
pl_pl: BŁĄD:
pt_br: ERRO:
sl_si: NAPAKA:

# plugins.importexport.onix30.error.unknownPress
source: The specified press path, "{$contextPath}," does not exist.
ca_es: La ruta editorial especificada, "{$contextPath}", no existeix.
cs: Vybraná cesta nakladatelství "{$contextPath}" neexistuje.
da: Den angivne forlagssti, "{$contextPath}," findes ikke.
de_de: Der angegebene Verlags-Pfadname, "{$contextPath}" existiert nicht.
es_es: La ruta editorial especificada, "{$contextPath}," no existe.
fi: Annettua julkaisijan sivuston polkua, "{$contextPath}", ei löydy.
fr_fr: Le chemin indiqué "{$contextPath}" n'existe pas.
it: Il percorso della press che è stato specificato, \"{$contextPath},\" non esiste.
mk: Наведената патека за изданието, "{$contextPath}" не постои.
nb_no: Utgiverstien, "{$contextPath}," finnes ikke.
pl_pl: Określona ścieżka wydawnictwa "{$contextPath},"nie istnieje.
pt_br: O caminho da editora especificado "{$contextPath}" não existe.
sl_si: Določena pot tiska "{$contextPath}" ne obstaja.

# plugins.importexport.onix30.export.error.couldNotWrite
source: Could not write to the file "{$fileName}".
ca_es: No s'ha pogut escriure en l'arxiu "{$fileName}".
cs: Do souboru "{$fileName}" nelze zapisovat.
da: Kunne ikke skrive til filen "{$fileName}".
de_de: Die Datei "{$fileName}" konnte nicht geschrieben werden.
es_es: No se pudo escribir en el fichero "{$fileName}".
fi: Tiedostoon "{$fileName}" ei voitu kirjoittaa.
fr_fr: Impossible d'écrire dans le fichier "{$fileName}".
it: Impossibile scrivere sul file \"{$fileName}\".
mk: Не може да се пишува во датотеката „{$fileName}“.
nb_no: Kunne ikke skrive til filen "{$fileName}".
pl_pl: Nie da się wpisać do pliku "{$fileName}".
pt_br: Não foi possível gravar no arquivo "{$fileName}".
sl_si: V datoteko "{$fileName}" ni bilo mogoče pisati.

# plugins.importexport.onix30.export.error.monographNotFound
source: No monograph matched the specified monograph ID "{$monographId}".
ca_es: Cap monografia coincideix amb l'identificador de monografia especificat "{$monographId}".
cs: Zadanému ID monografie "{$monographId}" neodpovídá žádná monografie.
da: Ingen monografi matchede det angivne monografi-id "{$monographId}".
de_de: Es gibt keine Monographie mit der Monographie-ID "{$monographId}".
es_es: Ninguna monografía coincide con el ID de monografías indicado "{$monographId}".
fi: Yksikään teos ei vastannut määritettyä teoksen tunnistetta "{$monographId}".
fr_fr: Aucune monographie ne correspond à l'ID de monographie indiqué "{$monographId}".
it: Nessuna monografia corrisponde all'ID monografia specificato \"{$monographId}\".
mk: Ниту една монографија не одговара на наведениот монографската идентификација "{$monographId}".
nb_no: Ingen monografi samsvarte med den spesifiserte monografi-ID-en "{$monographId}".
pl_pl: Brak pasujących monografii do podanego kodu identyfikacyjnego monografii "{$monographId}".
pt_br: Nenhuma monografia corresponde a monografia ID "{$monographId}" especificada.
sl_si: Monografske publikacije, ki bi se ujemala z določenim ID monografske publikacije"{$monographId}" ni bilo mogoče najti.

# plugins.importexport.onix30.noFormats
source: Monographs with no publication formats are not shown.
ca_es: Les monografies sense formats de publicació no es mostren.
cs: Monografie bez publikačních formátů nejsou v seznamu zobrazeny.
da: Monografier uden publiceringsformater vises ikke.
de_de: Monographien, für die keine Publikationsformate angelegt wurden, können nicht angezeigt werden.
es_es: No se muestran las monografías sin formato de publicación.
fi: Teoksia joihin ei ole liitetty yhtään julkaisumuotoa ei näytetä.
fr_fr: Les monographies sans formats de publication ne sont pas affichées.
it: Le monografie senza formato di pubblicazione non vengono visualizzate.
mk: Не се прикажуваат монографии без формати на објавување.
nb_no: Monografier uten publiseringsformater vises ikke.
pl_pl: Monografie bez formatu publikacji się nie ukazują.
pt_br: Monografias sem formato de publicação não são mostradas.
sl_si: Monografske publikacije brez formatov publikacij niso prikazane.

# plugins.importexport.onix30.exportSubmissionsSelect
source: Select monographs to export
ca_es: Seleccionar les monografies per exportar
cs: Zvolte monografie pro export
da: Vælg de monografier, der skal eksporteres
de_de: Wähle Monographie für Export
es_es: Seleccionar monografías para exportar
fi: Valitse vietävät teokset
fr_fr: Sélectionnez les monographies à exporter
it: Seleziona le monografie da esportare
mk: Изберете монографии за извоз
nb_no: Velg monografier som skal eksporteres
pl_pl: Wybierz monografię do eksportu
pt_br: Selecione monografias para exportar
sl_si: Izberi monografijo za izvoz

# plugins.importexport.onix30.selectMonograph
source: Select a monograph to export:
ca_es: Seleccionar una monografia per exportar:
cs: Zvolte monografii pro export:
da: Vælg en monografi, der skal eksporteres:
de_de: Wählen Sie eine Monographie für den Export aus:
es_es: Seleccionar una monografía para exportar:
fi: Valitse vietävä teos:
fr_fr: Sélectionnez une monographie à exporter :
it: Seleziona una monografia da esportare:
mk: Изберете монографија за извоз:
nb_no: Velg en monografi som skal eksporteres:
pl_pl: Wybierz monografię do eksportu:
pt_br: Selecione uma monografia para exportar:
sl_si: Izberite monografsko publikacijo za izvoz:

# plugins.importexport.onix30.exportButton
source: Export
ca_es: Exporta
cs: Exportovat
da: Eksportér
de_de: Exportieren
es_es: Exportar
fi: Vie
fr_fr: Exporter
it: Esporta
mk: Извоз
nb_no: Eksporter
pl_pl: Do eksportu
pt_br: Exportar
sl_si: Izvozi

# plugins.importexport.onix30.exportFormats
source: Available Formats
ca_es: Formats disponibles
cs: Dostupné formáty
da: Tilgængelige formater
de_de: Verfügbare Formate
es_es: Formatos disponibles
fi: Saatavilla olevat muodot
fr_fr: Formats disponibles
it: Formati disponibili
mk: Достапни формати
nb_no: Tilgjengelige formater
pl_pl: Dostępne formaty
pt_br: Formatos disponíveis
sl_si: Formati na voljo

# plugins.importexport.onix30.unavailable
source: Unavailable
ca_es: No disponible
cs: Nedostupné
da: Ikke tilgængelige
de_de: Nicht verfügbar
es_es: No disponible
fi: Ei saatavilla
fr_fr: Non disponible
it: Non disponibile
mk: Недостапно
nb_no: Ikke tilgjengelig
pl_pl: Niedostępny
pt_br: Indisponível
sl_si: Ni na voljo

# plugins.importexport.onix30.validityStatus
source: ONIX Status
ca_es: Estat ONIX
cs: Status ONIX
es_es: Estado ONIX
fr_fr: Statut ONIX
it: Stato ONIX
mk: Статус на ONIX
pl_pl: Status ONIX
pt_br: Status ONIX
sl_si: Stanje vtičnika ONIX

# plugins.importexport.onix30.formatValid
source: Valid
ca_es: Vàlid
cs: Platný
da: Gyldig
de_de: Gültig
es_es: Válido
fi: Kelvollinen
fr_fr: Valide
it: Valido
mk: Валидно
nb_no: Gyldig
pl_pl: Ważny
pt_br: Válido
sl_si: Veljavno

# plugins.importexport.onix30.formatInvalid
source: Invalid
ca_es: Invàlid
cs: Neplatný
da: Ugyldig
de_de: Ungültig
es_es: No válido
fi: Virheellinen
fr_fr: Invalide
it: Non valido
mk: Невалидно
nb_no: Ugyldig
pl_pl: Nieważny
pt_br: Inválido
sl_si: Neveljaven

# plugins.importexport.onix30.pressMissingFields
source: This press is missing some required information. Please go to Settings > Workflow > Production and fill in the missing details.
ca_es: A aquesta publicació li manca alguna informació necessària. Aneu a Configuració > Flux de treball > Producció i completeu les dades que hi falten.
cs: V nakladatelství je potřeba vyplnit nějaké chybějící informace. Prosím, jděte do <a href="{$url}">Nastavení nakladatelství</a> a vyplňte chybějící detaily.
da: Dette forlag mangler nogle nødvendige oplysninger. Gå til Indstillinger > Workflow > Produktion og udfyld de manglende oplysninger.
de_de: Bei den Verlagsangaben fehlen einige nötige Angaben. Bitte gehen Sie zu <a href="{$url}">Verlagseinstellungen</a> und ergänzen Sie die fehlenden Angaben.
es_es: A esta publicación le falta información necesaria. Vaya a Ajustes > Flujo de trabajo > Producción y complete los datos que faltan.
fi: Julkaisijan asetuksista puuttuu tarvittavia tietoja. Siirry <a href="{$url}">julkaisijan asetuksiin</a> ja täytä puuttuvat tiedot.
fr_fr: Il manque à cette presse certaines informations requises. Merci d'accéder aux <a href="{$url}">Paramètres de la presse</a> et de compléter les données manquantes.
it: A questa press mancano alcune informazioni obbligatorie. Vai in <a href="{$url}">Impostazioni</a> e indica i dettagli mancanti.
mk: На ова издание недостасуваат некои потребни информации. Одете на <a href="{$url}"> Притиснете Поставки </a> и пополнете ги деталите што недостасуваат.
nb_no: Denne utgiveren mangler nødvendig informasjon. Gå til <a href="{$url}">Utgiverinnstilliger</a> og legg inn den manglende informasjonen.
pl_pl: Brakuje wymaganych informacji. Proszę przejdź do <a href="{$url}">Ustawienia wydania</a> i uzupełnij brakujące szczegóły.
pt_br: Esta editora está faltando algumas informações necessárias. Vá para <a href="{$url}"> Configurações da Editora</a> e preencha os detalhes ausentes.
sl_si: Tej tiskovini manjka nekaj zahtevanih podatkov. Pojdite v Nastavitve > Potek dela > Produkcija in izpolnite manjkajoče podrobnosti.

# plugins.importexport.onix30.form.addresseeField
source: Addressee (recipient) for this export
ca_es: Destinatari (receptor/a) d'aquesta exportació
cs: Adresovat příjemce pro tento export
da: Adressat (modtager) af denne eksport
de_de: Adresse (Empfänger/in) für diesen Export
es_es: Destinatario (receptor/a) de esta exportación
fi: Viennin vastaanottaja
fr_fr: Destinataire de cet export
it: Chi deve ricevere (destinatario) questa esportazione
mk: Наведете (примател) за овој извоз
nb_no: Adressat (mottaker) av denne eksporten
pl_pl: Adresat (odbiorca) tego eksportu
pt_br: Destinatário (receptor) para esta exportação
sl_si: Naslovnik (prejemnik) te izvozne datoteke

# plugins.importexport.onix30.form.addresseeField.tip
source: You may leave this field blank and create a general export. This will result in the ONIX export having no &lt;Addressee&gt; composite.
ca_es: Podeu deixar aquest camp en blanc i crear una exportació general. Això suposarà que l'exportació ONIX no tingui &lt;destinatari&gt; compost.
cs: Pro obecný export nechte pole prázdné. Ve výsledku exportu ONIX nebude nikdo adresován.
da: Du kan lade dette felt være tomt og oprette en generel eksport...Dette vil resultere i, at ONIX-eksporten ikke har nogen &lt;Modtager&gt; sammensætning.
de_de: Sie können dieses Feld leer lassen und einen allgemeinen Export erzeugen. Dies führt dazu, dass der ONIX-Export keine/n &lt;Empfänger/in&gt; enthält.
es_es: Puede dejar este campo en blanco y crear una exportación general. Esto supondrá que la exportación ONIX no tenga &lt;Destinatario%gt; compuesto.
fi: Voit jättää kentän tyhjäksi ja luoda yleisen vientitiedoston. Tässä tapauksessa ONIX-viennin tuloksista puuttuu &lt;Addressee&gt; tieto.
fr_fr: Vous pouvez laisser ce champ vide et créer un export global. Cet export n'aura alors pas d'élément &lt;Addressee&gt.
it: È possibile lasciare questo campo vuoto e creare un'esportazione generica. Questo comporterà che l'esportazione ONIX non avrà alcun &lt;Destinatario&gt; composito.
mk: Може да го оставите ова поле празно и да создадете општ извоз. Ова ќе резултира во извозот на ONIX да нема &lt;Addressee&gt; composite.
nb_no: Du kan la dette feltet være tomt og opprette en generell eksport ... Dette vil føre til at ONIX-eksporten ikke har noen &lt;Mottaker&gt;-sammensetning.
pl_pl: Możesz zostawić to pole puste i stworzyć ogólny eksport. Poskutkuje to brakiem kompozytu &lt;Addressee&gt; w eksporcie ONIX.
pt_br: Você pode deixar esse campo em branco e criar uma exportação geral. Isso resultará na exportação do ONIX sem composição do &lt;Destinatário&gt;.
sl_si: To polje lahko pustite prazno in ustvarite splošni izvoz. V tem primeru izvoz ONIX ne bo vseboval komponente &lt;Addressee&gt;.
