Repository: pkp/omp
Catalog: plugins/importexport/users/locale/*/locale.po
Languages: ca_es, cs, da_dk, de, el_gr, es_es, fa_ir, fr_ca, ja_jp, mk, nb_no, pl_pl, pt_br, sl_si, zh_tw

# plugins.importexport.users.displayName
source: Users XML Plugin
ca_es: Mòdul XML d'usuaris/àries
cs: Plugin XML import/exprot uživatelů
da_dk: Bruger-XML-plugin
de: Benutzer/innen-XML-Plugin
el_gr: XML Plugin Χρηστών
es_es: Complemeto XML de usuarios
fa_ir: پلاگین XML کاربران
fr_ca: Plugiciel XML pour utilisateurs
ja_jp: ユーザXMLプラグイン
mk: Приклучок за корисници на XML
nb_no: Bruker-XML
pl_pl: Wtyczka XML użytkowników
pt_br: Plugin Usuários em XML
sl_si: Vtičnik XML za uporabnike
zh_tw: 使用者XML外掛程式

# plugins.importexport.users.description
source: Import and export users
ca_es: Importar i exportar usuaris/àries
cs: Zajišťuje import a export uživatelů
da_dk: Importér og eksportér brugere
de: Benutzer/innen importieren und exportieren
el_gr: Εισαγωγή και εξαγωγή χρηστών
es_es: Importar y exportar usuarios/as
fa_ir: ورود و خروج کاربران
fr_ca: Importer et exporter des utilisateurs
ja_jp: ユーザのインポート・エクスポート
mk: Увоз и извоз на корисници
nb_no: Dette programtillegget gjør det mulig å importere og eksportere brukere
pl_pl: Import i eksport użytkowników
pt_br: Importar e exportar usuários no formato XML
sl_si: Uvoz in izvoz uporabnikov
zh_tw: 匯入與匯出使用者

# plugins.importexport.users.cliUsage
source: Usage: {$scriptName} {$pluginName} [command] ... Commands: import [xmlFileName] [press_path] [optional flags] export [xmlFileName] [press_path] export [xmlFileName] [press_path] [role_path1] [role_path2] ... Optional flags: continue_on_error: If specified, do not stop importing users if an error occurs send_notify: If specified, send notification emails containing usernames and passwords to imported users Examples: Import users into myPress from myImportFile.xml, continuing on error: {$scriptName} {$pluginName} import myImportFile.xml myPress continue_on_error Export all users from myPress: {$scriptName} {$pluginName} export myExportFile.xml myPress Export all users registered as reviewers, along with their reviewer roles only: {$scriptName} {$pluginName} export myExportFile.xml myPress reviewer
ca_es: Ús: {$scriptName} {$pluginName} [command] ... Comanda: import [xmlFileName] [press_path] [optional flags] export [xmlFileName] [press_path] export [xmlFileName] [press_path] [role_path1] [role_path2] ... Modificadors addicionals: continue_on_error: Si especifica, en cas d'errro no deixarà d'importar usuaris send_notify: Si s'especifica, enviarà notificacions de correu amb els noms d'usuari i les contrasenyes al usuaris importats Exemples: Importa usuaris a myPress des del fitxer myImportFile.xml, continuant en cas d'error: {$scriptName} {$pluginName} import myImportFile.xml myPress continue_on_error Exporta tots els usuaris de myPress: {$scriptName} {$pluginName} export myExportFile.xml myPress Exporta tots els usuaris registrats com revisors: {$scriptName} {$pluginName} export myExportFile.xml myPress reviewer
cs: Použití: {$scriptName} {$pluginName} [command] ... Příkazy: import [xmlFileName] [press_path] [optional flags] export [xmlFileName] [press_path] export [xmlFileName] [press_path] [role_path1] [role_path2] ... Doplňkové parametry: continue_on_error: Pokud je přidán, tak import nezastavuje při chybách. send_notify: Pokud je přidán, tak import zašle e-mailem oznámení uživatelům s jejich uživatelským jménem a heslem. Příklady: Import uživatelů do nakladatelství myPress ze souboru myImportFile.xml, pokračující i přes chyby: {$scriptName} {$pluginName} import myImportFile.xml myPress continue_on_error Export všech uživatelů z nakladatelství myPress: {$scriptName} {$pluginName} export myExportFile.xml myPress Export všech uživatelů registrovaných jako recenzent s přiřazením role recenzent: {$scriptName} {$pluginName} export myExportFile.xml myPress reviewer
de: Gebrauch: {$scriptName} {$pluginName} [command] ... Befehle: import [xmlFileName] [press_path] [optional flags] export [xmlFileName] [press_path] export [xmlFileName] [press_path] [role_path1] [role_path2] ... Optionale Parameter: continue_on_error: bei Auftreten eines Fehlers nicht anhalten send_notify: Benachrichtigung über Benutzernamen und Passwörter an importierte Benutzer senden Beispiele: Benutzer/innen in myPress mittels der Datei myImportFile.xml importieren, bei Fehler nicht anhalten: {$scriptName} {$pluginName} import myImportFile.xml myPress continue_on_error Alle Benutzer/innen von myPress exportieren: {$scriptName} {$pluginName} export myExportFile myPress Alle Benutzer/innen, die als Gutachter/innen registiert sind, nur in ihrer Rolle als Gutachter/innen exportieren: {$scriptName} {$pluginName} export myExportFile.xml myPress reviewer
el_gr: Usage: {$scriptName} {$pluginName} [command] ... Commands: import [xmlFileName] [press_path] [optional flags] export [xmlFileName] [press_path] export [xmlFileName] [press_path] [role_path1] [role_path2] ... Προαιρετικά flags: continue_on_error: Αν οριστεί, δεν θα σταματάει η εισαγωγή χρηστών αν εμφανιστεί ένα σφάλμα send_notify: Αν οριστεί, θα αποστέλλεται ενημερωτικό email με τα ονόματα χρηστών και του κωδικούς πρόσβασης στους εισηγμένους χρήστες Παραδείγματα: Εισαγωγή χρηστών στο myPress από το myImportFile.xml, continuing on error: {$scriptName} {$pluginName} import myImportFile.xml myPress continue_on_error Εξαγωγή όλων των χρηστών από το myPress: {$scriptName} {$pluginName} export myExportFile.xml myPress Εξαγωγή όλων των χρηστών που έναι εγγεγραμμένοι ως αξιολογητές, μαζί μόνο με τον ρόλο του αξιολογητή : {$scriptName} {$pluginName} export myExportFile.xml myPress reviewer
es_es: Uso: {$scriptName} {$pluginName} [command] ... Comandos: import [xmlFileName] [press_path] [optional flags] export [xmlFileName] [press_path] export [xmlFileName] [press_path] [role_path1] [role_path2] ... Indicadores opcionales: continue_on_error: Si se ha indicado, no detenga el proceso de importación de usuarios/as si se produce un error send_notify: Si se ha indicado, manda correos electrónicos de notificación con los nombres de usuario/a y contraseñas a los usuarios/as importados Ejemplos: Importar usuarios/as a miPublicación desde miFichero.xml, sin parar cuando ocurra un error: {$scriptName} {$pluginName} importar miFichero.xml miEditorial continue_on_error Exportar todos los usuarios/as de miPublicación: {$scriptName} {$pluginName} exportar miExportacion.xml miPublicación Exportar todos los usuarios/as registrados como revisores/as, solo con sus funciones de revisión: {$scriptName} {$pluginName} exportar miExportacion.xml revisor de miPublicación
fa_ir: کاربرد: {$scriptName} {$pluginName} [command] ... Commands: import [xmlFileName] [press_path] [optional flags] export [xmlFileName] [press_path] export [xmlFileName] [press_path] [role_path1] [role_path2] ... Optional flags: continue_on_error: چنانچه دکر شود در صورت بروز خطا عمل ادامه مییابد. send_notify: چنانچه ذکر شود ایمیل برای کاربران میفرستد و نام کاربری و رمزعبور را اعلام میکند مثال: کاربران را بداخل myPress از فایل مجله myPressFile.xml وارد میکند و با بروز خطا ادامه می یابد {$scriptName} {$pluginName} import myImportFile.xml myPress continue_on_error تمام کاربران myPress را انتقال میدهد: {$scriptName} {$pluginName} export myExportFile.xml myPress تمامی کاربرانی که به عنوان کارشناس ثبت نام کرده اند را منتقل میکند : {$scriptName} {$pluginName} export myExportFile.xml myPress reviewer
fr_ca: Utilisation : {$scriptName} {$pluginName} [command] ... Commandes : importer [xmlFileName] [press_path] [optional flags] exporter [xmlFileName] [press_path] exporter [xmlFileName] [press_path] [role_path1] [role_path2] ... Balises optionnelles : continue_on_error: Si cette fonction est spécifiée, continuer à importer des utilisateurs même si une erreur survient send_notify: Si cette fonction est spécifiée, envoyer des courriels d'avis contenant les noms d'utilisateurs et les mots de passe aux utilisateurs importés Exemples : Importer les utilisateurs dans myPress à partir de myImportFile.xml, continuant même s'il y a erreur : {$scriptName} {$pluginName} importer myImportFile.xml myPress continue_on_error Exporter tous les utilisateurs à partir de myPress : {$scriptName} {$pluginName} exporter myExportFile.xml myPress Exporter tous les utilisateurs inscrits à titre de réviseurs, ainsi que leurs rôles de réviseur seulement : {$scriptName} {$pluginName} exporter myExportFile.xml myPress reviewer
ja_jp: 使用法: {$scriptName} {$pluginName} [command] ... コマンド: import [xmlFileName] [press_path] [optional flags] export [xmlFileName] [press_path] export [xmlFileName] [press_path] [role_path1] [role_path2] ... オプションフラグ: continue_on_error: 指定すると、エラーが発生してもユーザのインポートを中止しない send_notify: 指定すると、インポートしたユーザにユーザ名とパスワードを含む通知メールを送信する 使用例: Import users into myPress from myImportFile.xmlからmyPressへユーザをインポートする。エラーが発生しても継続する: {$scriptName} {$pluginName} import myImportFile.xml myPress continue_on_error myPressからすべてのユーザをエクスポートする: {$scriptName} {$pluginName} export myExportFile.xml myPress 査読者として登録されたすべてのユーザをその査読役割と共にエクスポートする: {$scriptName} {$pluginName} export myExportFile.xml myPress reviewer
mk: Употреба: {$scriptName} {$pluginName} [команда] ... Команди: увези [xmlFileName] [press_path] [по изборни знамиња] извоз [xmlFileName] [press_path] експортирај [xmlFileName] [press_path] [role_path1] [role_path2] ... Факултативни знамиња: продолжи_на_ грешка: Ако е одредено, не престанувајте да увезувате корисници доколку се појави грешка send_notify: Доколку е одредено, испратете е-пошта за известување што содржи кориснички имиња и лозинки за увезени корисници Примери: Внесете корисници во myPress од myImportFile.xml, продолжувајќи по грешка: увезете го myImportFile.xml myPress Извоз на сите корисници од myPress: {$scriptName} {$pluginName} извезува myExportFile.xml myPress Извоз на сите корисници регистрирани како рецензенти, заедно со нивните улоги само на рецензенти: {$scriptName} {$pluginName} извезува myExportFile.xml преглед на myPress
pl_pl: Zastosowanie: {$scriptName} {$pluginName} [command] ... Komendy: importuj [xmlFileName] [press_path] [optional flags] eksportuj [xmlFileName] [press_path] eksportuj [xmlFileName] [press_path] [role_path1] [role_path2] ... Opcjonalne flagi: kontynuuj_na_błędzie:Jeśli określony, nie przerywaj importu użytkowników, jeśli pojawi się błąd. wyślij_powiadomienie: Jeśli określony, wyślij powiadomienie emailem zawierające login i hasło importowanych użytkowników Przykłady: Importuj użytkowników do myPress z myImportFile.xml, kontynuując na błędzie: {$scriptName} {$pluginName} importuj myImportFile.xml myPress kontynuuj_na_błędzie Eksportuj wszystkich użytkowników z myPress: {$scriptName} {$pluginName} eksportuj myExportFile.xml myPress Eksportuj wszystkich użytkowników zarejestrowanych jako recenzenci, tylko w ich roli recenzentów: {$scriptName} {$pluginName} eksportuj myExportFile.xml myPress recenzent
pt_br: Uso: {$scriptName} {$pluginName} [comando] ... Comandos: import [xmlFileName] [press_path] [optional flags] export [xmlFileName] [press_path] export [xmlFileName] [press_path] [role_path1] [role_path2] ... Flags opcionais: continue_on_error: Caso especificado, não interrompe a importação de usuários mesmo ocorrendo erro send_notify: Caso especificado, enviar e-mails de notificação contendo login e senha para usuários importados Examples: Import users into myPress from myImportFile.xml, continuing on error: {$scriptName} {$pluginName} import myImportFile.xml myPress continue_on_error Export all users from myPress: {$scriptName} {$pluginName} export myExportFile.xml myPress Export all users registered as reviewers, along with their reviewer roles only: {$scriptName} {$pluginName} export myExportFile.xml myPress reviewer
sl_si: Uporaba: {$scriptName} {$pluginName} [command] ... Ukazi: uvoz [xmlFileName] [press_path] [optional flags] izvoz [xmlFileName] [press_path] izvoz [xmlFileName] [press_path] [role_path1] [role_path2] ... Izbirne zastavice: continue_on_error: Če je tako določeno, ne prenehajte z uvozom uporabnikov, če pride do napake send_notify: Če je tako določeno, uvoženim uporabnikom pošljite e-poštno obvestilo z uporabniškim imenom in geslom. Primeri: Uvozi uporabnike v myPress iz datoteke myImportFile.xml in nadaljuj kljub napaki: {$scriptName} {$pluginName} uvozi myImportFile.xml myPress continue_on_error Izvozi vse uporabnike iz myPress: {$scriptName} {$pluginName} izvozi myExportFile.xml myPress Izvozi vse uporabnike, ki so vpisani kot recenzenti, skupaj z le njihovo vlogo recenzenta: {$scriptName} {$pluginName} izvozi myExportFile.xml myPress reviewer
zh_tw: 使用: {$scriptName} {$pluginName} [command] ... 指令: 匯入 [xmlFileName] [press_path] [optional flags] 匯出 [xmlFileName] [press_path] 匯出 [xmlFileName] [press_path] [role_path1] [role_path2] ... 選擇性標示: continue_on_error: 如果指定此項目，則表示除非發生錯誤，否則不會停止匯入使用者。 send_notify: 如果指定此項目，則會寄出包含使用者名稱和密碼的通知電子郵件給被匯入的使用者。 範例: 從myImportFile.xml檔案中匯入使用者到我的期刊中, 錯誤發生時也繼續執行: {$scriptName} {$pluginName} import myImportFile.xml myPress continue_on_error 從我的期刊中匯出所有使用者: {$scriptName} {$pluginName} export myExportFile.xml myPress 匯出所有註冊為審查人的使用者，只依據他們的審查人角色: {$scriptName} {$pluginName} export myExportFile.xml myPress reviewer

# plugins.importexport.users.import.importUsers
source: Import Users
ca_es: Importa els usuaris/àries
cs: Import uživatelů
da_dk: Importér brugere
de: Benutzer/innen importieren
el_gr: Εισαγωγή Χρηστών
es_es: Importar usuarios
fa_ir: انتقال کاربران
fr_ca: Importation d'utilisateurs
ja_jp: ユーザのインポート
mk: Увези корисници
nb_no: Importer brukere
pl_pl: Importowani użytkownicy
pt_br: Importar Usuários
sl_si: Uvoz uporabnikov
zh_tw: 匯入使用者

# plugins.importexport.users.import.dataFile
source: User data file
ca_es: Fitxer de dades de l'usuari/ària
cs: Soubor dat o uživatelích
da_dk: Brugerdatafil
de: Datei mit Informationen zu Benutzer/innen
el_gr: Αρχείο δεδομένων χρηστών
es_es: Fichero de datos de usuario
fa_ir: فایل داده کاربر
fr_ca: Fichier de données de l'utilisateur
ja_jp: ユーザデータファイル
mk: Датотека со кориснички податоци
nb_no: Fil med brukerdata
pl_pl: Plik danych użytkowników
pt_br: Arquivo de dados do Usuário
sl_si: Datoteka s podatki o uporabniku
zh_tw: 使用者資料檔案

# plugins.importexport.users.import.sendNotify
source: Send a notification email to each imported user containing the user's username and password.
ca_es: Envia una notificació per correu electrònic amb el nom d'usuari/ària i la contrasenya a cada usuari/ària importat.
cs: Pošlete e-mailem každému importovanému uživateli upozornění, které obsahuje uživatelské jméno a heslo uživatele.
da_dk: Send en meddelelses-e-mail til hver importeret bruger, indeholdende brugerens brugernavn og adgangskode.
de: Eine Benachrichtigung mit Benutzernamen und Passwort an jede/n importierte/n Benutzer/in schicken.
el_gr: Αποστολή ενημερωτικού email σε κάθε εισηγμένο χρήστη με το όνομα χρήστη και τον κωδικό πρόσβασης στο σύστημα.
es_es: Enviar un correo electrónico de notificación a cada usuarios importados con su nombre de usuario y contraseña.
fa_ir: ایمیل خبر دهنده ای به هر کاربر منتقل شده بفرست و با آن نام کاربری و روز عبور را ارسال کن.
fr_ca: Envoyer à chaque utilisateur importé un courriel d'avis contenant le nom et le mot de passe de l'utilisateur.
ja_jp: インポートしたユーザにユーザ名とパスワードを含む通知メールを送信する。
mk: Испратете е-пошта за известување до секој увезен корисник што ги содржи корисничкото име и лозинката на корисникот.
nb_no: Send en e-post med brukernavn og passord til hver importerte bruker.
pl_pl: Wyślij powiadomienie emailowe do importowanych użytkowników zawierające jego nazwę i hasło.
pt_br: Enviar notificação via e-mail para cada cadastro importado, com login e senha do usuário.
sl_si: Vsem uvoženim uporabnikom pošlji e-poštno obvestiloz uporabniškim imenom in geslom.
zh_tw: 發出一封包含使用者名稱和密碼的通知電子郵件給每個被匯入的使用者。

# plugins.importexport.users.import.continueOnError
source: Continue to import other users if a failure occurs.
ca_es: Continua important la resta d'usuaris/àries si es produeix un error.
cs: Pokračovat v importu ostatních uživatelů v případě výskytu chyby.
da_dk: Fortsæt med at importere andre brugere, hvis der opstår en fejl.
de: Mit dem Import anderer Benutzer/innen fortfahren, wenn ein Fehler auftritt.
el_gr: Συνεχίστε την εισαγωγή χρηστών όταν εμφανιστεί σφάλμα.
es_es: Continuar importando el resto de usuarios si se produce un error.
fa_ir: در صورت بروز خطا عمل انتقال بقیه کاربران را ادامه بده.
fr_ca: Continuer à importer d'autres utilisateurs si un échec se produit.
ja_jp: エラーが発生した場合、次のユーザのインポートを継続する。
mk: Продолжете да увезувате други корисници доколку се појави дефект.
nb_no: Fortsett for å importere andre brukere dersom det oppstår en feil.
pl_pl: Kontynuuj importowanie innych użytkowników, jeśli pojawi się błąd.
pt_br: Continuar a importação de outros cadastros caso ocorra uma falha.
sl_si: V primeru napake nadaljuj z uvozom drugih uporabnikov.
zh_tw: 如果發生錯誤的話也繼續匯入其他的使用者。

# plugins.importexport.users.import.usersWereImported
source: The following users were successfully imported into the system
ca_es: Els usuaris/àries següents s'han importat correctament al sistema
cs: Následující uživatelé byli úspěšně importováni do systému
da_dk: Følgende brugere blev importeret til systemet
de: Die folgenden Benutzer/innen wurden erfolgreich in das System importiert
el_gr: Οι παρακάτω χρήστες εισήχθησαν στο σύστημα με επιτυχία.
es_es: Los siguientes usuarios se han importado correctamente en el sistema
fa_ir: کاربران زیر بداخل سیستم منتقل شدند.
fr_ca: Les utilisateurs suivants ont été importés avec succès dans le système
ja_jp: 以下のユーザがシステムにインポートされました
mk: Следните корисници беа успешно увезени во системот
nb_no: Disse brukerne ble importert til systemet
pl_pl: Następujący użytkownicy zostali pomyślnie importowani do systemu
pt_br: Os seguintes cadastros foram importados com sucesso para o sistema
sl_si: Naslednji uporabniki so bili uspešno uvoženi v sistem
zh_tw: 下列的使用者已經成功地匯入本系統。

# plugins.importexport.users.import.errorsOccurred
source: Errors occurred during the import
ca_es: S'han produït errors durant la importació
cs: Během importu došlo k chybě
da_dk: Der opstod fejl under importen
de: Während des Imports sind Fehler aufgetreten
el_gr: Εμφανίστηκαν σφάλματα κατά την διάρκεια της εισαγωγής
es_es: Se han producido errores durante la importación
fa_ir: خطا هنگام انتقال
fr_ca: Des erreurs sont se produites lors de l'importation
ja_jp: インポート処理中にエラーが発生しました
mk: Се појавија грешки при увозот
nb_no: Det oppsto feil under importen
pl_pl: W trakcie importu wystąpił błąd
pt_br: Erros ocorridos durante a importação
sl_si: Med uvozom je prišlo do napak
zh_tw: 在匯入的時候發生錯誤

# plugins.importexport.users.import.confirmUsers
source: Confirm that these are the users you would like to import into the system
ca_es: Confirmeu que aquests són els usuaris/àries que voleu importar al sistema
cs: Potvrďte, že toto jsou uživatelé, které chcete importovat do systému
da_dk: Bekræft, at dette er de brugere, du gerne vil importere til systemet
de: Bestätigen Sie, dass Sie diese Benutzer/innen in das System importieren möchten
el_gr: Επιβεβαιώστε ότι αυτοί είναι οι χρήστες που θέλετε να εισάγετε στο σύστημα
es_es: Confirme que estos son los usuarios que desea importar en el sistema
fa_ir: تایید کنید که این کاربران را میخواهید منتقل کنید.
fr_ca: Confirmez que ces utilisateurs sont bien ceux que vous souhaitez importer dans le système
ja_jp: これらのユーザがシステムにインポートするユーザであるか確認してください
mk: Потврдете дека ова се корисниците што сакате да ги внесете во системот
nb_no: Bekreft at disse er brukerne du vil importere til systemet
pl_pl: Potwierdź, że to są użytkownicy, których chcesz importować do systemu
pt_br: Deseja importar os usuários listados para o sistema
sl_si: Potrdite, da ste v sistem želeli uvoziti navedene uporabnike
zh_tw: 請確認您想要匯入這些使用者到系統中

# plugins.importexport.users.import.warning
source: Warning
ca_es: Advertiment
cs: Varování
da_dk: Advarsel
de: Warnung
el_gr: Προειδοποίηση
es_es: Aviso
fa_ir: هشدار
fr_ca: Avertissement
ja_jp: 警告
mk: Предупредување
nb_no: Advarsel
pl_pl: Ostrzeżenie
pt_br: Aviso
sl_si: Opozorilo

# plugins.importexport.users.import.encryptionMismatch
source: Cannot use passwords hashed with {$importHash}; OMP is configured to use {$ompHash}. If you continue, you will need to reset the imported users' passwords.
ca_es: No es poden utilitzar contrasenyes resumides amb hash {$importHash}; OMP està configurat per utilitzar {$ompHash}. Si continues, necessitaràs reinciar les ccontrasenyes dels usuaris/àries importats/des.
cs: Nelze použít hesla s {$importHash}; OMP je konfigurován pro použití {$ompHash}. Pokud budete pokračovat, budete muset obnovit hesla importovaných uživatelů.
da_dk: Kan ikke bruge adgangskoder hashtag {$importHash}; OMP er konfigureret til at bruge {$ompHash}. Hvis du fortsætter, skal du nulstille de importerede brugeres adgangskoder.
de: Kann keine Passwörter, die mit {$importHash} gehasht sind, benutzen; OMP ist für die Verwendung von {$ompHash} konfiguriert. Wenn Sie fortfahren, werden Sie die Passwörter der importierten Benutzer/innen zurücksetzen müssen.
el_gr: Δεν μπορείτε να χρησιμοποιήσετε κωδικούς πρόσβασης κρυπτογραφημένους με το {$importHash}. Το OMP έχει ρυθμιστεί ώστε να χρησιμοποιεί το {$ompHash}. Αν συνεχίσετε θα πρέπει να επναφέρετε τους κωδικούς πρόσβασης των εισηγμένων χρηστών.
es_es: No es posible usar contraseñas codificadas con {$importHash}; OMP está configurado para utilizar {$ompHash}. Si decide continuar, necesitará restablecer las contraseñas de los usuarios importados.
fa_ir: رمزهای عبور کد گذاری شده به {$importHash} را نمیتواند منتقل کند. تنظیم این نصب او جی اس به نحوی بوده است که فقط از {$ompHash} استفاده میکند.
fr_ca: Ne peut utiliser les mots de passe hachés avec {$importHash}. OMP est configuré pour utiliser {$ompHash}. Si vous continuez, vous devrez reconfigurer les mots de passe des utilisateurs importés.
ja_jp: Cannot use passwords hashed with {$importHash}でハッシュされたパスワードは使用できません。この雑誌は{$ompHash}を使用するよう設定されています。処理を継続する場合は、インポートしたユーザパスワードを再設定する必要があります。
mk: Не може да се користат заштитени лозинки со {$importHash}; OMP е конфигуриран да користи {$ompHash}. Ако продолжите, ќе треба да ги ресетирате лозинките на увезените корисници.
nb_no: Kan ikke bruke passord hashet med {$importHash}. OJS er konfigurert til å bruke {$ojsHash}. Dersom du fortsetter, vil du måtte gjenopprette passordene til de importerte brukerne.
pl_pl: Nie można użyć hasła oznaczonego {$importHash}; OMP jest już skonfigurowane {$ompHash}. Jeśli kontynuujesz, będziesz musiał zresetować hasła importowanych użytkowników.
pt_br: Não é possível usar senhas criptografadas com {$importHash}; o sistema está configurado para utilizar {$ompHash}. Caso continue, será necessário recriar todas as senhas de usuários importados.
sl_si: Ni mogoče uporabiti gesel z {$importHash}; OMP je konfiguriran za uporabo {$ompHash}. Če želite nadaljevati, ponastavite gesla uvoženih uporabnikov.

# plugins.importexport.users.unknownPress
source: An unknown press path "{$contextPath}" was specified.
ca_es: Has especificat un camí de publicació desconegut "{$contextPath}".
cs: Bylo specifikováno neznámé nakladatelství "{$contextPath}".
da_dk: En ukendt forlagssti "{$contextPath}" blev angivet.
de: Unbekannter Zeitschriftpfad "{$contextPath}".
el_gr: Ορίστηκε μια άγνωστη διαδρομή περιοδικού "{$contextPath}".
es_es: Se ha especificado una ruta desconocida "{$contextPath}".
fa_ir: مسیر مجله داده شده "{$contextPath}" نامعلوم است.
fr_ca: Un chemin d'accès de revue inconnu "{$contextPath}" a été spécifié.
ja_jp: 不明な雑誌用パス名 "{$contextPath}" が指定されました。
mk: Беше наведена непозната патека за изданието"{$contextPath}".
nb_no: Du spesifiserte en ukjent tidsskriftsti, «{$journalPath}».
pl_pl: Nieznana ścieżka wydawnicza "{$contextPath}" została określona.
pt_br: Caminho está inválido: "{$contextPath}".
sl_si: Določena je bila neznana pot do publikacije "{$contextPath}".
zh_tw: 指定了一個未知的期刊路徑"{$contextPath}" 。
