Repository: pkp/omp
Catalog: plugins/importexport/users/locale/*/locale.po
Languages: ca_es, cs, da_dk, de, el_gr, es_es, fa_ir, fr_ca, ja_jp, mk, nb_no, pl_pl, pt_br, sl_si, zh_tw

# plugins.importexport.users.export.exportUsers
source: Export Users
ca_es: Exporta els usuaris/àries
cs: Export uživatelů
da_dk: Eksportér brugere
de: Benutzer/innen exportieren
el_gr: Εξαγωγή χρηστών
es_es: Exportar usuarios
fa_ir: استخراج کاربران
fr_ca: Exporter les utilisateurs
ja_jp: ユーザのエクスポート
mk: Извоз на корисници
nb_no: Eksporter brukere
pl_pl: Użytkownicy do eksportu
pt_br: Exportar Usuários
sl_si: Izvozi uporabnike
zh_tw: 匯出使用者

# plugins.importexport.users.export.exportByRole
source: Export By Role
ca_es: Exporta per rol
cs: Exportovat podle role
da_dk: Eksportér efter rolle
de: Nach Rolle exportieren
el_gr: Εξαγωγή κατά ρόλο
es_es: Exportar por función
fa_ir: استخراج بر حسب رل
fr_ca: Exporter par rôle
ja_jp: 役割によるエクスポート
mk: Извоз по улога
nb_no: Eksporter etter rolle
pl_pl: Eksportuj według roli
pt_br: Exportar Por Papel
sl_si: Izvozi glede na vlogo
zh_tw: 根據角色匯出

# plugins.importexport.users.export.exportAllUsers
source: Export All
ca_es: Exporta'ls tots
cs: Exportovat všechny
da_dk: Eksportér alle
de: Alle exportieren
el_gr: Εξαγωγή όλων
es_es: Exportar todo
fa_ir: استخراج همه
fr_ca: Tout exporter
ja_jp: 全ユーザのエクスポート
mk: Извоз на сите
nb_no: Eksporter alle
pl_pl: Eksportuj wszystko
pt_br: Exportar Todos
sl_si: Izvozi vse
zh_tw: 匯出所有資料

# plugins.importexport.users.export.errorsOccurred
source: Errors occurred during the export
ca_es: S'han produït errors durant l'exportació
cs: Během exportu došlo k chybám
da_dk: Der opstod fejl under eksporten
de: Während des Exports sind Fehler aufgetreten
el_gr: Εμφανίστηκαν σφάλματα κατά την διάρκεια της εξαγωγής
es_es: Se han producido errores durante la exportación
fa_ir: بروز خطا هنگام استخراج
fr_ca: Des erreurs sont se produites pendant l'exportation
ja_jp: エクスポート処理中にエラーが発生しました
mk: Се појавија грешки при извозот
nb_no: Det oppstod feil under eksporten
pl_pl: W trakcie eksportu wystąpił błąd
pt_br: Error ocorridos durante a exportação
sl_si: Med izvozom je prišlo do napak
zh_tw: 在匯出時發生錯誤

# plugins.importexport.users.export.couldNotWriteFile
source: Could not write to the file "{$fileName}".
ca_es: No es pot escriure al fitxer "{$fileName}".
da_dk: Kunne ikke skrive til filen "{$fileName}".
el_gr: Δεν ήταν δυνατή η εγγραφή στο αρχείο "{$fileName}".
es_es: No ha sido posible escribir al fichero "{$fileName}".
fa_ir: نوشتن در فایل "{$fileName}" ممکن نیست.
fr_ca: Incapable d'écrire dans le fichier "{$fileName}".
pt_br: Não foi possível escrever para o arquivo "{$fileName}".
sl_si: Ni bilo mogoče pisati v datoteko "{$fileName}".
zh_tw: 無法寫入檔案:"{$fileName}".

# plugins.importexport.users.importComplete
source: The import completed successfully. Users with usernames and email addresses that are not already in use have been imported, along with accompanying user groups.
ca_es: La importació s'ha completat amb èxit. Els usuaris i els correus que no existien a la base de dades s'han afegit, als corresponents grups.
cs: Import byl úspěšně dokončen. Uživatelé s uživatelskými jmény a e-mailovými adresami, které se doposud nepoužívají, byli importováni společně s příslušnými uživatelskými skupinami.
da_dk: Importen blev afsluttet. Brugere med brugernavne og e-mail-adresser, der ikke allerede er i brug, er blevet importeret sammen med medfølgende brugergrupper.
de: Der Import wurde erfolgreich beendet. Noch nicht im System existierende Benutzer/innen wurden mit Benutzernamen und E-Mail-Adresse und mitsamt ihren Rollen importiert.
es_es: La importación se completó con éxito. Los usuarios con nombres de usuario y direcciones de correo electrónico que aún no están en uso se han importado, junto con los consiguientes grupos de usuarios.
fr_ca: Importation réussie. Les utilisateurs dont les noms et adresses électroniques ne sont pas utilisés ont été importés, ainsi que les groupes d'utilisateurs connexes.
ja_jp: インポートが正常に完了しました。 ユーザー名とメールアドレスがまだ使用されていないユーザーと、それに付随するユーザーグループがインポートされました。
mk: Увозот заврши успешно. Увезени се корисници со кориснички имиња и адреси на е-пошта што веќе не се користат, заедно со придружните групи на корисници.
nb_no: Importen var vellykket. Brukere med brukernavn og e-postadresser som ikke allerede er i bruk har blitt importert, sammen med de følgende brukergruppene.
pl_pl: Import zakończony pomyślnie. Użytkownicy z nazwami i adresami email, które nie są jeszcze w użyciu zostały importowane, razem z towarzyszącymi grupami użytkowników.
pt_br: A importação foi concluída com êxito. Usuários com nomes de usuários e endereços de e-mail que ainda não estão em uso foram importados, juntamente com os grupos de usuários que os acompanham.
sl_si: Uvoz je uspešno zaključen. Uporabniki z uporabniškimi imeni in e-poštnimi naslovi, ki se še ne uporabljajo, so bili uvoženi skupaj s povezanimi uporabniškimi skupinami.

# plugins.importexport.users.results
source: Results
ca_es: Resultats
cs: Výsledky
da_dk: Resultater
de: Ergebnisse
es_es: Resultados
fr_ca: Résultats
ja_jp: 結果
mk: Резултати
nb_no: Resultater
pl_pl: Wyniki
pt_br: Resultados
sl_si: Rezultati

# plugins.importexport.users.uploadFile
source: Please upload a file under "Import" in order to continue.
ca_es: Carregueu un arxiu a "Importar" per continuar.
cs: Nahrajte, prosím, soubor pod "Import", abyste mohli pokračovat.
da_dk: Upload en fil under "Import" for at fortsætte.
de: Bitte laden Sie unter "Import" eine Datei hoch, um fortzufahren.
es_es: Cargue un archivo en "Importar" para continuar.
ja_jp: 続けるためには、「Import」でファイルをアップロードしてください。
mk: Ве молиме поставете датотека под „Увоз“ за да продолжите.
nb_no: Last opp en fil under «Import» for å fortsette.
pl_pl: Proszę załaduj plik "Do importu", aby kontynuować.
pt_br: Faça o upload de um arquivo em "Importar" para continuar.
sl_si: Za nadaljevanje prenesite datoteko pod "Uvoz".

# plugins.importexport.users.import.instructions
source: Select an XML data file containing user information to import into this press. See the press help for details on the format of this file.<br /><br />Note that if the imported file contains any usernames or email addresses that already exist in the system, the user data for those users will not be imported and any new roles to be created will be assigned to the existing users.
ca_es: Seleccioneu un arxiu de dades XML que contingui informació de l'usuari/ària per importar en aquesta publicació. Consulteu l'ajuda per obtenir més detalls del format d'aquest arxiu.<br /><br />Tingueu en compte que si l'arxiu importat conté noms d'usuari/ària o adreces de correu electrònic que ja existeixen en el sistema, aquestes dades d'usuaris/àries no s'importaran i qualsevol nou rol que es creï s'assignarà als usuaris/àries ja existents.
cs: Vyberte datový soubor XML obsahující informace o uživateli, který chcete importovat do tohoto nakladatelství. Informace o formátu tohoto souboru naleznete v nápovědě nakladatelství. <br/> <br/>Pokud importovaný soubor obsahuje nějaká uživatelská jména nebo e-mailové adresy, které již v systému existují, uživatelská data pro tyto uživatele nebudou importovány a všechny nové role, které mají být vytvořeny, budou přiděleny stávajícím uživatelům.
da_dk: Vælg en XML-datafil, der indeholder brugeroplysninger, der skal importeres til dette forlag. Se 'hjælp' for oplysninger om formatet til denne fil. <br /><br /> Bemærk, at hvis den importerede fil indeholder brugernavne eller e-mail-adresser, der allerede findes i systemet, vil brugerdataene for disse brugere ikke blive importeret og eventuelle nye roller, der oprettes, tildeles de eksisterende brugere.
de: Wählen Sie eine XML-Datei, die zu importierende Informationen über Benutzer/innen enthält, aus. Details zum Format dieser Datei finden Sie in der Hilfe.<br /><br />Beachten Sie bitte, dass in der Datei enthaltene Benutzernamen und E-Mail-Adressen, die im System bereits existieren, kein Import stattfindet und die Rollen der zu importierenden Benutzer/innen den existierenden Benutzer/innen zugewiesen werden.
el_gr: Επιλέξτε ένα αρχείο δεδομένων XML που περιέχει τις πληροφορίες των χρηστών για εισαγωγή σε αυτό το περιοδικό. Δείτε την βοήθεια του περιοδικου για πληροφορίες σχετικά με την μορφή του αρχείου αυτού.<br /><br />Σημειώστε ότι αν το αρχείο αυτό περιέχει ονόματα χρηστών και διευθύνσεις email που ήδη υπάρχουν στο σύστημα, τα δεδομένα για αυτούς τους χρήστες δεν θα εισαχθούν και κάθε νέος ρόλος που θα πρέπει να δημιουργηθού θα ανατεθούν στους υφιστάμενους χρήστες.
es_es: Seleccione un archivo de datos XML que contenga la información de los usuario/as que quiera importar a la publicación. Consulte la ayuda para conocer los detalles del formato de este archivo.<br /><br />Tenga en cuenta que si el fichero importado contiene nombres de usuario/a o direcciones de correo electrónico que ya existan en el sistema, no se importarán los datos de esos usuarios y los nuevos roles que se creen se asignarán a los usuarios/as existentes.
fa_ir: فایل داده حاوی اطلاعات کاربران را انتخاب کنید تا انتقال یابد. برای اطلاع از فورمات این فایل به راهنمای مجله مراجعه کنید. چنانچه فایل منتقل شده حاوی نام کاربری یا ایمیل های باشدکه از قبل در سیستم باشند اطلاعات آن کاربران منتقل نمیشود و رل های جدید به آنان انتساب داده میشود.
fr_ca: Choisir un fichier de données XML contenant l'information de l'utilisateur pour l'importer dans cette conférence planifiée. Voyez l'aide de la conférence planifiée pour les détails sur le format de ce fichier. Noter que si le fichier importé contient un ou plusieurs nom(s) d'utilisateur ou adresse(s) de courriel qui existent déjà dans le système, les données pour ces utilisateurs ne seront pas importées et tous les nouveaux rôles à créer seront assignés aux utilisateurs existants.
ja_jp: この雑誌にインポートするユーザ情報が含まれているXMLデータファイルを選択してください。このファイルのフォーマットに関しての詳細については雑誌のヘルプを参照してください。<br /><br />インポートするファイルに、既にシステムに存在するユーザ名またはメールアドレスが含まれている場合、そのユーザに関するユーザ情報はインポートされず、作成されるべき新しい役割は既存のユーザに与えられることに注意してください。
mk: Изберете XML-датотека со податоци што содржи кориснички информации за увоз во ова издание. Погледнете ја помошта за изданието за детали за форматот на оваа датотека. <br /> <br /> Забележете дека ако увезената датотека содржи кориснички имиња или адреси за е-пошта што веќе постојат во системот, корисничките податоци за тие корисници нема да бидат увезени и сите нови улоги што треба да се креираат ќе бидат доделени на постојните корисници.
nb_no: Velg en XML-datafil med brukerinformasjon for import til dette tidsskriftet. Se tidsskrifthjelpen for detaljer om formatet til filen. <br /><br /> Merk at dersom den importerte filen inneholder brukernavn eller e-postadresser som allerede finnes i systemet, vil brukerdata for disse brukerne ikke bli importert og nye roller som skal lages vil bli lagt til eksisterende brukere.
pl_pl: Wybierz plik danych XML zawierający informacje o użytkowniku do importu dla wydawnictwa. Zobacz szczegółowe informacje o wydawnictwie w formacie tego pliku.<br /><br />Zauważ, że jeśli importowany plik zawiera jakiekolwiek nazwy użytkowników lub emaile adresatów, które istnieją już w systemie, ich dane nie będą importowane i żadna nowa rola nie zostanie przypisana do istniejących użytkowników.
pt_br: Escolha um documento XML contendo as informações de usuários para importação nesta editora. Veja a ajuda do sistema para detalhes sobre o formato do documento.<br /><br />Caso o documento possua logins ou e-mails já cadastrados no sistema, os dados cadastrais não serão importados e quaisquer funções adicionais serão designadas aos usuários existentes.
sl_si: Izberite podatkovno datoteko XML z informacijami o uporabniku, ki jo želite uvoziti v tiskovni portal. Za podrobnosti o formatu te datoteke si oglejte stran za pomoč.<br /><br />Ne pozabite, da morebitna uporabniška imena ali e-poštni naslovi, ki se nahajajo v datoteki, vendar že obstajajo v sistemu, ne bodo uvoženi in da bodo nove vloge, ki jih ustvarite, dodeljene obstoječim uporabnikom.
zh_tw: 選擇一個XML資料檔案，此檔案包含使用者的資訊，以匯入到這份期刊中。見期刊協助資訊以檢視這個檔案格式的詳情。<br /><br />注意：如果要匯入的檔案包含系統內既有的使用者名稱或者電子郵件地址，那些使用者的資料將不會被匯入，而任何新建立的角色身份將會指派給這些既有的使用者。
