Repository: pkp/omp
Catalog: plugins/pubIds/urn/locale/*/locale.po
Languages: ca_es, cs, da, es, fi, mk, nb_no, pl_pl, pt_br, uk

# plugins.pubIds.urn.manager.settings.namespace.description
source: The persistent identifier namespace usually needed for the registration (e.g. at the Deutsche Nationalbibliothek).
ca_es: L'identificador persistent de l'espai de noms (namespace) que habitualment és necessari per al registre (p. ex., a la Deutsche Nationalbibliothek).
cs: Pro registraci (obvykle u Deutsche Nationalbibliothek) je obvykle potřebný jmenný prostor pro trvalý identifikátor.
da: Det persistente identifikator-navneområde, der normailt kræves til registreringen (f.eks. Det Kgl. Bibliotek).
es: El identificador de espacio de nombres persistente normalmente necesita registro (p. ej. en la Deutsche Nationalbibliothek).
fi: Pysyvän tunnisteen nimiavaruus tarvitaan yleensä rekisteröintiä varten (esim. Kansalliskirjastossa).
mk: Трајниот именски простор за идентификација обично е потребен за регистрација.
nb_no: Det vedvarende identifikasjonsnavnet som normalt kreves for registrering (f.eks. Det kongelige biblioteket).
pl_pl: Stały identyfikator przestrzeni nazw zwykle jest potrzebny do rejestracji (np. w Niemieckiej Bibliotece Narodowej).
pt_br: O namespace identificador persistente normalmente necessário para o registro (por exemplo, no Deutsche Nationalbibliothek).
uk: Частіше всього, простір імен необхідно додатково реєструвати (наприклад, у Національній бібліотеці Німеччини).

# plugins.pubIds.urn.manager.settings.urnResolver
source: Resolver URL
ca_es: URL de resolució
cs: Webová adresa překladače
es: Resolvedor URL
fi: Resolveri-URL
mk: URL на resolver
uk: URL-адреса перетворювача

# plugins.pubIds.urn.manager.settings.urnResolver.description
source: (e.g. https://nbn-resolving.de)
ca_es: (p. ex., http://nbn-resolving.de/)
cs: (např.. https://nbn-resolving.de)
da: (f.eks. http://nbn-resolving.de/)
es: (p. ej. http://nbn-resolving.de/)
fi: (esim. http://nbn-resolving.de/)
mk: (на пр. http://nbn-resolving.de/)
nb_no: (f.eks. http://nbn-resolving.de/)
pl_pl: (np. https://nbn-resolving.de/)
pt_br: (por exemplo, https://nbn-resolving.de)
uk: (наприклад https://nbn-resolving.de)

# plugins.pubIds.urn.manager.settings.form.urnResolverRequired
source: Please enter the resolver URL.
ca_es: Introduiu l'URL de resolució.
cs: Vložte, prosím, URL adresu překladače.
da: Indtast resolver-URL.
es: Introduzca la URL resolvedora.
fi: Anna resolveri-URL.
mk: Внесете URL на ресолвер.
nb_no: Skriv inn resolver-URL.
pl_pl: Proszę wprowadź resolver URL.
pt_br: Favor informar a URL do resolvedor.
uk: Будь ласка, введіть URL-адресу перетворювача.

# plugins.pubIds.urn.manager.settings.urnReassign
source: Reassign URNs
ca_es: Reassignar els URN
cs: Znovu přidělit URN
da: Tildel URN'er igen
es: Reasignar URN
fi: Määritä URN-tunnukset uudelleen
mk: Пренамена на URN
nb_no: Tildel URN-er på nytt
pl_pl: Zmień przypisane URNs
pt_br: Reatribuir URNs
uk: Перепризначити URN-и

# plugins.pubIds.urn.manager.settings.urnReassign.description
source: If you change your URN configuration, URNs that have already been assigned will not be affected. Once the URN configuration is saved, use this button to clear all existing URNs so that the new settings will take effect with all existing objects.
ca_es: Si canvieu la configuració de l'URN, els URN que ja s'havien assignat no es veuran afectats. Quan la configuració de l'URN s'hagi guardat podeu fer servir aquest botó per netejar tots els URN existents, d'aquesta manera la configuració nova s'aplicarà en els objectes ja existents.
cs: Změníte-li konfiguraci URN, ty URN, které již byly přiřazeny, nebudou ovlivněny. Jakmile je konfigurace URN uložena, použijte toto tlačítko pro vymazání všech stávajících URN tak, aby se nová nastavení projevila i u stávajících objektů.
da: Hvis du ændrer din URN-konfiguration, påvirkes URN'er, der allerede er tildelt, ikke. Når URN-konfigurationen er gemt, skal du bruge denne knap til at rydde alle eksisterende URN'er, så de nye indstillinger træder i kraft for alle eksisterende objekter.
es: Si modifica su configuración URN, los URN ya asignados no se verán afectados. Una vez guardada la configuración URN, utilice este botón para limpiar todos los URN existentes, y así los nuevos ajustes se aplicarán en todos los objectos existentes.
fi: Jos muutat URN-määritystäsi, se ei vaikuta aiemmin määritettyihin URN-tunnuksiin. Kun URN-määritys on tallennettu, poista kaikki olemassa olevat URN-tunnukset tämän painikkeen avulla, jotta uudet asetukset alkavat päteä myös olemassa oleviin objekteihin.
mk: Ако ја смените конфигурацијата на URN, URN што веќе се доделени нема да бидат засегнати. Откако ќе се зачува конфигурацијата на URN, користете го ова копче за да ги исчистите сите постоечки URN, така што новите поставки ќе стапат на сила за сите постојни објекти.
nb_no: Endring av URN-konfigurasjonen påvirker ikke URN-er som allerede er tildelt. Når URN-konfigurasjonen er lagret, bruk denne knappen for å fjerne alle eksisterende URN-er, slik at de nye innstillingene trer i kraft for alle eksisterende objekter.
pl_pl: Jeśli zmieniłeś konfigurację URN, URNs, które zostały już przypisane, nie zmienią się. W momencie, kiedy konfiguracja URN zostanie zapisana, użyj tego przycisku, aby wyczyścić wszystkie istniejące URN, wówczas nowe ustawienia będą obowiązywały dla istniejących pozycji.
pt_br: Se você alterar sua configuração de URN, os URNs que já foram atribuídos não serão afetados. Depois que a configuração do URN for salva, use este botão para deletar todos os URNs existentes, para que as novas configurações entrem em vigor com todos os objetos existentes.
uk: Якщо ви зміните свою URN-конфігурацію, то вона не стосуватиметься URN, які вже були призначені. Після збереження конфігурації URN використовуйте цю кнопку, щоб видалити всі наявні URN для того, аби нові налаштування вплинули на об'єкти, які існують.

# plugins.pubIds.urn.manager.settings.urnReassign.confirm
source: Are you sure you wish to delete all existing URNs?
ca_es: Segur que voleu eliminar tots els URN existents?
cs: Jste si jisti, že chcete smazat všechny existující URN?
da: Er du sikker på, at du vil slette alle eksisterende URN'er?
es: Seguro que desea eliminar todos los URN existentes?
fi: Haluatko varmasti poistaa kaikki olemassa olevat URN-tunnukset?
mk: Дали сте сигурни дека сакате да ги избришете сите постоечки URN?
nb_no: Er du sikker på at du vil slette alle eksisterende URN-er?
pl_pl: Czy jesteś pewien, że chcesz usunąć wszystkie istniejące URNs?
pt_br: Tem certeza que deseja deletar todos os URNs existentes?
uk: Чи ви впевнені, що хочете видалити усі існуючі URN-и?

# plugins.pubIds.urn.editor.urn
source: URN
fi: URN-tunnus
mk: URN (Униформно име на ресурс)

# plugins.pubIds.urn.editor.urnObjectTypeSubmission
source: monograph
ca_es: monografia
cs: monografie
da: monografi
es: monografía
fi: Teos
mk: монографија
nb_no: monografi
pl_pl: monografia
pt_br: monografia
uk: монографія

# plugins.pubIds.urn.editor.urnObjectTypeChapter
source: chapter
ca_es: capítol
cs: kapitola
da: kapitel
es: capítulo
fi: luku
mk: поглавје
nb_no: kapittel
pl_pl: rozdział
pt_br: capítulo
uk: розділ

# plugins.pubIds.urn.editor.urnObjectTypeRepresentation
source: publication format
ca_es: format de publicació
cs: publikační formát
da: publikationsformat
es: formato de publicación
fi: julkaisumuoto
mk: формат за објавување
nb_no: publikasjonsformat
pl_pl: format publikacji
pt_br: formatos de publicação
uk: формат публікації

# plugins.pubIds.urn.editor.urnObjectTypeSubmissionFile
source: file
ca_es: arxiu
cs: soubor
da: fil
es: archivo
fi: tiedosto
mk: датотека
nb_no: fil
pl_pl: plik
pt_br: arquivo
uk: файл

# plugins.pubIds.urn.editor.customSuffixMissing
source: The URN cannot be assigned because the custom suffix is missing.
ca_es: L'URN no es pot assignar perquè manca el sufix personalitzat.
cs: URN nemůže být přiděleno, protože chybí vlastní suffix.
da: URN'en kan ikke tildeles, fordi det brugerdefinerede suffiks mangler.
es: No se ha podido asignar el URN porque no se encuentra el sufijo personalizado.
fi: URN-tunnusta ei voida määrittää, koska mukautettu suffiksi puuttuu.
mk: URN не може да се додели бидејќи суфиксот недостасува.
nb_no: Urn-en kan ikke tildeles fordi det tilpassede suffikset mangler.
pl_pl: URN nie może być przypisany, ponieważ brakuje niestandardowego sufiksu.
pt_br: O URN não pode ser atribuído porque o sufixo personalizado está faltando.
uk: URN не можна призначити, оскільки відсутній суфікс.

# plugins.pubIds.urn.editor.patternNotResolved
source: The URN cannot be assigned because it contains an unresolved pattern.
ca_es: L'URN no es pot assignar perquè conté un patró no resolt.
cs: URN nemůže být přiděleno, protože obsahuje neplatný vzorec.
da: URN'en kan ikke tildeles, fordi den indeholder et uopløseligt mønster.
es: No se ha podido asignar el URN porque contiene un patrón no resuelto.
fi: URN-tunnusta ei voida määrittää, koska se sisältää resolvoitumattoman rakenteen.
mk: URN не може да се додели бидејќи содржи невалидна шема.
nb_no: URN-en kan ikke tildeles, fordi den indeholder et uløst mønster.
pl_pl: URN nie może być przypisany, ponieważ zawiera nieznany wzór.
pt_br: O URN não pode ser atribuído porque contém um padrão não resolvido.
uk: URN не можна призначити, оскільки він містить не замінений шаблон.

# plugins.pubIds.urn.editor.canBeAssigned
source: What you see is a preview of the URN. Select the checkbox and save the form to assign the URN.
ca_es: Això és una previsualització de L'URN. Seleccioneu la casella de selecció i guardeu el formulari per assignar l'URN.
cs: To co vidíte, je náhled URN. Vyberte zaškrtávací políčko a uložte formulář pro přiřazení URN.
da: Hvad du ser er en forhåndsvisning af URN'en. Markér afkrydsningsfeltet, og gem formularen for at tildele URN.
es: Lo que ve es una previsualización del URN. Seleccione la casilla y guarde el formulario para asignar el URN.
fi: Näet nyt URN-tunnuksen esikatselussa. Rastita valintaruutu ja tallenna muoto määrittääksesi URN-tunnus.
mk: Она што го гледате е преглед на URN. Кликнете го полето за избор и зачувајте ja формата за да го доделите URN.
nb_no: Det du ser er en forhåndsvisning av URN. Merk av i avmerkingsboksen og lagre skjemaet for å tildele URN.
pl_pl: Widzisz podgląd URN. Uzupełnij pola wyboru, aby zapisać formę przypisaną do URN.
pt_br: O que você vê é uma prévia do URN. Marque a caixa de seleção e salve o formulário para atribuir o URN.
uk: Те, що ви бачите, – попередній перегляд URN-у. Виберіть позначку і збережіть форму для призначення URN-у.

# plugins.pubIds.urn.editor.assigned
source: The URN is assigned to this {$pubObjectType}.
ca_es: L'URN s'ha assignat a aquest {$pubObjectType}.
cs: Tomuto {$pubObjectType} bylo přiděleno URN.
da: URN'en er tildelt denne {$pubObjectType}.
es: El URN se ha asignado a este {$pubObjectType}.
fi: URN-tunnus on määritetty objektille {$pubObjectType}.
mk: URN е доделено на {$pubObjectType}.
nb_no: URN-en er tildelt denne {$pubObjectType}.
pl_pl: URN jest przypisane do {$pubObjectType}.
pt_br: O URN é atribuído a este {$pubObjectType}.
uk: URN призначено для {$pubObjectType}.

# plugins.pubIds.urn.editor.urnSuffixCustomIdentifierNotUnique
source: The given URN suffix is already in use for another published item. Please enter a unique URN suffix for each item.
ca_es: El sufix URN proporcionat ja està en ús en un altre element publicat. Introduïu un sufix URN únic per a cada element.
cs: Uvedený suffix URN se již používá pro další publikovanou položku. Pro každou položku zadejte jedinečný suffix URN.
da: Det angivne URN-suffiks er allerede i brug i forbindelse med et andet offentliggjort element. Indtast et unikt URN-suffiks for hvert element.
es: El sufijo URN proporcionado ya está en uso en otro elemento publicado. Introduzca un sufijo URN único para cada elemento.
fi: Annettu URN-suffiksi on jo toisen julkaistun kohteen käytössä. Anna jokaiselle kohteelle uniikki URN-suffiksi.
mk: Дадениот URN суфикс веќе се користи за друга објавена ставка. Внесете уникатен суфикс URN за секоја ставка.
nb_no: Det angitte URN-suffikset er allerede i bruk sammen med et annet publisert objekt. Skriv inn et unikt URN-suffiks for hvert element.
pl_pl: Podany sufiks URN jest już w użyciu przez inną publikowaną pozycję. Proszę wprowadź unikatowy sufiks URN dla każdej pozycji.
pt_br: O sufixo URN fornecido já está em uso para outro item publicado. Digite um sufixo URN exclusivo para cada item.
uk: Даний URN суфікс вже використовується іншим опублікованим матеріалом. Введіть унікальний URN суфікс для кожного матеріалу.

# plugins.pubIds.urn.editor.clearObjectsURN
source: Clear
ca_es: Netejar
cs: Smazat URN
da: Fjern
es: Limpiar
fi: Poista URN-tunnus
mk: Исчисти
nb_no: Fjern
pl_pl: Wyczyść
pt_br: Limpar
uk: Очистити

# plugins.pubIds.urn.editor.clearObjectsURN.confirm
source: Are you sure you wish to delete the existing URN?
ca_es: Segur que voleu eliminar l'URN existent?
cs: Jste si jisti, že chcete smazat existující URN?
da: Er du sikker på, at du vil slette den eksisterende URN?
es: Seguro que desea eliminar el URN existente?
fi: Haluatko varmasti poistaa olemassa olevan URN-tunnuksen?
mk: Дали сте сигурни дека сакате да го избришете постоечкото УРН?
nb_no: Er du sikker på at du vil slette den eksisterende URN-en?
pl_pl: Czy jesteś pewien, że chcesz usunąć istniejące URN?
pt_br: Tem certeza de que deseja excluir o URN existente?
uk: Ви впевнені, що хочете видалити існуючий URN?

# plugins.pubIds.urn.editor.addCheckNo
source: Add Check Number
ca_es: Afegir número de comprovació
cs: Přidat kontrolní číslo
da: Tilføj kontrolnummer
es: Añadir número de comprobación
fi: Lisää tarkistusnumero
mk: Додадете број за проверка
nb_no: Legg til kontrolnummer
pl_pl: Dodaj numer kontrolny
pt_br: Adicione Número de Verificação
uk: Додати контрольне число

# plugins.pubIds.urn.editor.assignURN
source: Assign the URN {$pubId} to this {$pubObjectType}
ca_es: Assignar l'URN {$pubId} a aquest {$pubObjectType}
cs: Přiřadit URN {$pubId} tomuto {$pubObjectType}
da: Tildel URN'en {$pubId} to denne {$pubObjectType}
es: Asignar el URN {$pubId} a este {$pubObjectType}
fi: Määritä URN-tunnus {$pubId} tälle objektille {$pubObjectType}
mk: Доделете го URN {$pubId} на {$pubObjectType}
nb_no: Tildel URN-en {$pubId} til denne {$pubObjectType}
pl_pl: Przypisz URN {$pubId} do {$pubObjectType}
pt_br: Atribua o URN {$pubId} a este {$pubObjectType}
uk: Призначити URN {$pubId} для {$pubObjectType}

# plugins.pubIds.urn.editor.assignURN.emptySuffix
source: The URN cannot be assigned because the custom suffix is missing.
ca_es: L'URN no es pot assignar perquè manca el sufix personalitzat.
cs: URN nemůže být přiděleno, protože chybí vlastní suffix.
da: URN kan ikke tildeles, fordi det brugerdefinerede suffiks mangler.
es: El URN no se ha podido asignar porque no se encuentra el sufijo personalizado.
fi: URN-tunnusta ei voida määrittää, koska mukautettu suffiksi puuttuu.
mk: Ова URN не може да биде доделено бидејќи суфиксот недостасува.
nb_no: URN kan ikke tildeles fordi det brukerdefinerte suffikset mangler.
pl_pl: URN nie może być przypisane, ponieważ brakuje standardowego sufiksu.
pt_br: O URN não pode ser atribuído porque o sufixo personalizado está faltando.
uk: URN не можна призначити, оскільки відсутній настроюваний суфікс.

# plugins.pubIds.urn.editor.assignURN.pattern
source: The URN {$pubId} cannot be assigned because it contains an unresolved pattern.
ca_es: L'URN {$pubId} no es pot assignar perquè conté un patró no resolt.
cs: URN {$pubId} nelze přiřadit, protože obsahuje neplatný vzor.
da: URN'en {$pubId} kan ikke tildeles, fordi den indeholder et uopløseligt mønster.
es: El URN {$pubId} no se ha podido asignar porque contiene un patrón no resuelto.
fi: URN-tunnusta {$pubId} ei voida määrittää, koska se sisältää resolvoitumattoman rakenteen.
mk: URN {$ pubId} не може да се додели бидејќи содржи невалидна шема.
nb_no: URN-en {$pubId} kan ikke tildeles fordi den indeholder et uløselig mønster.
pl_pl: URN {$pubId} nie może być przypisane, ponieważ zawiera nieznany wzór.
pt_br: O URN {$pubId} não pode ser atribuído porque contém um padrão não resolvido.
uk: URN {$pubId} не можна призначити, оскільки він містить незамінений шаблон.

# plugins.pubIds.urn.editor.assignURN.assigned
source: The URN {$pubId} has been assigned.
ca_es: L'URN {$pubId} ha estat assignat.
cs: URN {$pubId} bylo přiřazeno.
da: URN'en {$pubId} er blevet tildelt.
es: El URN {$pubId} se ha asignado.
fi: URN-tunnus {$pubId} on määritetty.
mk: URN {$pubId} е доделен.
nb_no: URN-en {$pubId} har blitt tildelt.
pl_pl: URN {$pubId} zostało przypisane.
pt_br: O URN {$pubId} foi atribuído.
uk: URN {$pubId} був призначений.

# plugins.pubIds.urn.form.checkNoRequired
source: The check number is missing.
ca_es: Falta el número de comprovació.
cs: Kontrolní číslo chybí.
da: Kontrolnummeret mangler.
es: Falta el número de comprobación.
fi: Tarkistusnumero puuttuu.
mk: Бројот за проверка недостасува.
nb_no: Kontrolnummeret mangler.
pl_pl: Brak numeru kontrolnego.
pt_br: O número de verificação está ausente.
uk: Відсутнє контрольне число.

# plugins.pubIds.urn.editor.urn.description
source: The URN must begin with {$prefix}.
ca_es: L'URN ha de començar amb {$prefix}.
cs: URN musí začínat {$prefix}.
da: URN'en skal begynde med {$prefix}.
es: El URN debe empezar con {$prefix}.
fi: URN-tunnuksen alun pitää olla {$prefix}.
mk: URN мора да започнува со {$prefix}.
nb_no: URN-en skal begynne med {$prefix}.
pl_pl: URN musi się rozpocząć od {$prefix}.
pt_br: O URN deve começar com {$prefix}.
uk: URN має починатися з {$prefix}.

# plugins.pubIds.urn.editor.urn.assignUrn
source: Assign
ca_es: Assignar
cs: Přidělit
da: Tildel
es: Asignar
fi: Aseta
mk: Додели
nb_no: Tildel
pl_pl: Przypisz
pt_br: Atribuir
uk: Призначити

# plugins.pubIds.urn.editor.missingIssue
source: You can not generate a URN until this publication has been assigned to an issue.
ca_es: No podeu generar un URN fins que aquesta publicació s'assigni a un número.
cs: Dokud nebude tato publikace přiřazena k číslu, nemůžete vygenerovat URN.
da: Du kan ikke generere en URN, før denne publikation er blevet tilknyttet et nummer.
es: No puede generar un URN hasta que esta publicación se asigne a un número.
fi: Et voi luoda DOI-tunnusta ennen kuin julkaistava versio on liitetty numeroon.
mk: Не можете да генерирате URN сè додека оваа публикација не биде доделена на издание.
nb_no: Du kan ikke generere en URN før denne publikation har blitt tilknyttet et nummer.
pl_pl: Możesz wygenerować URN dopóki publikacja nie zostanie przypisana do zagadnienia.
pt_br: Você não pode gerar um URN até que esta publicação tenha sido atribuída a uma edição.
uk: Ви не зможете згенерувати URN, доки цю публікацію не призначено випуску.

# plugins.pubIds.urn.editor.missingParts
source: You can not generate a URN because one or more parts of the URN pattern are missing data. You may need to assign the publication to an issue, set a publisher ID or enter page numbers.
ca_es: No podeu generar un URN perquè manquen una o més parts del patró de l'URN. Hauríeu d'assignar la publicació a un número, establir un identificador editorial o introduir els números de pàgina.
cs: Nelze vygenerovat URN, protože v jedné nebo více částech vzoru URN chybí data. Možná budete muset publikaci přiřadit problém, nastavit ID vydavatele nebo zadat čísla stránek.
da: Du kan ikke generere et URN, fordi en eller flere dele af URN-mønsteret mangler data. Det kan være nødvendigt, at du knytter publikationen til et nummer, angiver et udgiver-ID eller indtaster sidenumre.
es: No puede generar un URN porque faltan datos en una o más partes del patrón URN. Puede que sea necesario asignar la publicación a un número, establecer un identificador editorial o introducir el número de páginas.
fi: Et voi luoda DOI-tunnusta, koska jokin tunnuksen loppuosan vaatimista muuttujista puuttuu. Sinun pitää mahdollisesti liittää julkaistava versio numeroon, asettaa sille ID-tunnus tai antaa sivunumerot.
mk: Не можете да генерирате URN бидејќи на еден или повеќе делови на URN шемата недостасуваат податоци. Можеби е потребно да ја доделите публикацијата на издание, да поставите ID на издавач или да внесете броеви на страницата.
nb_no: Du kan ikke generere et URN fordi en eller flere deler av URN-mønsteret mangler data. Det kan hende du må knytte publikasjonen til et nummer, angi en utgiver-ID eller angi sidenumre.
pl_pl: Nie możesz wygenerować URN ponieważ jedna lub więcej część wzoru URN to brakujące dane. Musisz przypisać publikację do zagadnienia, ustalić ID wydawcy i wprowadzić numery stron.
pt_br: Você não pode gerar um URN porque uma ou mais partes do padrão URN estão com dados ausentes. Pode ser necessário atribuir a publicação a uma edição, definir um ID de editor ou inserir números de páginas.
uk: Ви не можете згенерувати URN, оскільки для однієї чи декількох частин шаблону URN не вистачає даних. Вам необхідно призначити публікацію в конкретний випуск, задати ID видавця або ввести номери сторінок.

# plugins.pubIds.urn.editor.missingPrefix
source: The URN must begin with {$urnPrefix}.
ca_es: L'URN ha de començar amb {$urnPrefix}.
cs: URN musí začínat {$urnPrefix}.
da: URN'en skal begynde med {$urnPrefix}.
es: El URN debe empezar con {$urnPrefix}.
fi: URN-tunnuksen alun pitää olla {$urnPrefix}.
mk: URN мора да започнува со {$urnPrefix}.
nb_no: URN-en skal begynne med {$urnPrefix}.
pl_pl: URN możesz rozpocząć się od {$urnPrefix}.
pt_br: O URN deve começar com {$urnPrefix}.
uk: URN має починатися з {$urnPrefix}.

# plugins.pubIds.urn.editor.preview.publication
source: The URN for this publication will be {$urn}.
ca_es: L'URN d'aquesta publicació serà {$urn}.
cs: URN pro tuto publikaci bude {$urn}.
da: Denne publikations URN bliver {$urn}.
es: El URN para esta publicación será {$urn}.
fi: Tämän julkaistavan version URN tulee olemaan {$urn}.
mk: URN за ова издание ќе биде {$urn}.
nb_no: Denne publikasjonens URN blir {$urn}.
pl_pl: URN dla tej publikacji {$urn}.
pt_br: O URN para esta publicação será {$urn}.
uk: URN для цієї публікації буде таким: {$urn}.

# plugins.pubIds.urn.editor.preview.publication.none
source: A URN has not been assigned to this publication.
ca_es: No s'ha assignat cap URN a aquesta publicació.
cs: K této publikaci nebylo přiřazeno URN.
da: En URN er ikke blevet tildelt denne publikation.
es: No se ha asignado ningún URN a esta publicación.
fi: Tälle julkaistavalle versiolle ei ole annettu URN-tunnusta.
mk: Ова издание нема доделено URN.
nb_no: En URN har ikke blitt tildelt denne publikasjonen.
pl_pl: URN nie został przypisany do tej publikacji.
pt_br: Um URN não foi atribuído a esta publicação.
uk: URN не призначено для цієї публікації.

# plugins.pubIds.urn.editor.preview.galleys
source: Galley: {$galleyLabel}
ca_es: Galerada: {$galleyLabel}
cs: Sazebnice: {$galleyLabel}
da: Publiceringsversion: {$galleyLabel}
es: Galerada: {$galleyLabel}
fi: Julkaistava tiedosto: {$galleyLabel}
mk: Отпечаток: {$galleyLabel}
nb_no: Publiseringsversjon: {$galleyLabel}
pl_pl: Szpalta: {$galleyLabel}
pt_br: Composição final: {$galleyLabel}
uk: Гранка: {$galleyLabel}

# plugins.pubIds.urn.editor.preview.objects
source: Item
ca_es: Element
cs: Položka
da: Element
es: Elemento
fi: Kohde
mk: Ставка
nb_no: Objekt
pl_pl: Pozycja
uk: Елемент
