Repository: pkp/omp
Catalog: plugins/pubIds/urn/locale/*/locale.po
Languages: ca_es, cs, da, es, fi, mk, nb_no, pl_pl, pt_br, uk

# plugins.pubIds.urn.displayName
source: URN
mk: УРН (URN)

# plugins.pubIds.urn.description
source: This plugin enables the assignment of the Uniform Resource Names to monographs, chapters, publication formats and files in OMP.
ca_es: Aquest mòdul permet a OMP fer l'assignació d'URN (Uniform Resource Names) a monografies, capítols, formats de publicació i arxius.
cs: Tento plugin umožňuje přiřazení jednotných názvů zdrojů (Uniform Resource Names) k monografiím, kapitolám, publikačním formátům a souborům v OMP.
da: Denne plugin muliggør tildeling af Uniform Resource Names til monografier, kapitler, publikationsformater og filer i OMP.
es: Este módulo habilita la asignación de nombres de recurso uniforme (URN) a monografías, capítulos, formatos de publicación y archivos en OMP.
fi: Tämä lisäosa mahdollistaa URN-tunnisteiden (Uniform Resource Name) määrittämisen OMP-järjestelmässä oleville kirjoille, luvuille, julkaisumuodoille ja tiedostoille.
mk: Овој приклучок овозможува доделување на URN на монографии, поглавја, формати на публикации и датотеки во ОМП.
nb_no: Dette pluginet muliggjør tildeling av Uniform Resource Names til monografier, kapitler, publikasjonsformater og filer i OMP.
pl_pl: Ta wtyczka uruchamia przypisanie URN do monografii, rozdziałów, formatów publikacji i plików w OMP.
pt_br: Esse plugin permite a atribuição dos Uniform Resource Names (URNs) a monografias, capítulos, formatos de publicação e arquivos no OMP.
uk: Цей плагін активує призначення уніфікованих назв ресурсів для монографій, глав, форматів публікацій і файлів в OMP.

# plugins.pubIds.urn.manager.settings.description
source: Please configure the URN plug-in to be able to manage and use URNs in OMP:
ca_es: Configureu el mòdul URN per poder administrar i utilitzar URN a OMP:
cs: Nakonfigurujte, prosím URN plugin, aby bylo možné spravovat a používat URN v rámci OMP:
da: Konfigurer URN-pluginen for at gøre det muligt at anvende URN'er i OMP:
es: Configure el módulo URN para poder gestionar y usar URN en OMP:
fi: Määritä URN-lisäosa, jotta voit hallinnoida ja käyttää URN-tunnuksia OMP-järjestelmässä:
mk: Конфигурирајте го приклучокот за URN за да можете да управувате и да користите URN во OMP:
nb_no: Konfigurer URN-programtillegget for å gøre det mulig å bruke URN-er i OMP:
pl_pl: Proszę skonfiguruj wtyczkę URN, aby móc zarządzać i używać URN w OMP:
pt_br: Configure o plugin URN para poder gerenciar e usar URNs no OMP:
uk: Налаштуйте плагін URN, щоб мати змогу керувати та використовувати URN-и в OMP:

# plugins.pubIds.urn.manager.settings.urnObjects
source: Press Content
ca_es: Contingut editorial
cs: Obsah nakladatelství
da: Forlagsindhold
es: Contenido editorial
fi: Julkaisijan sisällöt
mk: Содржина на издание
nb_no: Utgiverinnhold
pl_pl: Treść wydawnicza
pt_br: Conteúdo da editora
uk: Контент е-видавництва

# plugins.pubIds.urn.manager.settings.urnObjectsRequired
source: Please choose the objects URNs should be assigned to.
ca_es: Trieu els objectes als quals s'hauria d'assignar URN.
cs: Zvolte, prosím objekty, které mají mít přiřazeno URN.
da: Vælg de objekter, der skal tildeles URN'er.
es: Escoja los objetos a los que se deberían asignar URN.
fi: Valitse objektit, joille URN-tunnukset tulee määrittää.
mk: Изберете ги предметите на кои треба да се доделуваат URN.
nb_no: Velg objektene som skal tilordnes URN-er.
pl_pl: Proszę wybierz obiekty, do których powinny być przypisane URN.
pt_br: Escolha os objetos aos quais se deve atribuir URNs.
uk: Оберіть об'єкти, яким необхідно призначити URN-и.

# plugins.pubIds.urn.manager.settings.explainURNs
source: Please select the publishing objects that will have Uniform Resource Names (URN) assigned:
ca_es: Trieu el objectes de publicació als quals s'haurà d'assignar URN (Uniform Resource Names):
cs: Zvolte, prosím, objekty k publikování, které budou mít přiřazena Uniform Resource Names (URN):
da: Vælg de publiceringsobjekter, der vil skal have tildelt Uniform Resource Names (URN):
es: Seleccione los objetos editoriales que tendrán asignados nombres de recurso uniforme (URN):
fi: Valitse julkaistavat objektit, joille URN-tunnukset määritetään:
mk: Изберете ги објектите за објавување на кои ќе им бидат доделени униформни имиња на ресурси (URN):
nb_no: Velg publiseringsobjektene som skal tildeles Uniform Resource Names (URN):
pl_pl: Proszę wybierz publikowane pozycje, które będą miały przypisany URN:
pt_br: Selecione os objetos de publicação que terão Uniform Resource Names (URN) atribuídos:
uk: Будь ласка, оберіть об'єкти, що отримають уніфіковані назви ресурсу (Uniform Resource Names – URN):

# plugins.pubIds.urn.manager.settings.enablePublicationURN
source: Monographs
ca_es: Monografies
cs: Monografie
da: Monografier
es: Monografías
fi: Teokset
mk: Монографи
nb_no: Monografier
pl_pl: Monografie
pt_br: Monografias
uk: Монографії

# plugins.pubIds.urn.manager.settings.enableChapterURN
source: Chapters
ca_es: Capítols
cs: Kapitoly
da: Kapitler
es: Capítulos
fi: Luvut
mk: Поглавја
nb_no: Kapitler
pl_pl: Rozdziały
pt_br: Capítulos
uk: Глави

# plugins.pubIds.urn.manager.settings.enableRepresentationURN
source: Publication Formats
ca_es: Formats de publicació
cs: Publikační formáty
da: Publikationsformater
es: Formatos de publicación
fi: Julkaisumuodot
mk: Формати за објавување
nb_no: Publikasjonsformater
pl_pl: Formaty publikacji
pt_br: Formatos de publicação
uk: Формати публікацій

# plugins.pubIds.urn.manager.settings.enableSubmissionFileURN
source: Files
ca_es: Arxius
cs: Soubory
da: Filer
es: Archivos
fi: Tiedostot
mk: Датотеки
nb_no: Filer
pl_pl: Pliki
pt_br: Arquivos
uk: Файли

# plugins.pubIds.urn.manager.settings.urnPrefix
source: URN Prefix
ca_es: Prefix URN
cs: Prefix URN
da: URN-præks
es: Prefijo URN
fi: URN-prefiksi
mk: URN Префикс
nb_no: URN-prefiks
pl_pl: Prefiks URN
pt_br: Prefixo URN
uk: URN префікс

# plugins.pubIds.urn.manager.settings.urnPrefix.description
source: The URN prefix is the fix, never changing part of the URN (e.g. "urn:nbn:de:0000-").
ca_es: El prefix URN és la part invariable de l'URN (p. ex., "urn:nbn:de:0000-").
cs: Prefix URN je pevná, nikdy se neměnící část URN (např. "urn:nbn:de:0000-").
da: URN-præfikset er den fastdefinerede, og uforanderlige del af URN'en (f.eks. "urn:nbn:de:0000-").
es: El prefijo URN es la parte fija que nunca cambia del URN (p. ej. "urn:nbn:de:0000-").
fi: URN-prefiksi on URN-tunnuksen kiinteä, muuttumaton osa (esim. "urn:nbn:de:0000-").
mk: Префиксот на URN е неменлив дел од URN.
nb_no: URN-prefikset er den faste og uforanderlige delen av URN (f.eks. "Urn:nbn:de:0000-").
pl_pl: Prefiks URN jest stały, niezmieniająca się część URN (np.. "urn:nbn:de:0000-").
pt_br: O prefixo URN é fixo, nunca alterando parte do URN (por exemplo, "urn:nbn:de:0000-").
uk: URN префікс є статичним, частиною URN, яка ніколи не змінюється (наприклад "urn:nbn:de:0000-").

# plugins.pubIds.urn.manager.settings.form.urnPrefixPattern
source: The URN prefix pattern must be in the form "urn:"&lt;NID&gt;":"&lt;NSS&gt;.
ca_es: El patró del prefix URN ha de seguir el format "urn:"&lt;NID&gt;":"&lt;NSS&gt;.
cs: Vzor URN prefixu musí odpovídat formátu "urn:"&lt;NID&gt;":"&lt;NSS&gt;.
da: URN-prefikset skal have formen "urn:"&lt;NID&gt;":"&lt;NSS&gt;.
es: El patrón del prefijo URN debe tener la forma "urn:"&lt;NID&gt;":"&lt;NSS&gt;.
fi: URN-prefiksin rakenteen on oltava muotoa "urn:"&lt;NID&gt;":"&lt;NSS &gt;.
mk: Моделот на префиксот URN мора да биде во следниот формат "urn:"&lt;NID&gt;":"&lt;NSS&gt;.
nb_no: URN-prefikset skal ha formatet "urn:"&lt;NID&gt;":"&lt;NSS&gt;.
pl_pl: Wzór prefiks URN musi być w formie "urn:"&lt;NID&gt;":"&lt;NSS&gt;.
pt_br: O padrão de prefixo URN deve estar no formato "urn:"&lt;NID&gt;":"&lt;NSS&gt;.
uk: Шаблон префіксу URN має бути сформовано за зразком "urn:"&lt;NID&gt;":"&lt;NSS&gt;.

# plugins.pubIds.urn.manager.settings.urnSuffix
source: URN Suffix
ca_es: Sufix URN
cs: Suffix URN
da: URN-suffiks
es: Sufijo URN
fi: URN-suffiksi
mk: URN Суфикс
nb_no: URN-suffiks
pl_pl: Sufiks URN
pt_br: Sufixo URN
uk: URN Суфікс

# plugins.pubIds.urn.manager.settings.urnSuffix.description
source: A URN suffix can take any form, but must be unique among all publishing objects with the same URN prefix assigned:
ca_es: Un sufix URN pot tenir qualsevol forma, però ha de ser únic entre tots els objectes de publicació amb el mateix prefix URN assignat:
cs: URN suffix může mít jakoukoli formu, ale musí být jedinečný u všech publikačních objektů se stejným URN prefixem:
da: Et URN-suffiks kan tage enhver form, men skal være unikt blandt alle udgivelsesobjekter, der har fået tildelt det samme URN-præfiks:
es: El sufijo URN puede tener cualquier forma, pero debe ser único entre todos los objetos editoriales con el mismo prefijo URN asignado:
fi: URN-suffiksi voi olla missä tahansa muodossa, mutta sen täytyy olla uniikki kaikkien julkaistavien objektien joukossa, joille on määritelty sama URN-prefiksi:
mk: Суфиксот на URN може да има каква било форма, но мора да биде уникатен меѓу сите издавачки објекти со ист доделен префикс URN:
nb_no: Et URN-suffiks kan ha hvilken som helst form, men må være unikt blant alle publiseringsobjekter som har fått samme URN-prefiks:
pl_pl: Sufiks URN może przybrać różne formy, ale musi być unikalny pośród innych publikowanych pozycji, które posiadają taki sam prefiks URN:
pt_br: Um sufixo URN pode assumir qualquer forma, mas deve ser exclusivo entre todos os objetos de publicação com o mesmo prefixo URN atribuído:
uk: Суфікс URN може бути будь-яким, але має бути унікальним серед усіх опублікованих об'єктів з однаково призначеним префіксом URN:

# plugins.pubIds.urn.manager.settings.urnSuffixPattern
source: Use the pattern entered below to generate URN suffixes. Use %p for press initials, %m for the monograph id, %c for the chapter id, %f for the publication format id, %s for the file id and %x for "Custom Identifier".
ca_es: Feu servir el patró introduït a continuació per generar sufixos URN. Utilitzeu %p per a les inicials de l'editorial, %m per a l'identificador de la monografia, %c per a l'identificador del capítol, %f per a l'identificador del format de publicació, %s per a l'identificador de l'arxiu %x per a "identificador personalitzat".
cs: Pro generování URN suffixu použijte následující vzor. Použijte %p pro iniciály nakladatelsví, %m pro ID monografie, %c pro ID kapitoly, %f pro ID publikačního formátu, %s pro ID souboru a %x pro "Vlastní identifikátor".
da: Brug det nedenstående mønster til at generere URN-suffikser. Brug %p til forlagsinitialer, %m for monografi-id'er, %c for kapitel-id, %f for publikationsformat-id,% s for fil id og %x for "Brugerdefinerede identifikatorer".
es: Utilice el patrón introducido a continuación para generar sufijos URN. Use %p para iniciales editoriales, %m para el identificador de la monografía, %c para el identificador del capítulo, %f para el identificador del formato de publicación, %s para el archivo y %x para "identificador personalizado".
fi: Käytä alla annettua rakennetta luodaksesi URN-suffikseja. Käytä %p julkaisijan alkukirjaimille, %m teoksen tunnisteelle, %c luvun tunnisteelle, %f julkaisumuodon tunnisteelle, %s tiedoston tunnisteelle ja %x "mukautetulle tunnisteelle".
mk: Користете ја шемата внесена подолу за да генерирате URN суфикси. Користете %p за иницијали, %m за ID на монографот, %c за ID на поглавјето,%f за ID на форматот за објавување,%0s за датотека и %x за "Прилагоден идентификатор".
nb_no: Bruk det følgende mønsteret til å generere URN-suffikser. Bruk %p til utgiverinitialer, %m for monografi-id-er, %c for kapittel-id, %f for publikasjonsformat-id,%s for fil id og %x for "Egendefinerte identifikatorer".
pl_pl: Użyj wzoru podanego niżej, aby wygenerować sufiks URN. Użyj %p dla inicjałów wydawnictwa, %m dla id monografii, %c dla id rozdziału, %f dla id formatu publikacji, %s dla id pliku i %x dla niestandardowego identyfikatora.
pt_br: Use o padrão a seguir para gerar sufixos URN. Use %p para as iniciais da editora, %m para a identificação da monografia, %c para a identificação do capítulo, %f para a identificação do formato de publicação, %s para a identificação do arquivo e %x para o "Identificador Personalizado".
uk: Використати нижченаведений шаблон для генерування суфіксів URN. Використовуйте %p для абревіатури е-видавництва, %m для id монографій, %c для ID глави, %f для ID формату публікації, %s дляID файлу та %x для "користувацького ідентифікатора".

# plugins.pubIds.urn.manager.settings.urnSuffixPattern.example
source: For example, press%ppub%r would create the URN suffix "pressESPpub100".
ca_es: Per exemple, press%ppub%r crearia el sufix URN "pressESPpub100".
cs: Například, press%ppub%r vytvoří URN sufix "pressESPpub100".
da: For eksmpel, press%ppub%r vil generere URNsuffikset "pressESPpub100".
es: Por ejemplo, press%ppub%r crearía el sufijo URN "pressESPpub100".
fi: Esimerkiksi julkaisija%ppub%r voisi luoda URN-suffiksin "julkaisijaTHYpub100".
mk: На пример, press%ppub%r го креира URN префиксот "pressESPpub100".
nb_no: For eksmpel, press%ppub%r vil generere URNsuffikset "pressESPpub100".
pl_pl: Na przykład, press%ppub%r utworzyłoby sufiks URN "pressESPpub100".
pt_br: Por exemplo, press%ppub%r criaria o sufixo URN "pressESPpub100".
uk: Для прикладу, press%ppub%r згенерує суфікс URN "pressESPpub100".

# plugins.pubIds.urn.manager.settings.urnSuffixPattern.submissions
source: for monographs
ca_es: per a monografies
cs: pro monografie
da: til monografier
es: para monografías
fi: teoksille
mk: за монографи
nb_no: til monografier
pl_pl: dla monografii
pt_br: para monografias
uk: для монографій

# plugins.pubIds.urn.manager.settings.urnSuffixPattern.chapters
source: for chapters
ca_es: per a capítols
cs: pro kapitoly
da: til kapitler
es: para capítulos
fi: luvuille
mk: за поглавја
nb_no: til kapitler
pl_pl: dla rozdziałów
pt_br: para capítulos
uk: для розділів

# plugins.pubIds.urn.manager.settings.urnSuffixPattern.representations
source: for publication formats
ca_es: per a formats de publicació
cs: pro publikační formáty
da: til publikationsformater
es: para formatos de publicación
fi: julkaisumuodoille
mk: за формати на објавување
nb_no: til publikasjonsformater
pl_pl: dla formatów publikacji
pt_br: para formatos de publicação
uk: для форматів публікацій

# plugins.pubIds.urn.manager.settings.urnSuffixPattern.files
source: for files
ca_es: per a arxius
cs: pro soubory
da: til filer
es: para archivos
fi: tiedostoille
mk: за датотеки
nb_no: til filer
pl_pl: dla plików
pt_br: para arquivos
uk: для файлів

# plugins.pubIds.urn.manager.settings.urnSuffixDefault
source: Use default patterns.
ca_es: Utilitzar els patrons predeterminats.
cs: Použít výchozí vzory.
da: Brug standardmønstre.
es: Utilizar patrones predeterminados.
fi: Käytä oletusrakennetta.
mk: Користи стандардни шеми.
nb_no: Bruk standardmønstre.
pl_pl: Użyj domyślnych wzorów.
pt_br: Use os padrões predefinidos.
uk: Використовувати шаблон за замовчуванням.

# plugins.pubIds.urn.manager.settings.urnSuffixDefault.description
source: %p.%m for monographs<br />%p.%m.c%c for chapters<br />%p.%m.%f for publication formats<br />%p.%m.%f.%s for files.
ca_es: %p.%m per a monografies<br />%p.%m.c%c per a capítols<br />%p.%m.%f per a formats de publicació<br />%p.%m.%f.%s per a arxius.
cs: %p.%m pro monografie<br />%p.%m.c%c pro kapitoly<br />%p.%m.%f pro publikační formáty<br />%p.%m.%f.%s pro soubory.
da: %p.%m til monografier<br />%p.%m.c%c til kapitler<br />%p.%m.%f til publikationsformater<br />%p.%m.%f.%s til filer.
es: %p.%m para monografías<br />%p.%m.c%c para capítuloss<br />%p.%m.%f para formatos de publicación<br />%p.%m.%f.%s para archivos.
fi: %p.%m teoksille<br />%p.%m.c%c luvuille<br />%p.%m.%f julkaisumuodoille<br />%p.%m.%f.%s tiedostoille.
mk: %p.%m за монографи <br />%p.%m.c%c за поглавја <br />%p.%m.%f за формати на објавување <br />%p.%m.%f.%s за датотеки.
nb_no: %p.%m til monografier<br />%p.%m.c%c til kapitler<br />%p.%m.%f til publikasjonsformater<br />%p.%m.%f.%s til filer.
pl_pl: %p.%m dla monografii<br />%p.%m.c%c dla rozdziałów<br />%p.%m.%f dla formatów publikacji<br />%p.%m.%f.%s dla plików.
pt_br: %p.%m para monografias<br />%p.%m.c%c para capítulos<br />%p.%m.%f para formatos de publicação<br />%p.%m.%f.%s para arquivos.
uk: %p.%m для монографій<br />%p.%m.c%c для глав<br />%p.%m.%f для форматів публікацій<br />%p.%m.%f.%s для файлів.

# plugins.pubIds.urn.manager.settings.urnSuffixCustomIdentifier
source: Enter an individual URN suffix for each published item. You'll find an additional URN input field on each item's meta-data page.
ca_es: Introduïu un sufix URN individual per a cada element publicat. Trobareu un camp d'entrada URN addicional en la pàgina de metadades de cada element.
cs: Pro každou publikovanou položku zadejte individuální suffix URN. Na stránce metadat dat každé položky naleznete vstupní pole pro zadání přípony URN.
da: Indtast et individuelt URN-suffiks for hver publiceret element. Du finder et ekstra URN-indtastningsfelt på hvert elements metadataside.
es: Introduzca un sufijo URN individual para cada elemento publicado. Encontrará un campo de entrada URN adicional en la página de metadatos de cada elemento.
fi: Anna yksilöllinen URN-suffiksi jokaiselle julkaistulle kohteelle. Jokaisen kohteen metatietosivulla on lisäkenttä URN-tunnuksen syöttämistä varten.
mk: Внесете индивидуален URN суфикс за секоја објавена ставка. Можете да најдете дополнително поле за внесување URN на страницата со мета-податоци на секоја ставка.
nb_no: Skriv inn et individuelt URN-suffiks for hvert publiserte objekt. Du finner et ekstra URN-inndatafelt på hvert objekts metadataside.
pl_pl: Wprowadź indywidualny sufiks URN dla każdej publikowanej pozycji. Znajdziesz dodatkowe pole wejściowe dla URN na każdej stronie z metadanymi pozycji.
pt_br: Insira um sufixo URN individual para cada item publicado. Você encontrará um campo de entrada URN adicional de cada item na página de metadados.
uk: Введіть окремий URN суфікс для кожного опублікованного матеріалу. Ви можете знайти додаткове поле для вводу URN на сторінці введення метаданих кожного матеріалу.

# plugins.pubIds.urn.manager.settings.urnPublicationSuffixPatternRequired
source: Please enter the URN suffix pattern for monographs.
ca_es: Introduïu el patró de sufix URN per a monografies.
cs: Zadejte, prosím, vzor URN pro monografie.
da: Indtast URN-suffiksmønsteret til monografier.
es: Introduzca el patrón de sufijo URN para monografías.
fi: Anna URN-suffiksin rakenne teoksille.
mk: Внесете ја шемата за URN суфикси за монографии.
nb_no: Skriv inn URN-suffiksmønsteret for monografier.
pl_pl: Wprowadź wzór sufiksu URN dla monografii.
pt_br: Digite o padrão de sufixo URN para monografias.
uk: Введіть зразок URN суфіксу для всіх монографій.

# plugins.pubIds.urn.manager.settings.urnChapterSuffixPatternRequired
source: Please enter the URN suffix pattern for chapters.
ca_es: Introduïu el patró de sufix URN per a capítols.
cs: Zadejte, prosím, vzor URN pro kapitoly.
da: Indtast URN-suffiksmønsteret til kapitler.
es: Introduzca el patrón de sufijo URN para capítulos.
fi: Anna URN-suffiksin rakenne luvuille.
mk: Внесете ја шемата за URN суфикси за поглавја.
nb_no: Skriv inn URN-suffiksmønsteret for kapitler.
pl_pl: Wprowadź wzór sufiksu URN dla rozdziałów.
pt_br: Digite o padrão de sufixo URN para os capítulos.
uk: Введіть зразок URN суфіксу для всіх глав.

# plugins.pubIds.urn.manager.settings.urnRepresentationSuffixPatternRequired
source: Please enter the URN suffix pattern for publication formats.
ca_es: Introduïu el patró de sufix URN per a formats de publicació.
cs: Zadejte, prosím, vzor URN pro publikační formáty.
da: Indtast URN-suffiksmønsteret til publikationsformater.
es: Introduzca el patrón de sufijo URN para formatos de publicación.
fi: Anna URN-suffiksin rakenne julkaisumuodoille.
mk: Внесете ја шемата на URN суфикси за формати на објавување.
nb_no: Skriv inn URN-suffiksmønsteret for publikasjonsformater.
pl_pl: Wprowadź wzór sufiksu URN dla formatów publikacji.
pt_br: Digite o padrão de sufixo URN para os formatos de publicação.
uk: Введіть зразок URN суфіксу для форматів публікацій.

# plugins.pubIds.urn.manager.settings.urnSubmissionFileSuffixPatternRequired
source: Please enter the URN suffix pattern for files.
ca_es: Introduïu el patró de sufix URN per a arxius.
cs: Zadejte, prosím, vzor URN pro soubory.
da: Indtast URN-suffiksmønsteret til filer.
es: Introduzca el patrón de sufijo URN para archivos.
fi: Anna URN-suffiksin rakenne tiedostoille.
mk: Внесете ја шемата на URN суфикси за датотеки.
nb_no: Skriv inn URN-suffiksmønsteret for filer.
pl_pl: Wprowadź wzór sufiksu URN dla plików.
pt_br: Digite o padrão de sufixo URN para os arquivos.
uk: Введіть зразок URN суфіксу для всіх файлів.

# plugins.pubIds.urn.manager.settings.checkNo
source: Check Number
ca_es: Número de comprovació
cs: Kontrolní číslo
da: Kontrolnummer
es: Número de comprobación
fi: Tarkistusnumero
mk: Број за проверка
nb_no: Kontrollnummer
pl_pl: Numer kontrolny
pt_br: Número de Verificação
uk: Контрольне число

# plugins.pubIds.urn.manager.settings.checkNo.label
source: The check number will be automatically calculated and added at the end, as the last digit of an URN.
ca_es: El número de comprovació es calcularà automàticament i s'afegirà al final com a últim dígit de l'URN.
cs: Kontrolní číslo bude automaticky vypočteno a přidáno na konec, jako poslední číslice URN.
da: Kontrolnummeret beregnes automatisk og tilføjes i slutningen som det sidste ciffer i en URN.
es: El número de comprobación será calculado y añadido automáticamente al final, como el último dígito de un URN.
fi: Tarkistusnumero määritetään ja lisätään URN-tunnuksen loppuun, viimeiseksi numeroksi, automaattisesti.
mk: Бројот за проверка автоматски ќе се пресмета и додаде на крајот, како последна цифра на URN.
nb_no: Kontrollnummeret beregnes automatisk og legges til på slutten som siste siffer i et URN.
pl_pl: Numer kontrolny będzie automatycznie wyliczany i wstawiony na końcu, jako ostatnia cyfra URN.
pt_br: O número de verificação será calculado automaticamente e adicionado no final, como o último dígito de um URN.
uk: Контрольне число автоматично вираховуватиметься та буде додаватись у кінець ідентифікатору, як остання цифра URN.

# plugins.pubIds.urn.manager.settings.namespace
source: Namespace
ca_es: Espai de noms (namespace)
cs: Jmenný prostor
da: Navnerum
es: Espacio de nombres
fi: Nimiavaruus
mk: Простор за име
nb_no: Navnerom
pl_pl: Przestrzeń nazw
uk: Найменування

# plugins.pubIds.urn.manager.settings.namespace.choose
source: Choose
ca_es: Escollir
cs: Zvolte
da: Vælg
es: Escoger
fi: Valitse
mk: Одбери
nb_no: Velg
pl_pl: Wybierz
pt_br: Escolher
uk: Обрати
