Repository: pkp/omp
Catalog: plugins/importexport/csv/locale/*/locale.po
Languages: ca, cs, da_dk, de_de, es, fi, fr_fr, it, nb_no, pl, pt_br, uk

# plugins.importexport.csv.displayName
source: CSV Content Import Plugin
ca: Mòdul d'importació de contingut delimitat per tabuladors (TSV)
cs: Plugin pro import CSV souborů
da_dk: Plugin til import af tabulatorsepareret indhold
de_de: Tab getrennter Inhalt Import Plugin
es: Módulo de importación de contenido delimitado por tabuladores
fi: Tabulaattorilla erotetun sisällön tuonti
fr_fr: Plugin d’importation de contenu délimité par des tabulations
it: Plugin per l'importazione di contenuti delimitati da tabulazione
nb_no: Programtillegg for å importere tabulatorseparert innhold
pl: Wtyczka Importu Zawartości Rozdzielonej Tabulatorami
pt_br: Plug-in de importação de conteúdo delimitado por tabulação
uk: Плагін для імпорту даних розділених табуляцією

# plugins.importexport.csv.description
source: Import submissions into presses from CSV data.
ca: Importar trameses a les publicacions des de les dades delimitades per tabuladors.
cs: Importovat příspěvky do nakladatelství z CSV souboru.
da_dk: Importér indsendelser til forlag fra tabulatorsepareret data.
de_de: Einreichungen aus Tab getrennten Daten in Verlage importieren.
es: Importar envíos en las publicaciones desde datos delimitados por tabuladores.
fi: Tuo käsikirjoituksia julkaisijoiden sivustoille käyttämällä tabulaattorilla erotettua dataa.
fr_fr: Importer les soumissions à partir de données délimitées par des tabulations.
it: Importa gli invii da dati delimitati da tabulazioni.
nb_no: Importer innleveringer til utgivere fra tabulatorseparert data.
pl: Zgłoszenia importowane do wydawnictwa z danymi rozdzielonymi tabulatorami.
pt_br: Importar submissões para editoras a partir de dados delimitados por tabulações.
uk: Імпортувати подання до видавництв з даними, що розділені табуляцією.

# plugins.importexport.csv.cliOnly
source: <p>This plugin currently supports command-line operation only. Execute... <pre>php tools/importExport.php CSVImportExportPlugin</pre> ...for more information.</p>
ca: <p>Actualment aquest mòdul només es compatible amb operacións de línies d'ordres. Executeu... <pre>php tools/importExport.php CSVImportExportPlugin</pre> ... per obtenir més informació.</p>
cs: <p>Tento plugin momentálně poskytuje spuštění pouze přes příkazovou řádku. Spusťte... <pre>php tools/importExport.php CSVImportExportPlugin</pre> ...pro více informací.</p>
da_dk: <p>Denne plugin understøtter i øjeblikket kun kommandolinjekørsel. Eksekvér... <pre>php tools/importExport.php CSVImportExportPlugin</pre> ...for at få mere information.</p>
de_de: <p>Dieses Plugin unterstützt aktuell nur die Bedienung mittels Kommandozeile. Führen Sie... <pre>php tools/importExport.php CSVImportExportPlugin</pre> ...aus, um mehr Informationen zu erhalten.</p>
es: <p>Actualmente este módulo solo es compatible con operaciones de líneas de comando. Ejecute... <pre>php tools/importExport.php CSVImportExportPlugin</pre> ... para obtener más información.</p>
fi: <p>Tämä lisäosa tukee vain komentoriviltä suorittamista. Aja komento... <pre>php tools/importExport.php CSVImportExportPlugin</pre> ...ja saat lisätietoja.</p>
fr_fr: <p>Ce module ne prend actuellement en charge que les opérations en ligne de commande. Exécutez... <pre>php tools/importExport.php CSVImportExportPlugin</pre> ...pour plus d’informations.</p>
it: <p>Questo plugin attualmente supporta solo il funzionamento della riga di comando.. Eseguire... <pre>php tools/importExport.php CSVImportExportPlugin</pre> ...per maggiori informazioni.</p>
nb_no: <p> Dette pluginet støtter foreløpig bare kjøring av kommandolinjen. Fra innstallasjonsmappen, kjør ... <pre>php-tools/importExport.php CSVImportExportPlugin</pre> ... for mer informasjon. </p>
pl: <p>Wtyczka obecnie tylko operację wiersza poleceń. Uruchom... <pre>php tools/importExport.php CSVImportExportPlugin</pre> ...aby uzyskać więcej informacji.</p>
pt_br: <p> No momento, este plugin suporta apenas operações de linha de comando. Execute... <pre> php tools/importExport.php CSVImportExportPlugi</pre> ... para mais informações. </p>
uk: <p>Наразі цей плагін підтримує роботу тільки з командного рядка. Виповніть команду... <pre>php tools/importExport.php CSVImportExportPlugin</pre> ...для отримання більше інформації.</p>

# plugins.importexport.csv.cliUsage
source: Command-line tool for importing CSV data into OMP Usage: {$scriptName} [--dry-run] fileName.csv username The --dry-run option can be used to test without making changes. Specify the username you wish to assign the submissions to.
ca: Eina de línia d'ordres per importar dades CSV a OMP Ús: {$scriptName} [--dry-run] fileName.csv username Es pot utilitzar l'opció --dry-run per fer proves sense realitzar canvis. Especifiqueu el nom d'usuari/ària que voleu assignar a les trameses.
cs: Nástroj příkazového řádku pro import CSV data do OMP Použití: {$scriptName} [--dry-run] fileName.csv username --dry-run může být použita pro otestování importu bez provedení změn Zvolte uživatelské jméno "username", ke kterému mají být příspěvky přiděleny.
da_dk: Kommandolinjeværktøj til import af CSV-data til OMP Anvendelse: {$scriptName} [--prøvekørsel] fileName.csv brugernavn Valgmuligheden --prøvekørsel kan bruges til at teste uden at foretage ændringer. Angiv det brugernavn, du vil knytte til indsendelserne.
de_de: Kommandozeilen-Tool zur Importierung von CSV Daten in OMP Einsatz: {$scriptName} [--dry-run] fileName.csv username Die --dry-run Option kann verwendet werden um Tests durchzuführen ohne Änderungen vorzunehmen. Spezifizieren Sie den Nutzer/innennamen, dem Sie die Einreichungen zuordnen möchten.
es: Herramienta de línea de comandos para importar datos CSV a OMP Uso: {$scriptName} [--dry-run] fileName.csv username La opción --dry-run puede utilizarse para hacer pruebas sin realizar cambios. Especifique el nombre de usuario/a que quiera asignar a los envíos.
fi: Komentorivityökalu CSV-muotoisen tiedon tuontiin OMP-järjestelmään Käyttö: {$scriptName} [--dry-run] fileName.csv käyttäjänimi --dry-run valintaa voidaan käyttää komennon testaukseen. Anna käsikirjoituksiin yhdistettävä käyttäjänimi.
fr_fr: Outil de ligne de commande pour l’importation de données CSV dans OMP Utilisation : {$scriptName} [--dry-run] fileName.csv username L’option --dry-run peut être utilisée pour tester sans faire de changements. Spécifiez le nom d’utilisateur auquel vous souhaitez attribuer les soumissions.
it: Strumento da riga di comando per importare dati CSV in OMP Utilizzo: {$scriptName} [--dry-run] fileName.csv nome_utente L'opzione --dry-run può essere utilizzata per testare senza apportare modifiche. Specifica il nome utente a cui desideri assegnare gli invii.
nb_no: Kommandolinjeverktøy for import av CSV-data til OMP Applikasjon: {$scriptName} [--dry-run] filnavn.csv brukernavn Alternativet --dry-run kan brukes til å teste uten å gjøre endringer. Skriv inn brukernavnet du vil knytte til innleveringene.
pl: Narzędzie wiersza poleceń do importu danych CSV do OMP Zastosowanie: {$scriptName} [--dry-run] fileName.csv nazwa użytkownika --Próbny przebie może być wykorzystany do testu nie wprowadzając zmian. Określ nazwę użytkownika, którego chcesz przypisać do zlecenia.
pt_br: Ferramenta de linha de comando para importar dados CSV para o OMP Uso: {$scriptName} [--dry-run] fileName.csv username A opção --dry-run pode ser usada para testar sem fazer alterações. Especifique o nome de usuário ao qual você deseja atribuir as submissões.
uk: Утиліта імпорту даних CSV до OMP за допомогою командного рядка Використання: {$scriptName} [--dry-run] fileName.csv username Опція "--dry-run" може використовуватися про пробного імпорту без внесення змін. Вкажіть "username" (ім'я користувача) з яким ви хочете асоціювати подання (зробити автором).

# plugins.importexport.csv.fileDoesNotExist
source: The file "{$filename}" does not exist. Exiting.
ca: L'arxiu "{$filename}" no existeix. Sortint.
cs: Soubor "{$filename}" neexistuje. Ukončuji.
da_dk: Filen "{$filename}" findes ikke. Afslutter.
de_de: Die Datei "{$filename}" existiert nicht. Exiting.
es: El archivo "{$filename}" no existe. Saliendo.
fi: Tiedostoa "{$filename}" ei ole olemassa. Keskeytetään.
fr_fr: Le fichier « {$filename} » n’existe pas. Fermeture de l’application.
it: Il file "{$filename}" non esiste. Uscita.
nb_no: Filen "{$filename}" eksisterer ikke. Avslutter.
pl: Plik "{$filename}" nie istnieje. Wyjdź.
pt_br: O arquivo "{$filename}" não existe. Saindo.
uk: Файл "{$filename}" не існує. Ініційовано Вихід.

# plugins.importexport.csv.unknownUser
source: Unknown User: "{$username}". Exiting.
ca: Usuari/ària desconegut: "{$username}". Sortint.
cs: Neznámý uživatel: "{$username}". Ukončuji.
da_dk: Ukendt bruger: "{$username}". Afslutter.
de_de: Unbekannte/r Nutzer/in: "{$username}". Exiting.
es: Usuario/a desconocido: "{$username}". Saliendo.
fi: Tuntematon käyttäjä: "{$username}". Keskeytetään.
fr_fr: Utilisateur inconnu : « {$username} ». Fermeture de l’application.
it: Utente sconosciuto: "{$username}". Uscita.
nb_no: Ukjent bruker: "{$username}". Avslutter.
pl: Nieznany użytkownik: "{$username}". Wyjdź.
pt_br: Usuário desconhecido: "{$username}". Saindo.
uk: Невідомий Користувач: "{$username}". Ініційовано Вихід.

# plugins.importexport.csv.unknownLocale
source: Unknown Locale: "{$locale}". Skipping.
ca: Configuració regional desconeguda: "{$locale}". Ometent.
cs: Neznámá lokalizace: "{$locale}". Přeskakuji.
da_dk: Ukendt sprog: "{$locale}". Springer over.
de_de: Unbekannte Locale: "{$locale}". Skipping.
es: Configuración regional desconocida: "{$locale}". Omitiendo.
fi: Tuntematon kielialue: "{$locale}". Ohitetaan.
fr_fr: Locale inconnu : « {$locale} ». Omettre.
it: Localizzazione sconosciuta: "{$locale}". Saltare.
nb_no: Ukjent språk: "{$locale}". Hoper over.
pl: Nieznane ustawienia regionalne: "{$locale}". Pomiń.
pt_br: Código de Idioma desconhecido "{$locale}". Ignorando.
uk: Невідома Мова: "{$locale}". Пропускаємо значення.

# plugins.importexport.csv.unknownPress
source: Unknown Press: "{$contextPath}". Skipping.
ca: Editorial desconeguda: "{$contextPath}". Ometent.
cs: Neznámé nakladatelství: "{$contextPath}". Přeskakuji.
da_dk: Ukendt forlag: "{$contextPath}". Springer over.
de_de: Unbekannter Verlag: "{$contextPath}". Skipping.
es: Editorial desconocida: "{$contextPath}". Omitiendo.
fi: Tuntematon julkaisijan sivusto: "{$contextPath}". Ohitetaan.
fr_fr: Maison d’édition inconnue : « {$contextPath} ». Omettre.
it: Editore sconosciuto: "{$contextPath}". Saltare.
nb_no: Ukendt utgiver: "{$contextPath}". Hopper over.
pl: Nieznane wydawnictwo: "{$contextPath}". Pomiń.
pt_br: Editora desconhecida "{$contextPath}". Ignorando.
uk: Невідомий Видавець: "{$contextPath}". Пропускаємо значення.

# plugins.importexport.csv.noGenre
source: There is no {$manuscript} genre.
ca: No hi ha gènere de manuscrit. Sortint.
cs: Není zvolen typ manuskriptu. Ukončuji.
da_dk: Der er ingen manuskriptgenre. Afslutter.
de_de: Es gibt kein Manuskript Genre. Exiting.
es: No hay género de manuscrito. Saliendo.
fi: Käsikirjoituksen lajityyppiä ei löydy. Poistutaan.
fr_fr: Le type de livre n’existe pas. Fermeture de l’application.
it: Nessun genere di manoscritto. Uscita.
nb_no: Det er ingen manuskriptgenre. Avslutter.
pl: Brak rodzaju manuskryptu. Wyjdź.
pt_br: Não há gênero de manuscrito. Sair.
uk: Відсутній жанр Рукопису. Ініційовано вихід.

# plugins.importexport.csv.noAuthorGroup
source: There is no default author group in the press {$press}. Skipping this submission.
ca: No hi ha un grup d'autors/ores predeterminat en l'editorial {$press}. Ometent aquesta tramesa.
cs: Není zvolena výchozí skupina autorů pro nakladatelství {$press}. Přeskakuji tento příspěvek.
da_dk: Der er ingen foruddefineret forfattergruppe i forbindelse med forlaget {$press}. Springer over denne indsendelse.
de_de: Es existiert keine Standard-Autor/innen-Gruppe in dem Verlag {$press}. Diese Einreichung wird übersprungen.
es: No hay un grupo de autores/as predeterminado en la publicación {$press}. Omitiendo este envío.
fi: Julkaisijan sivustolla {$press} ei ole oletusroolia kirjoittajille. Ohitetaan käsikirjoitus.
fr_fr: Le groupe d’auteur·e·s par défaut n’existe pas dans la maison d’édition {$press}. Cette soumission n’est pas prise en compte.
it: Non esiste un gruppo di autori predefinito nella stampa {$press}. Salta questa proposta.
nb_no: Det er ingen forhåndsdefinert forfattergruppe hos utgiveren {$press}. Hopper over dette innlegget.
pl: Brak domyślnej grupy autorów dla tego wydania {$press}. Pomiń zgłoszenie.
pt_br: Não há grupo de autores padrão na editora {$press}. Ignorando esta submissão.
uk: Відсутня група авторів за замовчуванням у Видавництві {$press}. Пропускаємо це Подання.

# plugins.importexport.csv.noSeries
source: The series path {$seriesPath} does not exist. Unable to add it to this submission.
ca: La ruta de la sèrie {$seriesPath} no existeix. Impossible afegir-la a aquesta tramesa.
cs: Cesta edice {$seriesPath} neexistuje. Není možné ji připojit k příspěvku.
da_dk: Seriestien {$seriesPath} findes ikke. Kan ikke tilføje den til denne indsendelse.
de_de: Der Reihenpfad {$seriesPath} existiert nicht. Der Pfad kann dieser Einreichung nicht hinzugefügt werden.
es: La ruta de series {$seriesPath} no existe. Imposible añadirla a este envío.
fi: Sarjan polkua {$seriesPath} ei löydy. Käsikirjoitusta ei voida lisätä.
fr_fr: Le chemin de la collection {$seriesPath} n’existe pas. Impossible de l’ajouter à cette soumission.
it: Il percorso della serie {$seriesPath} non esiste. Impossibile aggiungerlo a questa proposta.
nb_no: Seriestien {$seriesPath} eksisterer ikke. Kan ikke legge den til denne innleveringen.
pl: Ścieżka serii {$seriesPath} nie istnieje. Nie można dodać do zgłoszenia.
pt_br: O caminho da série {$seriesPath} não existe. Não foi possível adicioná-lo a esta submissão.
uk: Шлях для Серії {$seriesPath} не існує. Неможливо додати до цього Подання.

# plugins.importexport.csv.import.submission
source: Submission: "{$title}" successfully imported.
ca: Tramesa: '{$title}' importada correctament.
cs: Příspěvek: "{$title}" byl naimportován v pořádku.
da_dk: Indsendelse: '{$title}' blev importeret.
de_de: Einreichung: '{$title}' wurde erfolgreich importiert.
es: Envío: '{$title}' importado correctamente.
fi: Käsikirjoitus '{$title}' tuotiin onnistuneesti.
fr_fr: Soumission « {$title} » importée avec succès.
it: Pubblicazione: '{$title}' importata con successo.
nb_no: Innlevering: '{$title}' ble importert.
pl: Zgłoszenie: '{$title}' pomyślnie importowane.
pt_br: Submissão: '{$title}' importada com sucesso.
uk: Подання: '{$title}' успішно імпортовано.

# plugins.importexport.csv.import.success.description
source: The import was successful. Successfully-imported items are listed below.
ca: La importació s'ha fet correctament. Els elements importats es mostren a continuació.
cs: Import proběhl v pořádku. Seznam úspěšně naimportovaných položek naleznete níže.
da_dk: Importen var vellykket. Elementer, der er importeret, er vist nedenfor.
de_de: Der Import war erfolgreich. Die erfolgreich importierten Elemente sind unten aufgelistet.
es: La importación se llevó a cabo con éxito. Los elementos importados correctamente se muestran a continuación.
fi: Tuonti onnistui. Onnistuneesti tuodut kohteet ovat listattuna alla.
fr_fr: L’importation a réussi. Les éléments importés avec succès sont repris dans la liste ci-dessous.
it: L'importazione è andata a buon fine. Gli elementi importati con successo sono elencati di seguito.
nb_no: Importen var vellykket. Objektene som er importert, vises nedenfor.
pl: Pomyślny import. Pomyślnie importowane pozycje są wymienione poniżej.
pt_br: A importação foi bem-sucedida. Os itens importados com sucesso estão listados abaixo.
uk: Імпорт відбувся успішно. Список імпортованих елементів наводиться нижче.
