Repository: pkp/omp
Catalog: plugins/importexport/native/locale/*/locale.po
Languages: bg, ca_es, es_es, fr_fr, it, nb_no, pt_br, uk_ua

# plugins.importexport.native.displayName
source: Native XML Plugin
bg: Вграден XML плъгин
ca_es: Mòdul XML nadiu
es_es: Complemento XML nativo
fr_fr: Plugin XML natif
it: Plugin XML nativo
nb_no: Programtillegg for Lokal XML
pt_br: Plugin XML Nativo
uk_ua: Плагін власного XML

# plugins.importexport.native.import
source: Import
bg: Импорт
ca_es: Importa
es_es: Importar
fr_fr: Importer
it: Importa
nb_no: Importer
pt_br: Importar
uk_ua: Імпортувати

# plugins.importexport.native.import.instructions
source: Upload XML file to import
bg: Качване на XML файл за импортиране
ca_es: Carregar un arxiu XML per importar
es_es: Por favor, selecciona un fichero XML para subir y pincha en "Iniciar subida". Cuando se haya completado la subida del fichero, pincha en "OK" para importarlo a OMP.
fr_fr: Téléverser le fichier XML à importer
it: Carica il file XML da importare
nb_no: Last opp en XML-fil for import
pt_br: Por favor, selecione um arquivo XML para carregar e pressione "Iniciar Envio". Quando o upload for concluído, pressione "OK" para importar o documento no OMP.
uk_ua: Завантажте XML файл для імпорту

# plugins.importexport.native.export
source: Export
bg: Експорт
ca_es: Exporta
es_es: Exportar
fr_fr: Exporter
it: Esporta
nb_no: Eksporter
pt_br: Exportar
uk_ua: Експортувати

# plugins.importexport.native.exportSubmissionsSelect
source: Select monographs to export
bg: Изберете монографии за експортиране
ca_es: Seleccionar monografies per exportar
es_es: Seleccionar monografías a exportar
fr_fr: Sélectionner les livres à exporter
it: Seleziona la monografia da esportare
nb_no: Velg artikler
pt_br: Selecione monografias para exportar
uk_ua: Оберіть Монографії для експорту

# plugins.importexport.native.results
source: Results
bg: Резултати
ca_es: Resultats
es_es: Resultados
fr_fr: Bilan
it: Risultati
nb_no: Resultater
pt_br: Resultados
uk_ua: Результат

# plugins.importexport.native.importComplete
source: The import completed successfully. The following items were imported:
bg: Импортирането завърши успешно. Бяха внесени следните елементи:
ca_es: La importació s'ha completat correctament. S'han importat els següents elements:
es_es: La importación se ha completado con éxito. Se han importado los siguientes elementos:
fr_fr: L'import a réussi. Les éléments suivants ont été importés :
it: L'importazione è stata completata correttamente. Sono stati importati i seguenti elementi:
nb_no: Importen var vellykket. Disse elementene ble importert:
pt_br: A importação foi concluída com êxito. Os seguintes itens foram importados:
uk_ua: Імпортування успішно завершено. Нижченаведені елементи були імпортовані:

# plugins.importexport.native.onix30.pressMissingFields
source: This press is missing some required information for ONIX metadata used in this export. Please go to Settings > Workflow > Production and fill in the missing details.
bg: В това издателство липсва част от необходимата информация за ONIX метаданни, използвани при това експортиране. Моля, отидете на <a href="{$url}">Настройки на издателство</a> и попълнете липсващите данни.
ca_es: A aquesta publicació li manca alguna informació necessària per a les metadades ONIX utilitzades en aquesta exportació. Aneu a Configuració > Flux de treball > Producció i completeu les dades que falten.
es_es: A esta medio le falta información necesaria para los metadatos de ONIX utilizados en esta exportación. Vaya a Configuración > Flujo de trabajo > Producción y complete los detalles que faltan.
fr_fr: Il manque à cette presse certaines informations requises pour les métadonnées ONIX utilisées dans cet export. Merci d'accéder aux <a href="{$url}">Paramètres de la presse</a> et de compléter les données manquantes.
it: Mancano alcune informazioni richieste per i metadati ONIX utilizzati in questa esportazione. Vai a <a href="{$url}">Impostazioni editore</a> e inserisci i dettagli mancanti.
nb_no: Denne utgiveren mangler nødvendig informasjon om ONIX-metadataene som brukes til denne eksporten. Gå til <a href="{$url}">Press Settings</a> og legg inn den manglende informasjonen.
pt_br: Esta editora não apresenta algumas informações que são necessárias para os metadados do ONIX usados nesta exportação. Vá para <a href="{$url}"> Configurações da Editora </a> e preencha os detalhes ausentes.
uk_ua: Цьому виданню не вистачає деякої необхідної інформції для метаданих ONIX, що використовуються в цьому експорті. Будь ласка, перейдіть до <a href="{$url}">Налаштування видання</a> та заповніть дані, яких не вистачає.

# plugins.importexport.native.error.unknownSeries
source: Unknown series {$param}
bg: Неизвестна колекция/серия {$param}
ca_es: Series desconegudes {$param}
es_es: Serie desconocida {$param}
fr_fr: Collection inconnue {$param}
it: Serie sconosciute {$param}
nb_no: Ukjent serie {$param}
pt_br: Série desconhecida {$param}
uk_ua: Невідомії Серії {$param}

# plugins.importexport.native.description
source: Import and export books in OMP's native XML format.
bg: Импортиране и експортиране на книги в стандартния XML формат на OMP.
ca_es: Importa i exporta llibres a OMP en format nadiu XML.
es_es: Importar y exportar libros en el formato XML nativo de OMP.
fr_fr: Importer et exporter des livres au format XML natif d'OMP.
it: Importa ed esporta libri nel formato XML nativo di OMP.
nb_no: Importer og eksporter artikler og hefter i OJS lokale XML format.
pt_br: Importação e exportação de livros em formato XML nativo do OMP.
uk_ua: Імпортує та експортує статті та випуски у власний XML-формат OJS.

# plugins.inportexport.native.uploadFile
source: Please upload a file under "Import" in order to continue.
bg: Моля, качете файл с бутон „Импортиране“, за да продължите.
ca_es: Carregueu un arxiu a "Importar" per continuar.
es_es: Por favor, sube un fichero en "Importar" para continuar.
fr_fr: Téléversez un fichier sous "Importer" pour continuer.
it: Carica un file in "Importa" per continuare.
nb_no: Last opp en fil under «Import» for å fortsette.
pt_br: Faça upload de um arquivo e clique em "Importar" para continuar.
uk_ua: Будь ласка, завантажте файл у розділ "Імпортувати" щоб продовжити.
